{"title": "Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-10575", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/06/2009", "Fecha de publicación: 27/06/2009", "Entrada en vigor el 28 de junio de 2009.", "Fecha de derogación: 31/08/2012"], "content": "\nTEXTO\n\nA comienzos de la actual crisis financiera internacional, las entidades de crédito españolas gozaban de una buena salud financiera y una prácticamente nula exposición a los llamados activos tóxicos. No obstante, el sistema bancario español no ha sido inmune a esta crisis, en la medida que supuso, desde sus comienzos, un drástico endurecimiento del acceso a la financiación de mercado y a la liquidez, a lo que se fue uniendo, a medida que la crisis se prolongaba en el tiempo, un deterioro de activos, especialmente de aquellos relacionados con la exposición al sector de promoción inmobiliaria.\nLa interacción de estos dos elementos, endurecimiento del acceso a la financiación y deterioro de activos, produjo a lo largo de 2008 una restricción generalizada en las condiciones de concesión de crédito, con especial incidencia en las pymes y en los hogares. Esta reacción de las entidades al cambio en el entorno financiero y en las perspectivas económicas ha sido probablemente uno de los factores explicativos de la profundidad de la recesión en la actividad real, que se acentuó además con el agravamiento de la crisis internacional en octubre de 2008. En ese momento la magnitud del potencial problema sistémico que esta dinámica engendraba, propició la adopción de medidas excepcionales por parte del Gobierno, en el marco de la respuesta coordinada de la Unión Europea. La creación del Fondo de Adquisición de Activos Financieros, el programa de avales a la financiación de las entidades de crédito y el aumento del importe máximo garantizado por los Fondos de Garantía de Depósitos han contenido los costes del agravamiento de la crisis.\nCasi dos años después del inicio de la crisis internacional, la capacidad de resistencia del sector bancario español, tradicionalmente sujeto a una regulación y supervisión basadas en una aplicación prudente y rigurosa de los estándares internacionales, ha sido notable, en particular en relación a la de los países de nuestro entorno. Las entidades que podrían considerarse como más determinantes para la salud del sistema por su tamaño, mantienen una sólida posición que les puede permitir, con un grado de certeza razonable, seguir afrontando la crisis sin necesidad de apoyo público. Este punto es esencial, porque sitúa al sector bancario español en una posición muy favorable respecto a los de las grandes economías avanzadas. Entre las entidades de tamaño mediano o pequeño también se encuentran entidades que mantienen una sólida posición, no obstante, podría haber algunas que pudieran llegar a ver comprometida su viabilidad en los próximos meses, debido a la interacción de la persistencia de problemas de liquidez y financiación con el deterioro relativo de sus activos, aumento notable de la dudosidad y disminución de su negocio, consecuencia tanto de la duración, intensidad y extensión de la crisis, como de la fuerte caída de la actividad económica provocada por la misma.\nEn circunstancias normales, los Fondos de Garantía de Depósitos de Bancos, Cajas de Ahorro y Cooperativas de Crédito, junto al Banco de España, tienen a su disposición herramientas suficientes para afrontar crisis individuales de un determinado número de entidades. Estas herramientas se refieren a las contempladas en el Real Decreto 2606/1996, de 20 de diciembre, sobre el Fondo de Garantía de Depósitos de Entidades de Crédito, en el que se establece que los Fondos de Garantía de Depósitos tienen por objeto no solo garantizar los depósitos en dinero y en valores constituidos en las entidades de crédito, sino que también pueden realizar actuaciones encaminadas a reforzar la solvencia y el funcionamiento de entidades de crédito que se encuentren en una situación de dificultad.\nSin embargo, la situación actual no puede calificarse de normal y aunque es previsible que las entidades susceptibles de entrar en dificultades no tengan, individualmente por su tamaño, carácter sistémico, la consideración conjunta de sus problemas de viabilidad sí podría llegar a generar un potencial riesgo sistémico que justifica tener previstos instrumentos adicionales y la utilización de recursos públicos, en caso de que se diesen las circunstancias que hicieran necesaria su utilización. Renunciar a la ordenación pública de este proceso, si se dieran las circunstancias, podría entrañar un quebranto difícil de asumir para el sector a través de los tres Fondos de Garantía de Depósitos en entidades de crédito, a pesar de ser los mejor dotados de la Unión Europea. Esta resolución desordenada podría producir contagio, pérdida de confianza y una restricción adicional del crédito, afectando a la capacidad del sistema financiero de cumplir sus funciones económicas y produciendo, en definitiva, lo que se conoce como riesgo sistémico.\nSe hace por tanto necesario implantar una estrategia que favorezca la solución de los problemas mediante una reestructuración ordenada del sistema bancario español, con el objetivo de mantener la confianza en el sistema financiero nacional y de incrementar su fortaleza y solvencia de manera que las entidades que subsistan sean sólidas y puedan proveer crédito con normalidad. El cumplimiento de estos objetivos exigirá en muchos casos adecuar la capacidad instalada y las estructuras de costes de las entidades a un entorno en el que la demanda de servicios financieros será más moderada. En este contexto, cabe incluir también el apoyo a procesos de integración entre entidades que, sin encontrarse en una situación de dificultad, pretendan asegurar su viabilidad futura mejorando, mediante tales procesos, su eficiencia a medio plazo.\nLa estrategia debe adaptarse a las circunstancias españolas y a los principios establecidos en la Proposición No de Ley aprobada el 17 de marzo de 2009 por el Congreso de los Diputados. Según estos principios, la reestructuración debe llevarse a cabo conservando en lo posible los mecanismos tradicionales de tratamiento de crisis, especialmente, los Fondos de Garantía de Depósitos en Entidades de Crédito, que tan buenos resultados han dado en el pasado. Asimismo, debe realizarse agotando en primer lugar las soluciones privadas, minimizando el coste para el contribuyente cuando sea necesario utilizar fondos públicos, evitando recapitalizaciones generalizadas tendentes a mantener entidades no viables, y favoreciendo la asunción de responsabilidad por parte de los accionistas y gestores, la transparencia del proceso así como la protección de los depositantes. Estos principios son plenamente coherentes con los Principios Comunes de gestión de crisis acordados en junio de 2008 por los Ministros de Finanzas, bancos centrales y autoridades de supervisión de la Unión Europea. Del mismo modo, el proceso establecido es proporcionado y temporal, cumpliendo los principios recogidos en la Comunicación de la Comisión Europea de 5 de diciembre de 2008, especialmente desde la óptica de evitar distorsiones en la competencia.\nEn consecuencia, este real decreto-ley establece una serie de medidas para poder llevar a cabo la estrategia necesaria en materia de reestructuración bancaria mediante el establecimiento de un proceso predeterminado que se dirige a incrementar la fortaleza y solvencia del sistema bancario español.\nEl modelo de reestructuración bancaria propuesto se articula en torno a los tres Fondos de Garantía de Depósitos en Entidades de Crédito y a la utilización de una nueva institución creada al efecto, el Fondo de Reestructuración Ordenada Bancaria. Con relación a los procesos de reestructuración cabe distinguir tres fases: (I) la búsqueda de una solución privada por parte de la propia entidad de crédito, (II) la adopción de medidas para afrontar debilidades que puedan afectar a la viabilidad de las entidades de crédito con participación de los Fondos de Garantía de Depósitos en entidades de crédito y (III) los procesos de reestructuración con intervención del Fondo de Reestructuración Ordenada Bancaria.\nEl título I de este real decreto-ley aborda, en su capítulo I, la creación del Fondo de Reestructuración Ordenada Bancaria y, en su capítulo II, la operativa de los procesos de reestructuración de entidades de crédito.\nEl capítulo I establece el régimen jurídico del Fondo de Reestructuración Ordenada Bancaria que, asume dos funciones: la gestión de los procesos de reestructuración de entidades de crédito y el reforzamiento de los recursos propios en determinados procesos de integración.\nEl Fondo de Reestructuración Ordenada Bancaria tendrá el mismo régimen jurídico aplicable a los Fondos de Garantía de Depósitos. En cuanto al sistema de financiación tendrá una dotación de 9.000 millones de euros, de los que 2.250 serán aportados por los Fondos de Garantía de Depósito y 6.750 serán con cargo a los Presupuestos Generales del Estado. Las nuevas medidas de política monetaria anunciadas por el Banco Central Europeo (BCE), el 7 de mayo de 2009, consistentes en la provisión de liquidez a un año y la compra de títulos hipotecarios en el mercado, deben coadyuvar a superar las circunstancias extraordinarias de restricción en el acceso a la financiación de las entidades de crédito que justificaron la puesta en marcha, mediante el real decreto-ley 6/2008, de 10 de octubre, del Fondo para la Adquisición de Activos Financieros. Las operaciones realizadas hasta la fecha por este Fondo han permitido el acceso a financiación a medio plazo por parte de las entidades de crédito que operan en España. Sin embargo, las nuevas medidas anunciadas por el BCE debieran aliviar estas restricciones. Por tanto, para minimizar el impacto del nuevo Fondo de Reestructuración Ordenada Bancaria sobre los Presupuestos Generales del Estado, se prevé que el nuevo Fondo se dote con el crédito que nutre el Fondo para la Adquisición de Activos Financieros. Además, el nuevo Fondo de Reestructuración Ordenada Bancaria podrá captar financiación ajena en los mercados de valores y de crédito con garantía del Estado, por importe que no supere en tres veces su dotación. No obstante, la Ministra de Economía y Hacienda podrá autorizar que se sobrepase dicho límite con posterioridad al 1 de enero de 2010, sin que, en ningún caso, la financiación ajena del Fondo de Reestructuración Ordenada Bancaria pueda suponer más de 10 veces su dotación.\nPor lo que se refiere a su gobierno, el Fondo de Reestructuración Ordenada Bancaria se rige y administra por una Comisión Rectora compuesta por 8 miembros, 5 propuestos por el Banco de España (uno de ellos es el Subgobernador que la preside), y 3 corresponden a cada uno de los Fondos de Garantía de Depósitos. Todos ellos son nombrados por la Ministra de Economía y Hacienda, con un mandato de 4 años renovable y con unas causas de cese iguales que las de los miembros de los Fondos de Garantía de Depósitos.\nAdicionalmente se ha previsto la asistencia a las sesiones de la Comisión Rectora, con voz pero sin voto, de un representante de la Intervención General de la Administración del Estado designado por la Ministra de Economía y Hacienda a propuesta del Interventor General. Su presencia se justifica por la financiación pública del Fondo de Reestructuración Ordenada Bancaria.\nLa Comisión Rectora elevará a la Ministra de Economía y Hacienda un informe cuatrimestral sobre la gestión del Fondo de Reestructuración Ordenada Bancaria. Por lo que se refiere al control parlamentario, con periodicidad trimestral, el Secretario de Estado de Economía, comparecerá ante la Comisión de Economía y Hacienda del Congreso de los Diputados, con el fin de informar sobre la evolución agregada del crédito, la situación del sector bancario y la evolución de las actividades del Fondo de Reestructuración Ordenada Bancaria. Además, el Presidente de la Comisión Rectora del Fondo de Reestructuración Ordenada Bancaria, comparecerá, en las condiciones que determine la Comisión de Economía y Hacienda del Congreso de los Diputados y en el plazo de los 30 días siguientes a la realización de cada operación por parte de dicho Fondo, para informar sobre la misma.\nEl capítulo II aborda los procesos de reestructuración de entidades de crédito.\nLa primera fase del proceso de reestructuración supone la búsqueda, por parte de una entidad de crédito, de una solución privada que le reporte un reforzamiento de su solvencia por lo que es una fase no reglada o no predeterminada normativamente. En ausencia de esta solución, se pondría en marcha el proceso de reestructuración predeterminado y ordenado, que abarca las dos últimas fases que son las que se contemplan en el Capítulo II.\nLa segunda fase supone la adopción de medidas para afrontar debilidades que pudieran afectar a la viabilidad de las entidades de crédito con la actuación de los Fondos de Garantía de Depósitos sectoriales. Es, por tanto, una solución igualmente privada pero ordenada y reglada.\nEl supuesto de hecho de esta segunda fase es que existan debilidades en la situación económico-financiera de una entidad que pudieran poner en riesgo la viabilidad y determinaran la conveniencia de acometer un proceso de reestructuración. En estos casos, ya sea a iniciativa de la entidad o de oficio por el Banco de España, debe presentarse un plan de actuación para superar la situación. El plan tiene que ser aprobado por el Banco de España, que podrá modificarlo en lo que sea necesario. El Plan puede contemplar tres actuaciones: reforzar el patrimonio y la solvencia de la entidad, su fusión o absorción o el traspaso total o parcial del negocio o unidades del mismo.\nLas medidas que pueden adoptarse son las medidas preventivas y de saneamiento a cargo del Fondo de Garantía de Depósitos sectorial que prevé el Real Decreto 2606/1996, de 20 de diciembre, del Fondo de Garantía de Depósitos de Entidades de Crédito, si bien el Fondo de Reestructuración Ordenada Bancaria podría otorgar financiación, en condiciones de mercado, a los Fondos de Garantía de Depósitos para que estos puedan acometer las funciones de apoyo financiero a los planes de actuación.\nSi persistiera la situación de debilidad y se produjeran una serie de supuestos tasados se entraría en la tercera fase, esto es, en la fase de intervención del Fondo de Reestructuración Ordenada Bancaria.\nEn este caso se produce la sustitución de administradores de la entidad por parte del Banco de España que designará administrador al Fondo de Reestructuración Ordenada Bancaria que debe elaborar un informe de situación y someter a la aprobación del Banco de España un plan de reestructuración. Desde la designación del Fondo de Reestructuración Ordenada Bancaria como administrador y, en tanto se elaborara el plan de reestructuración, dicho Fondo podría, temporalmente, suministrar los apoyos financieros que se precisaran de acuerdo con el principio de la utilización más eficiente de los recursos públicos.\nEl plan de reestructuración tiene por objeto bien la fusión de la entidad o bien el traspaso total o parcial del negocio mediante la cesión global o parcial de activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros el sistema de subasta.\nEl plan puede contemplar medidas de apoyo financiero (concesión de garantías, préstamos, suscripción o adquisición de valores representativos de recursos propios, etc.) y medidas de gestión (organización y procedimiento y control interno de la entidad). También consideraría dos elementos fundamentales:\nEn primer lugar, en el caso de las Cajas de Ahorro, si el Fondo de Reestructuración Ordenada Bancaria adquiriera cuotas participativas adquiriría un derecho de representación en la Asamblea General de la Caja igual al porcentaje que las cuotas representen sobre el patrimonio neto de la Caja. Es decir, se dotaría de derechos políticos a las cuotas participativas suscritas por el Fondo. Este derecho de representación se conceptúa como un derecho excepcional que solo puede mantenerse mientras que el Fondo de Reestructuración Ordenada Bancaria mantenga la titularidad de estos valores y, en ningún caso, es transmisible a posteriores adquirentes de las cuotas. Se trata, en definitiva, de posibilitar en este caso el uso de una herramienta tradicional de reestructuración como es la adquisición de acciones en entidades bancarias.\nEn segundo lugar, la aprobación por el Banco de España de un plan de reestructuración determinará que las concretas operaciones de fusión de entidades de crédito, ya sea por absorción o mediante la creación de una nueva entidad de crédito, o de escisión o cesión global o parcial de activos y pasivos que se contengan en el mismo, así como las eventuales adquisiciones de participaciones significativas que resulten de su ejecución y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones no requieran ninguna autorización administrativa ulterior en el ámbito de la ordenación del crédito y la banca, salvo aquellas exigidas por la legislación en materia de defensa de la competencia. Ahora bien, con carácter previo a aprobar el plan correspondiente, el Banco de España debe solicitar, preceptivamente, informe del órgano competente de la Comunidad Autónoma correspondiente (en el caso de cajas de ahorros) o de la Ministra de Economía y Hacienda (en el caso de bancos) o del que correspondiera de ellos en función del ámbito de actuación si se tratara de una cooperativa de crédito.\nNo debe olvidarse que trata de hacerse frente a una situación absolutamente excepcional. De ahí que la especialización técnica del Banco de España determine que la ordenación del crédito no solo corresponda al Legislador y al Gobierno sino también al propio Banco de España en su consideración de garante del buen funcionamiento y estabilidad del sistema financiero.\nDe hecho, el Tribunal Constitucional (STC 235/1999, de 16 de diciembre), al hilo de las funciones de los Fondos de Garantía de Depósitos, ha venido a reconocer que de la legislación vigente se deriva el carácter básico de las funciones ejercidas por el Banco de España en cuanto que tienen por objeto la preservación de la solvencia de las entidades de crédito. Ello porque la salvaguarda de dicha solvencia trasciende los casos concretos y protege un interés supraautonómico, cual es la estabilidad del sistema financiero en su conjunto, que se ve negativamente afectado por las situaciones de insolvencia en que pudieran incurrir los sujetos integrantes del mismo, por lo cual se establecen mecanismos de aseguramiento de intereses de terceros y de saneamiento y reflotamiento de las entidades en dificultades, que tratan de restaurar la confianza en el sistema y que implican al conjunto de las entidades de crédito.\nIgualmente, el Tribunal Constitucional ha determinado que la suspensión e intervención de una entidad en una situación difícil afecta al sistema financiero en su conjunto e invade intereses supraautonómicos lo que determina la reserva al Estado del ciclo jurídico completo: legislación, desarrollo normativo y ejecución, atribuyéndose está última a favor del Banco de España.\nA las inversiones que realice el Fondo de Reestructuración Ordenada Bancaria en ejecución de un plan de reestructuración les resultan aplicable la exención de determinadas limitaciones u obligaciones legales tales como las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba o las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del artículo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nEl título II de este real decreto-ley se ocupa del denominado reforzamiento de los recursos propios por el Fondo de Reestructuración Ordenada Bancaria.\nAdemás de la función relativa a los procesos de reestructuración de entidades de crédito, este real decreto-ley prevé también la posibilidad de que el Fondo de Reestructuración Ordenada Bancaria apoye procesos de integración entre entidades de crédito dirigidos a mejorar su eficiencia a medio plazo. La capitalización transitoria de entidades de crédito que, sin encontrarse en una situación que exija llevar a cabo un proceso de reestructuración como los descritos anteriormente, inicien un proceso de integración se hace necesaria en un contexto como el actual, caracterizado por la considerable dificultad de obtener recursos propios en los mercados mayoristas lo que puede obstaculizar la acometida de operaciones que podrían suponer un avance en la racionalización de la estructura productiva bancaria y en el grado de eficiencia de la misma lo que contribuiría, en definitiva, a incrementar la fortaleza y solvencia del sistema en su conjunto. Tales procesos pueden incluir, entre otros los denominados «sistemas institucionales de protección» cuyos objetivos resulten asimilables a los generados en un proceso de fusión en lo relativo a la forma de operar, la determinación y ejecución de las políticas y estrategias de las entidades participantes y el establecimiento y ejercicio de sus controles internos y de gestión de riesgos.\nCon este fin, se prevé que el Fondo de Reestructuración Ordenada Bancaria pueda adquirir los concretos títulos, a que se refiere este real decreto-ley, emitidos por las entidades de crédito residentes en España inmersas en el proceso de integración. Las entidades en cuestión elaborarían, entonces, un plan de integración que prevea procesos de integración que comporten, entre otros elementos, una mejora de su eficiencia,la racionalización de su administración y gerencia, así como un redimensionamiento de su capacidad productiva, y todo ello de cara a mejorar sus perspectivas futuras. Este plan deberá ser aprobado por el Banco de España, bajo el principio de la utilización más eficiente de los recursos públicos.\nLos títulos que pudieran ser adquiridos por el Fondo de Reestructuración Ordenada Bancaria son participaciones preferentes convertibles en acciones, en cuotas participativas o en aportaciones al capital social. La emisión de tales títulos se considera excepcional y deberá llevarse a efecto en unas condiciones tales que tengan en cuenta, en todo caso, el plazo y riesgo de la operación, la necesidad de evitar el riesgo de una distorsión competitiva, así como el aseguramiento de que tal adquisición facilita e incentiva la ejecución y cumplimiento del plan de integración. Los términos y condiciones de la retribución de estas participaciones preferentes tendrán en cuenta, en todo caso, los principios que se establezcan por la Comisión Europea. Además, los emisores deben comprometerse a recomprarlos tan pronto como puedan en los términos comprometidos en el plan de integración. Transcurridos cinco años desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuración Ordenada Bancaria podría solicitar su conversión en acciones, en cuotas participativas o en aportaciones sociales del emisor. No obstante lo anterior, el acuerdo de emisión deberá contemplar, asimismo, la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuración Ordenada Bancaria si, antes del transcurso del plazo de cinco años, el Banco de España considerara improbable la recompra en ese plazo. La conversión supondría que, en el caso de las cuotas participativas, el Fondo de Reestructuración Ordenada Bancaria adquiriría ese derecho excepcional de representación en la Asamblea General de la caja de ahorros.\nLa desinversión por el Fondo de Reestructuración Ordenada Bancaria de los títulos suscritos se realizará mediante su recompra por la entidad emisora o su enajenación a terceros. Cuando la desinversión de dichos títulos o de los resultantes de su conversión se realice mediante su enajenación a terceros, esta deberá realizarse a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de cumplimiento del plan de integración, plazo que no será de aplicación en el caso de que a la entidad le sea de aplicación el apartado 8 de este artículo.\nAdemás, se prevén intensos mecanismos de seguimiento y control de la ejecución de los planes de integración.\nDebe subrayarse que, respecto del control del uso y destino de los recursos públicos, se prevé que el Fondo de Reestructuración Ordenada Bancaria deba elevar a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero, bien del plan de reestructuración o bien de la eventual adquisición de títulos en un proceso de integración, sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá oponerse de forma motivada.\nEl real decreto-ley contiene tres disposiciones adicionales que establecen, por un lado, el régimen jurídico de las garantías constituidas a favor del Fondo de Reestructuración Ordenada Bancaria o de los Fondos de Garantía de Depósitos en Entidades de Crédito y el régimen de los avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria. Por otro lado, se contiene una previsión en materia de derecho concursal.\nPor último se contienen varias disposiciones finales entre las que cabe destacar la que modifica, por un lado, la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, y ello por razones de clarificación y seguridad jurídica y, por otro, la relativa a la modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, que contiene dos extremos. En primer lugar, a la posibilidad, ya vigente, de que el Fondo de Garantía de Depósitos u otras entidades del sector de cajas de ahorro, previamente autorizadas por el Banco de España, puedan superar el límite del 5 por 100 de cuotas participativas emitidas por una Caja de Ahorros en situaciones de excepcional gravedad, se añade la figura del Fondo de Reestructuración Ordenada Bancaria, por lo que este último también podría superar el citado límite de tenencia. Además se añade que en todos estos supuestos tampoco será de aplicación el límite relativo a que el volumen de cuotas participativas en circulación, no pueda superar el 50 por ciento del patrimonio de la Caja.\nEn segundo lugar, actualmente está establecido que el órgano competente para acordar cada emisión de cuotas participativas sea la Asamblea General, que podrá delegar esta competencia en el Consejo de Administración de la caja de ahorros. A ello se añade que tal competencia se entenderá delegada, en todo caso, en los administradores provisionales designados por el Banco de España al amparo de lo dispuesto en el Título III de la Ley 26/1988, de 26 de julio, sobre Disciplina e Intervención de las Entidades de crédito.\nEn cualquier caso, todas estas nuevas medidas tendrán un carácter transitorio ligado a la evolución de la crisis financiera.\nLa adopción de estas medidas exige acudir al procedimiento del Real Decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad. La urgencia de la aprobación de este real decreto-ley deriva de la necesidad de encarar a la mayor prontitud el proceso de reestructuración ordenada del sector bancario en España, de modo que queden disponibles los instrumentos necesarios para hacer frente en mejores condiciones a las posibles dificultades.\nEn virtud de la urgencia de la adopción de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 26 de junio de 2009,\nDISPONGO:\nTÍTULO I\nProcesos de reestructuración de entidades de crédito\nCAPÍTULO I\nEl Fondo de Reestructuración Ordenada Bancaria\nArtículo 1. Objeto y constitución.\n1. El presente real decreto-ley tiene por objeto regular el régimen jurídico del Fondo de Reestructuración Ordenada Bancaria, los procesos de reestructuración de entidades de crédito y el refuerzo de los recursos propios de las mismas.\n2. Se crea el Fondo de Reestructuración Ordenada Bancaria, que tendrá por objeto gestionar los procesos de reestructuración de entidades de crédito y contribuir a reforzar los recursos propios de las mismas, en los términos establecidos en el presente real decreto-ley.\n3. El Fondo de Reestructuración Ordenada Bancaria gozará de personalidad jurídica propia y plena capacidad pública y privada para el desarrollo de sus fines.\n4. El régimen jurídico bajo el que desarrollará su actividad el Fondo de Reestructuración Ordenada Bancaria será el contenido en este real decreto-ley y en las normas que se dicten en desarrollo del mismo, siendo de aplicación supletoria el régimen aplicable a los Fondos de Garantía de Depósitos en Entidades de Crédito. No estará sometido a las previsiones contenidas en la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, ni le serán de aplicación las normas que regulan el régimen presupuestario, económico-financiero, contable, de contratación y de control de los organismos públicos dependientes o vinculados a la Administración General del Estado, salvo por lo que respecta a la fiscalización externa del Tribunal de Cuentas, de acuerdo con lo dispuesto en la Ley Orgánica 2/1982, de 12 de mayo, del Tribunal de Cuentas. El Fondo de Reestructuración Ordenada Bancaria no estará sujeto a las disposiciones de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\n5. El personal del Fondo de Reestructuración Ordenada Bancaria estará vinculado a éste por una relación de Derecho laboral.\n6. El Fondo de Reestructuración Ordenada Bancaria tendrá, a efectos fiscales, el mismo tratamiento que los Fondos de Garantía de Depósitos en Entidades de Crédito.\n7. Las operaciones desarrolladas por el Fondo de Reestructuración Ordenada Bancaria se regularán por el presente real decreto-ley y por su normativa de desarrollo. Supletoriamente, serán de aplicación las normas que regulan el tráfico jurídico privado. Estas operaciones se comunicarán, en su caso, a la Comisión Europea o a la Comisión Nacional de la Competencia, a efectos de lo establecido en la normativa en materia de defensa de la competencia y ayudas de Estado.\n8. El Fondo de Reestructuración Ordenada Bancaria podrá convenir con los Fondos de Garantía de Depósitos o contratar con terceros la realización por éstos de cualesquiera actividades de carácter material, técnico o instrumental que resulten necesarias para el adecuado cumplimiento de sus funciones\nArtículo 2. Dotación y financiación.\n1. El Fondo de Reestructuración Ordenada Bancaria tiene una dotación mixta a cargo de los Presupuestos Generales del Estado y de las aportaciones de los Fondos de Garantía de Depósitos en Establecimientos Bancarios, Cajas de Ahorro y Cooperativas de Crédito en los términos que se establecen a continuación.\n2. La dotación del Fondo de Reestructuración Ordenada Bancaria es de 9.000 millones de euros, de los cuales una tercera parte deberá desembolsarse en el momento de la formalización de su constitución, que se entenderá realizada en el momento en que se hayan nombrado los miembros de su Comisión Rectora, y el resto habrá de desembolsarse en el plazo que determine la Comisión Rectora del Fondo.\n3. El importe de la dotación con cargo a los Presupuestos Generales del Estado será de 6.750 millones de euros. La dotación de la aportación patrimonial al Fondo de Reestructuración Ordenada Bancaria se financiará con cargo al crédito 15.16.931M.879, para lo cual se realizarán las modificaciones presupuestarias que procedan, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n4. El importe de la aportación de los Fondos de Garantía de Depósitos será de 2.250 millones de euros. El referido importe se distribuirá entre el Fondo de Garantía de Depósitos en Establecimientos Bancarios, el Fondo de Garantía de Depósitos en Cajas de Ahorro y el Fondo de Garantía de Depósitos en Cooperativas de Crédito en función del porcentaje que representen los depósitos existentes en las entidades adscritas a cada uno de ellos al final del ejercicio 2008 respecto del total de depósitos en entidades de crédito a esa fecha. Esta aportación de los Fondos de Garantía de Depósitos podrá incrementarse mediante Ley.\n5. Adicionalmente, para el cumplimiento de sus fines el Fondo de Reestructuración Ordenada Bancaria podrá captar financiación en los mercados de valores emitiendo valores de renta fija, recibir préstamos, solicitar la apertura de créditos y realizar cualesquiera otras operaciones de endeudamiento.\nLos recursos ajenos obtenidos por el Fondo de Reestructuración Ordenada Bancaria, cualquiera que sea la modalidad de su instrumentación, no deberán sobrepasar el montante de 3 veces la dotación que exista en cada momento. No obstante, la Ministra de Economía y Hacienda, con posterioridad al 1 de enero de 2010, podrá autorizar que se sobrepase dicho límite, sin que, en ningún caso, la financiación ajena del Fondo de Reestructuración Ordenada Bancaria pueda suponer más de 10 veces su dotación.\n6. El patrimonio no comprometido del Fondo deberá estar materializado en deuda pública o en otros activos de elevada liquidez y bajo riesgo. Los rendimientos de cualquier naturaleza que generen los activos del Fondo se integrarán en su dotación. Los gastos que ocasione su gestión se atenderán asimismo con cargo a su dotación. El servicio de caja del Fondo de Reestructuración Ordenada Bancaria se llevará a cabo por el Banco de España con el que suscribirá el oportuno convenio.\nArtículo 3. Gobierno del Fondo de Reestructuración Ordenada Bancaria.\n1. El Fondo de Reestructuración Ordenada Bancaria será regido y administrado por una Comisión Rectora integrada por ocho miembros nombrados por la Ministra de Economía y Hacienda, de los cuales cinco lo serán a propuesta del Banco de España, y además uno en representación del Fondo de Garantía de Depósitos en Establecimientos Bancarios, otro en representación del Fondo de Garantía de Depósitos en Cajas de Ahorro y otro en representación del Fondo de Garantía de Depósitos en Cooperativas de Crédito.\nAsistirá, asimismo, a las sesiones de la Comisión Rectora con voz pero sin voto un representante de la Intervención General de la Administración del Estado designado por la Ministra de Economía y Hacienda a propuesta del Interventor General.\nUno de los miembros nombrados a propuesta del Banco de España será su Subgobernador, que ostentará la Presidencia de la Comisión Rectora. En caso de ausencia del Presidente, será sustituido por otro de los miembros designados a propuesta del Banco de España elegido por mayoría entre los miembros de la Comisión Rectora asistentes a la sesión. Los miembros de la Comisión Rectora designarán de entre los que lo sean a propuesta del Banco de España a quien vaya a desempeñar las funciones de secretario de la Comisión Rectora.\nLos representantes de los Fondos de Garantía de Depósitos serán designados entre los miembros de sus respectivas comisiones gestoras que tengan la condición de representantes de las entidades de crédito adheridas, por acuerdo mayoritario de éstos.\nPor el mismo procedimiento se nombrarán dos representantes suplentes de los propuestos por el Banco de España y uno por cada Fondo de Garantía de Depósitos, que sustituirán a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de los Fondo de Garantía de Depósitos, también deberán ser sustituidos cuando la Comisión Rectora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que esté vinculado como administrador, directivo o en virtud de un contrato laboral, civil o mercantil o cualquier otra relación que pudiese menoscabar la objetividad de sus decisiones.\nLa duración del mandato de los miembros de la Comisión Rectora será de cuatro años siendo tal mandato renovable por idéntico período de tiempo.\nLos representantes de los Fondos de Garantía de Depósitos cesarán en su cargo por las causas siguientes:\na) Expiración del término de su mandato como miembro de la Comisión Rectora.\nb) Renuncia aceptada por la Ministra de Economía y Hacienda.\nc) Separación acordada por la Ministra de Economía y Hacienda por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su función o condena por delito doloso.\nd) Expiración del término de su mandato como miembro de la comisión gestora del Fondo de Garantía de Depósitos que lo designó.\nEl acuerdo de cese será adoptado por la Ministra de Economía y Hacienda a propuesta del Banco de España. Cuando el cese afecte a un miembro de la Comisión Rectora que lo sea en representación de un Fondo de Garantía de Depósitos, deberá oírse, previamente, a su comisión gestora, que, a estos efectos, formará su voluntad por acuerdo mayoritario de los representantes de las entidades de crédito adheridas, sin intervención de los representantes del Banco de España.\n2. La Comisión Rectora se reunirá cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estará, asimismo, facultada para establecer su propio régimen de convocatorias.\n3. La Comisión Rectora determinará las normas de su propio funcionamiento y podrá acordar las delegaciones o apoderamientos que considere convenientes para el debido ejercicio de sus funciones.\n4. La Comisión Rectora tendrá, además de las funciones que se contemplan en otros preceptos del presente real decreto-ley, las siguientes:\na) Aprobación de la realización de las operaciones de financiación previstas en el apartado 5 del artículo 2.\nb) Aprobación de las cuentas que el Fondo de Reestructuración Ordenada Bancaria deberá rendir anualmente a la Ministra de Economía y Hacienda, así como del informe que, con arreglo al artículo 4, debe elevarse a la Ministra de Economía y Hacienda para su remisión a la Comisión de Economía del Congreso de los Diputados.\nc) Adopción de las medidas preventivas y de saneamiento previstas en los artículos 6 y 7.\nd) Adopción de las medidas de reforzamiento de los recursos propios previstas en el artículo 9.\n5. Para la válida constitución de la Comisión Rectora del Fondo de Reestructuración Ordenada Bancaria a efectos de la celebración de sesiones, deliberaciones y adopción de acuerdos, será necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptarán por mayoría de sus miembros.\n6. Los miembros de la Comisión Rectora estarán obligados a guardar secreto de cuanta información conozcan en virtud de su participación en las tareas del Fondo, no pudiendo hacer uso de la misma para finalidades distintas del cumplimiento de las funciones encomendadas al Fondo de Reestructuración Ordenada Bancaria.\nArtículo 4. Control parlamentario.\n1. Con periodicidad trimestral, el Secretario de Estado de Economía comparecerá ante la Comisión de Economía y Hacienda del Congreso de los Diputados, con el fin de informar sobre la evolución agregada del crédito, la situación del sector bancario y la evolución de las actividades del Fondo de Reestructuración Ordenada Bancaria.\nAdicionalmente el Presidente de la Comisión Rectora del Fondo de Reestructuración Ordenada Bancaria, comparecerá, en las condiciones que determine la Comisión de Economía y Hacienda del Congreso de los Diputados y en el plazo de los 30 días siguientes a la realización de cada operación por parte de dicho Fondo, para informar sobre la misma\n2. La Comisión Rectora elevará a la Ministra de Economía y Hacienda un informe cuatrimestral sobre la gestión del Fondo de Reestructuración Ordenada Bancaria.\nArtículo 5. Extinción del Fondo de Reestructuración Ordenada Bancaria.\nLa extinción y liquidación del Fondo de Reestructuración Ordenada Bancaria requerirá de la correspondiente norma con rango de Ley, en la que se determinarán las reglas que deban seguirse en el reparto del patrimonio remanente entre sus promotores.\nCAPÍTULO II\nProcesos de reestructuración de entidades de crédito\nArtículo 6. Adopción de medidas para afrontar debilidades que puedan afectar a la viabilidad de las entidades de crédito.\n1. Cuando una entidad de crédito o un grupo o subgrupo consolidable de entidades de crédito presente debilidades en su situación económico-financiera que, en función del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuración, la entidad o la entidad obligada del grupo o subgrupo consolidable, según sea el caso, informará de ello, con carácter inmediato al Banco de España.\nLa entidad en cuestión presentará en el plazo de 1 mes un plan de actuación en el que se concreten las acciones previstas para superar esa situación, que deberán ir encaminadas a asegurar la viabilidad de la entidad, bien reforzando su patrimonio y solvencia, bien facilitando su fusión o absorción por otra de reconocida solvencia o el traspaso total o parcial de su negocio o de unidades del mismo a otras entidades de crédito. El plan deberá detallar, asimismo, el plazo previsto para el inicio de su ejecución, que no podrá exceder de 3 meses, salvo autorización expresa del Banco de España.\nEl Fondo de Garantía de Depósitos correspondiente, en los términos previstos en su normativa reguladora, apoyará el plan presentado por la entidad en cuestión adoptando las medidas preventivas y de saneamiento que considere adecuadas.\nEl Fondo de Reestructuración Ordenada Bancaria, guiado por el principio de la utilización más eficiente de los recursos públicos, podrá otorgar financiación, en condiciones de mercado, a los Fondos de Garantía de Depósitos ya sea en Establecimientos Bancarios, Cajas de Ahorro o Cooperativas de Crédito a fin de que éstos puedan acometer las funciones de apoyo financiero a los planes de actuación de entidades de crédito a que se hace referencia en este apartado.\nEn todo caso, el Banco de España se asegurará de que la entidad de crédito o grupo o subgrupo consolidable de entidades de crédito no presenta deficiencias en su estructura organizativa, en sus mecanismos de control interno o en sus procedimientos administrativos y contables, incluidos los relativos a la gestión y control de los riesgos, atribuibles a las personas que ejerzan cargos de administración, aplicando las medidas disciplinarias que, en su caso, pudieran proceder.\n2. Cuando el Banco de España, a la vista del deterioro de los activos de una entidad de crédito, grupo o subgrupo consolidable de entidades de crédito, de sus recursos propios computables, de su capacidad para generar resultados recurrentes o de la confianza externa en su solvencia, concluya que aquella presenta debilidades en su situación económico-financiera que, en función del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuración sin que la entidad en cuestión haya presentado el plan previsto en el apartado anterior, se lo comunicará a la misma, exigiéndole que en el plazo de 1 mes presente el plan allí exigido.\n3. El plan a que se refieren los apartados 1 y 2 requerirá la aprobación del Banco de España, que podrá incluir las modificaciones o medidas adicionales que considere necesarias para garantizar la superación de la situación de dificultad enfrentada por la entidad. Transcurrido el plazo de un mes desde su presentación sin pronunciamiento expreso, el plan de actuación se entenderá aprobado.\nArtículo 7. Procesos de reestructuración con intervención del Fondo de Reestructuración Ordenada Bancaria.\n1. Procederá la reestructuración ordenada de una entidad de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria, si, persistiendo la situación descrita en los apartados 1 y 2 del artículo anterior, se diera alguno de los siguientes supuestos:\na) en el plazo a que se refieren los apartados 1 y 2 del artículo anterior la entidad en cuestión no presentara el plan allí exigido o hubiera manifestado al Banco de España la imposibilidad de encontrar una solución viable para su situación;\nb) el plan presentado no fuera viable, a juicio del Banco de España, para superar la situación de dificultad enfrentada por la entidad o, no se aceptasen por ésta las modificaciones o medidas adicionales incluidas por el Banco de España o, estuviese condicionado a la intervención de un Fondo de Garantía de Depósitos en unos términos que dicho Fondo no hubiera aceptado;\nc) se incumplieran de forma grave por una entidad de crédito el plazo de ejecución o las medidas concretas contempladas en un plan de los referidos en los apartados 1 y 2 del artículo anterior aprobado previamente por el Banco de España de modo que se ponga en peligro la consecución de sus objetivos; o\nd) se incumplieran de forma grave por una entidad de crédito alguna de las medidas concretas contempladas en un plan de los referidos en el artículo 75 del Real Decreto 216/2008, de 15 de febrero, de recursos propios de las entidades financieras, aprobado previamente por el Banco de España de modo que se ponga en peligro la consecución de sus objetivos.\nLa reestructuración ordenada de una entidad de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria se llevará a cabo de acuerdo con las reglas previstas en los apartados siguientes.\n2. En los supuestos previstos en el apartado precedente, el Banco de España acordará la sustitución provisional de los órganos de administración o dirección de la entidad afectada así como cualesquiera otras medidas cautelares que estime oportuno al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito y demás normas que resulten de aplicación. Estas medidas se mantendrán hasta tanto se lleven a cabo las medidas en que se concrete el plan de reestructuración a que se refiere el apartado 3 siguiente. A la medida cautelar de sustitución provisional de los órganos de administración o dirección le resultará de aplicación el régimen previsto en el Título III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, con las siguientes especialidades:\na) El Banco de España designará como administrador provisional al Fondo de Reestructuración Ordenada Bancaria.\nb) En el plazo de un mes desde su designación, el Fondo de Reestructuración Ordenada Bancaria elaborará un informe detallado sobre la situación patrimonial y la viabilidad de la entidad y someterá a la aprobación del Banco de España un plan de reestructuración de la entidad que permita la superación de la situación de dificultad en que se encuentre mediante su fusión con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a través de la cesión global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petición razonada del Fondo de Reestructuración Ordenada Bancaria, el Banco de España podrá ampliar el citado plazo hasta un máximo de 6 meses. Simultáneamente, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero del plan de reestructuración presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá, motivadamente, oponerse en el plazo de 10 días desde que le sea elevada dicha memoria.\nDesde el momento de su designación como administrador provisional de una entidad de crédito y en tanto se elabora el plan de reestructuración al que se refiere la letra b) anterior, el Fondo de Reestructuración Ordenada Bancaria podrá, temporalmente, suministrar los apoyos financieros que se precisen de acuerdo con el principio de la utilización más eficiente de los recursos públicos.\n3. El plan de reestructuración detallará las medidas de apoyo en que se concretará, en su caso, la intervención del Fondo de Reestructuración Ordenada Bancaria y que podrán ser, entre otras, las siguientes:\na) medidas de apoyo financiero, que podrán consistir, entre otras, en concesión de garantías, préstamos en condiciones favorables, financiaciones subordinadas, adquisición de cualquier tipo de activos que figuren en el balance de la entidad, suscripción o adquisición de cualesquiera valores representativos de recursos propios y cualesquiera otros apoyos financieros tendentes a facilitar procesos de fusión o absorción con otras entidades de reconocida solvencia o el traspaso total o parcial del negocio a otra entidad así como la adopción por los órganos correspondientes de la entidad afectada de los acuerdos necesarios a tal fin; y\nb) medidas de gestión que mejoren la organización y los sistemas de procedimiento y control interno de la entidad.\n4. El Fondo de Reestructuración Ordenada Bancaria estará facultado, asimismo, para ceder total o parcialmente los depósitos en cuenta corriente o a plazo constituidos en una entidad administrada por el mismo a otra u otras entidades de crédito, satisfaciendo a éstas su importe y subrogándose legalmente en la posición de sus titulares frente a la entidad cedente, sin que sea preciso el consentimiento de estos últimos.\nAsimismo, el Fondo de Reestructuración Ordenada Bancaria, previo informe de la Comisión Nacional del Mercado de Valores, podrá disponer de forma inmediata el traslado de los valores depositados en la entidad administrada por el mismo por cuenta de sus clientes a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de depósito.\nLa entidad cedente facilitará el acceso de la entidad de crédito a la que vayan a cederse los depósitos o la custodia de los valores a la documentación y registros contables e informáticos necesarios para hacer efectiva la cesión.\n5. Cuando las medidas anteriormente citadas contemplen la adquisición de activos por parte del Fondo de Reestructuración Ordenada Bancaria, éste podrá mantener su gestión o encomendarla a un tercero. En caso de decidir su enajenación, la misma deberá realizarse a través de procedimientos que aseguren la competencia.\n6. Las inversiones que realice el Fondo de Reestructuración Ordenada Bancaria en ejecución de un plan de reestructuración no estarán sujetas a las limitaciones u obligaciones legales aplicables en el caso de ayudas a cargo de los Fondos de Garantía de Depósitos en Entidades de Crédito, incluidas, en todo caso, las siguientes:\na) las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba;\nb) las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del artículo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros;\nc) las limitaciones a la adquisición de aportaciones al capital social de cooperativas de crédito por parte de personas jurídicas;\nd) las limitaciones que la Ley establece a la computabilidad de los recursos propios respecto de los valores que el Fondo adquiera o suscriba;\ne) la obligación de presentar Oferta Pública de Adquisición con arreglo a la normativa sobre mercados de valores.\n7. La adquisición de acciones o cuotas participativas por el Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas o cuotapartícipes existentes en el momento de la adopción del acuerdo de ampliación de capital o de emisión de cuotas.\n8. Cuando el Fondo de Reestructuración Ordenada Bancaria adquiera cuotas participativas de una Caja de Ahorros, gozará de un derecho de representación en la Asamblea General igual al porcentaje que aquellas supongan sobre el patrimonio neto de la caja emisora. El citado derecho excepcional de representación se mantendrá exclusivamente mientras el Fondo de Reestructuración Ordenada Bancaria mantenga la titularidad de los citados valores, no siendo transmisible a posteriores adquirentes de los mismos.\n9. Cuando el Fondo de Reestructuración Ordenada Bancaria suscriba o adquiera aportaciones al capital social de una cooperativa de crédito, su derecho de voto en la Asamblea de la misma será proporcional al importe de dichas aportaciones respecto al capital social de la cooperativa.\nArtículo 8. Competencias relativas a operaciones societarias en procesos de reestructuraciones de entidades de crédito.\n1. La aprobación por el Banco de España del plan previsto en el artículo 7 anterior determinará que las concretas operaciones de fusión de entidades de crédito, ya sea por absorción o mediante la creación de una nueva entidad de crédito, o de escisión o cesión global o parcial de activos y pasivos que se contengan en el mismo, así como las eventuales adquisiciones de participaciones significativas que resulten de su ejecución y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones no requieran ninguna autorización administrativa ulterior en el ámbito de la ordenación del crédito y la banca, salvo aquellas exigidas por la legislación en materia de defensa de la competencia.\n2. El Banco de España, con carácter previo a aprobar el plan correspondiente, solicitará informe a la Ministra de Economía y Hacienda o a los órganos competentes de las Comunidades Autónomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de crédito involucradas. Dichos informes deberán ser remitidos en el plazo de 10 días.\nTÍTULO II\nReforzamiento de los recursos propios de las entidades de crédito\nArtículo 9. Instrumentos financieros para el reforzamiento de los recursos propios de las entidades de crédito\n1. El Fondo de Reestructuración Ordenada Bancaria podrá adquirir los títulos a que se refiere el apartado 3 de este artículo emitidos por aquellas entidades de crédito residentes en España que, sin incurrir en las circunstancias establecidas en el artículo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios con el fin exclusivo de llevar a cabo entre sí procesos de integración y así lo soliciten.\nTales procesos deben comportar, entre otros, una mejora de su eficiencia, la racionalización de su administración y gerencia así como un redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.\nA tal efecto, las entidades en cuestión elaborarán un plan de integración que deberá detallar las medidas y compromisos específicos dirigidos a conseguir dicho objetivo y que deberá ser aprobado por el Banco de España, bajo el principio de la utilización más eficiente de los recursos públicos. La citada adquisición deberá llevarse a efecto teniendo en cuenta, en todo caso, el plazo y riesgo de la operación, la necesidad de evitar el riesgo de una distorsión competitiva así como que tal adquisición facilita la ejecución y cumplimiento del plan de integración y estará presidida por el principio de la utilización más eficiente de los recursos públicos.\n2. Con carácter previo a la efectiva adquisición de estos títulos, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá oponerse, motivadamente, en el plazo de 10 días desde que le sea elevada dicha memoria.\n3. Los títulos a los que se refiere el apartado 1 anterior serán participaciones preferentes convertibles en acciones, en cuotas participativas o en aportaciones al capital social, que se regirán por las disposiciones contenidas en la disposición adicional segunda de la Ley 13/1985, de 25 de mayo, sobre coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, con las siguientes especialidades.\na) La emisión tendrá carácter excepcional y sólo podrá acordarse al amparo y a efectos de lo dispuesto en este real decreto-ley. Las entidades emisoras deberán aprobar, en el momento de la adopción del acuerdo de emisión de las participaciones preferentes previstas en este artículo, los acuerdos necesarios para la ampliación del capital, la emisión de cuotas participativas o la suscripción de aportaciones al capital en la cuantía necesaria. Los términos y condiciones de la retribución de las participaciones preferentes tendrán en cuenta, en todo caso, los principios que se establezcan por la Comisión Europea.\nb) La adquisición de participaciones preferentes convertibles por parte del Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas o cuotapartícipes existentes en el momento de la adopción del acuerdo de emisión.\nc) Las entidades emisoras deberán comprometerse a recomprar los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria tan pronto como estén en condiciones de hacerlo en los términos comprometidos en el plan de integración. Transcurridos cinco años desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuración Ordenada Bancaria podrá solicitar su conversión en acciones, en cuotas participativas o en aportaciones sociales del emisor. El ejercicio de esta facultad deberá realizarse, en su caso, en el plazo máximo de 6 meses contados a partir de la finalización del quinto año desde que se produjo el desembolso de las participaciones preferentes. No obstante lo anterior, el acuerdo de emisión deberá contemplar asimismo la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuración Ordenada Bancaria si, antes del transcurso del plazo de cinco años, el Banco de España considera improbable, a la vista de la situación de la entidad o su grupo, que la recompra de las participaciones preferentes pueda llevarse a cabo en ese plazo.\nd) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos. A estos efectos, no les serán de aplicación las limitaciones que la ley establece para la computabilidad de los recursos propios.\ne) El acuerdo de emisión de estos títulos deberá ajustarse, asimismo, a las restantes condiciones comprometidas en el plan de integración.\n4. La desinversión por el Fondo de Reestructuración Ordenada Bancaria de los títulos suscritos en ejercicio de las funciones que se le encomiendan en este artículo se realizará mediante su recompra por la entidad emisora o su enajenación a terceros. Cuando la desinversión de dichos títulos o de los resultantes de su conversión se realice mediante su enajenación a terceros, esta deberá llevarse a cabo a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de cumplimiento del plan de integración, plazo que no será de aplicación en el caso de que a la entidad le sea de aplicación el apartado 8 de este artículo.\n5. En caso de conversión de las participaciones preferentes en acciones, en cuotas participativas o en aportaciones al capital, será de aplicación a las mismas lo dispuesto en los apartados 6, 8 y 9 del artículo 7 de este real decreto-ley.\n6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integración o, en su caso, la entidad resultante del mismo remitirá al Banco de España un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integración aprobado. El Banco de España, a la vista del contenido de ese informe, podrá requerir la adopción de las acciones que sean necesarias para asegurar que el plan de integración se lleva efectivamente a término.\n7. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integración no puede cumplirse en los términos en que fue aprobado, la entidad podrá solicitar al Fondo de Reestructuración Ordenada Bancaria una modificación de dichos términos, que podrá incluir, entre otros aspectos, una extensión del plazo de recompra de los títulos suscritos por el Fondo al que se refiere el apartado 3.c) anterior, hasta dos años más. La modificación del plan de integración acordada con el Fondo de Reestructuración Ordenada Bancaria deberá ser aprobada por el Banco de España.\n8. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, el plan de integración no pudiera llevarse a cabo y la entidad se encontrase en la situación prevista en el artículo 6 de este real decreto-ley, se aplicará a dicha entidad lo dispuesto en el artículo 7, debiendo preverse en los planes que, con arreglo a ese artículo, se aprueben lo que proceda respecto de los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria.\nDisposición adicional primera. Régimen jurídico de las garantías constituidas a favor del Fondo de Reestructuración Bancaria o de los Fondos de Garantía de Depósitos en Entidades de Crédito.\nEl régimen jurídico establecido en la disposición adicional sexta de la Ley 13/1994, de 1 de junio, de Autonomía del Banco de España, será aplicable asimismo a las garantías constituidas a favor de los Fondos de Garantía de Depósitos en Entidades de Crédito o del Fondo de Reestructuración Ordenada Bancaria en el ejercicio de sus funciones.\nDisposición adicional segunda. Régimen jurídico del otorgamiento de avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria.\nAl amparo de lo establecido en el artículo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administración General de Estado, con sujeción a los límites que se establecen en las letras a) y b) siguientes, a otorgar avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria, derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de la realización de cualesquiera otras operaciones de endeudamiento que realice dicho Fondo:\na) Hasta el 31 de diciembre de 2009, la Administración General del Estado podrá otorgar avales por un importe máximo de 27.000 millones de euros, con cargo al límite establecido en el artículo 54. Uno de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009\nb) Para los ejercicios posteriores, los importes máximos para el otorgamiento de avales serán los que determinen las correspondientes leyes de Presupuestos Generales del Estado.\nEl otorgamiento de los avales, que no devengarán comisión alguna, deberá ser acordado por la Ministra de Economía y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y sólo podrá efectuarse una vez constituido el Fondo y hasta la fecha de su extinción.\nDe producirse la ejecución del aval, siempre que la misma se inste dentro de los 5 días naturales siguientes a la fecha de vencimiento de la obligación garantizada, el Estado satisfará una compensación a los titulares legítimos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensación será el resultante de aplicar al pago en el que consista la ejecución del aval el tipo de interés Euro OverNight Average publicado por el Banco de España o el que, en su caso determine la Ministra de Economía y Hacienda, del día del vencimiento de la obligación garantizada por el número de días que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un año de 360 días.\nSe autoriza a la Ministra de Economía y Hacienda a establecer las condiciones y procedimiento para hacer efectiva esta compensación.\nSe autoriza a la Dirección General del Tesoro y Política Financiera a realizar los pagos correspondientes tanto a la ejecución del aval como a esta compensación mediante operaciones de Tesorería con cargo a los conceptos específicos que se creen a tal fin.\nCon posterioridad a su realización, la Dirección General del Tesoro y Política Financiera procederá a la aplicación al presupuesto de gastos de los pagos realizados en el ejercicio, Los pagos efectuados en el mes de diciembre de cada año se aplicarán al presupuesto de gastos en el trimestre inmediatamente siguiente.\nDisposición adicional tercera. Situaciones concursales\n1. El deber de solicitar la declaración de concurso no será exigible a la entidad de crédito que, dentro de los supuestos previstos, haya presentado alguno de los planes a que se refieren los artículos 6 y 7 de este real decreto-ley. En estos casos no se proveerán por el juzgado competente las solicitudes de concurso referidas a una entidad de crédito que puedan presentarse.\n2. En el supuesto de que el Banco de España haya acordado la sustitución provisional de los órganos de administración o dirección de la entidad de crédito, la legitimación para solicitar el concurso corresponderá exclusivamente al Fondo de Reestructuración Ordenada Bancaria.\nDisposición derogatoria única. Derogaciones normativas.\nA la entrada en vigor de este real decreto-ley quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en él.\nDisposición final primera. Modificación del artículo 2.1 del Real Decreto-ley 6/2008. de 10 de octubre, por el que se crea el Fondo para la Adquisición de Activos Financieros.\nSe modifica el artículo 2.1 del Real Decreto-ley 6/2008. de 10 de octubre, por el que se crea el Fondo para la Adquisición de Activos Financieros, que queda redactado en los siguientes términos:\n«1. El Fondo para la Adquisición de Activos Financieros se dotará con cargo a los Presupuestos Generales del Estado, por un importe de 30.000 millones €, ampliable hasta un máximo de 43.250 millones €».\nDisposición final segunda. Modificación de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009.\nUno. El primer párrafo del artículo 54.Dos de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, queda redactado en los siguientes términos:\n«Dentro del total señalado en el apartado anterior, se reservan los siguientes importes:\na) 10.000 millones de euros para garantizar, de acuerdo con lo establecido en el artículo 1.8 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas mediadas en el sector energético y se aprueba el bono social, las obligaciones económicas exigibles al Fondo de Titulización del Déficit del Sistema Eléctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.\nb) 9.000 millones de euros para garantizar, de acuerdo con lo establecido en el Real Decreto-ley 4/2009, de 29 de marzo, las obligaciones derivadas de las financiaciones que pueda otorgar el Banco de España a Caja de Ahorros de Castilla-La Mancha.\nc) 27.000 millones de euros, para garantizar las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria, derivadas de las operaciones previstas en el artículo 2.5 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nd) 64.000 millones de euros, para garantizar las obligaciones derivadas de las operaciones de financiación a las que se refiere el artículo 1 del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico-Financiera en relación con el Plan de Acción Concertada de los Países de la Zona Euro.»\nDos. El anexo II, «créditos ampliables», Segundo. Cuatro. c) de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, queda redactado en los siguientes términos:\n«c) El crédito 15.931M.16.879, destinado a la aportación al Fondo para la Adquisición de Activos Financieros. El crédito final no podrá superar la cantidad de 43.250.000 miles de euros, importe máximo previsto en el artículo 2 del Real Decreto-ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisición de Activos Financieros.»\nDisposición final tercera. Modificación de los apartados 7 y 8 del artículo 7 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nSe modifican los apartados 7 y 8 del artículo 7 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, que quedan redactados del siguiente modo:\n«7. Las cuotas participativas cotizarán en mercados secundarios organizados. No obstante, ninguna persona, natural o jurídica, o grupo económico, podrá ostentar, directa o indirectamente, cuotas participativas por importe superior al 5 por 100 de las cuotas totales vigentes. Caso de superarse el mismo, se procederá a la suspensión de todos los derechos económicos de las cuotas adquiridas por la persona o grupo económico.\nLo anterior se entenderá sin perjuicio de la posibilidad de que el Fondo de Garantía de Depósitos, el Fondo de Reestructuración Ordenada Bancaria u otras entidades del sector de cajas de ahorro, previamente autorizadas por el Banco de España, puedan superar el límite del 5 por 100 de cuotas participativas emitidas por una Caja de Ahorros en situaciones de excepcional gravedad que pongan en peligro la efectividad de sus recursos propios, así como la estabilidad, liquidez y solvencia de la entidad emisora. En tales supuestos, tampoco será de aplicación el límite establecido en el apartado 6 del presente artículo.\n8. El órgano competente para acordar cada emisión de cuotas participativas será la Asamblea General, que podrá delegar esta competencia en el Consejo de Administración de la Caja. La citada competencia se entenderá delegada, en todo caso, en los administradores provisionales designados por el Banco de España al amparo de lo dispuesto en el título III de la Ley 26/1988, de Disciplina e Intervención de las Entidades de crédito.\nEstará prohibida la adquisición originaria de cuotas participativas por parte de la Caja o su grupo económico. No obstante, sí se podrá realizar una adquisición derivativa, siempre que el valor nominal de las cuotas que obren en poder de la entidad o su grupo consolidable no exceda del 5 por 100 de las cuotas totales en circulación.»\nDisposición final cuarta. Modificación del artículo 4 de la Ley 26/1988, de 29 de julio, sobre disciplina e intervención de las entidades de crédito.\nEn el artículo 4 de la Ley 26/1988, de 29 de julio, sobre disciplina e intervención de las entidades de crédito, se adiciona una nueva letra p) con la siguiente redacción:\n«p) La falta de remisión al Banco de España por parte de los administradores de una entidad de crédito del plan de retorno al cumplimiento de las normas de solvencia o del plan al que se refiere el artículo 6.1 del Real Decreto-ley 9/2009, de 26 de junio de 2009, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, cuando ello resulte procedente. Se entenderá que existe falta de remisión cuando hubiera transcurrido el plazo establecido para efectuar la misma, a contar desde el momento en que los administradores conocieron o debieron conocer que la entidad se encontraba en alguna de las situaciones que determinan la existencia de dicha obligación.»\nDisposición final quinta. Modificación de la disposición adicional segunda de la Ley 22/2003, de 9 de julio, Concursal.\nSe modifica el apartado 2 de la disposición adicional segunda de la Ley 22/2003, de 9 de julio, Concursal, adicionando una nueva letra k) con la siguiente redacción:\n«k) Disposición adicional tercera del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.»\nDisposición final sexta. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo del artículo 149.1.6.ª, 11.ª y 13.ª de la Constitución que atribuye la Estado las competencias exclusivas sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nDisposición final séptima. Habilitación normativa.\nSe autoriza a la Ministra de Economía y Hacienda para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley.\nDisposición final octava. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el Boletín Oficial del Estado.\nDado en la Embajada de España en Singapur, el 26 de junio de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "27/06/2009", "pdf": "http://www.boe.es/boe/dias/2009/06/27/pdfs/BOE-A-2009-10575.pdf", "more": {"Referencias anteriores": ["por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247)."], "Materias": ["el art. 10.1 y 2, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280).", "los arts. 2, 7, 9 y 10, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "el art. 3, título II y SE AÑADEN los arts. 11 a 13, por REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254)."], "Referencias posteriores": ["SE DEROGA:\n    \npor LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).\npor REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).\n\n", "por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).", "SE MODIFICA:\n    \nel art. 10.1 y 2, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280).\nlos arts. 2, 7, 9 y 10, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).\nel art. 3, título II y SE AÑADEN los arts. 11 a 13, por REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).\n\n", "el art. 10.1 y 2, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280).", "los arts. 2, 7, 9 y 10, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "el art. 3, título II y SE AÑADEN los arts. 11 a 13, por REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).", "SE AÑADE el art. 10, por REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "RECURSO:\n    \n2681/2010 promovido contra el art. 8 y la disposición final 6 (Ref. BOE-A-2010-6744).\n2644/2010 promovido contra los arts 7, 8 y la disposición final sexta (Ref. BOE-A-2010-6743).\n2603/2010 promovido contra los arts. 6 a 8 (Ref. BOE-A-2010-6742).\n2602/2010 promovido contra los arts 7.8, 8 y disposiciones finales 3 y 6 (Ref. BOE-A-2010-6741).\n\n", "2681/2010 promovido contra el art. 8 y la disposición final 6 (Ref. BOE-A-2010-6744).", "2644/2010 promovido contra los arts 7, 8 y la disposición final sexta (Ref. BOE-A-2010-6743).", "2603/2010 promovido contra los arts. 6 a 8 (Ref. BOE-A-2010-6742).", "2602/2010 promovido contra los arts 7.8, 8 y disposiciones finales 3 y 6 (Ref. BOE-A-2010-6741).", "SE MODIFICA los arts. 6.1 y 2, 7, 9.2 y 3, por REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. BOE-A-2010-5879).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de julio de 2009 (Ref. BOE-A-2009-11875).", "CORRECCIÓN de errores en BOE num. 157 de 30 de junio de 2009 (Ref. BOE-A-2009-10752)."]}}