{"title": "Resolución de 14 de julio de 2011, del Congreso de los Diputados, por la que se ordena la publicación del Acuerdo de convalidación del Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control de gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-12630", "analisys": ["Rango: Resolución", "Fecha de disposición: 14/07/2011", "Fecha de publicación: 22/07/2011"], "content": "\nTEXTO\n\nDe conformidad con lo dispuesto en el artículo 86.2 de la Constitución, el Congreso de los Diputados, en su sesión del día de hoy, acordó convalidar el Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa, publicado en el «Boletín Oficial del Estado» número 161, de 7 de julio de 2011, y corrección de errores publicada en el «Boletín Oficial del Estado» número 167, de 13 de julio de 2011.\nSe ordena la publicación para general conocimiento.\nPalacio del Congreso de los Diputados, 14 de julio de 2011.–El Presidente del Congreso de los Diputados, José Bono Martínez.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/07/22/pdfs/BOE-A-2011-12630.pdf", "more": {"Materias": ["Autorizaciones", "Ayuntamientos", "Bienes inmuebles", "Embargos", "Enjuiciamiento Civil", "Haciendas Locales", "Hipoteca", "Impuesto sobre el Patrimonio", "Impuesto sobre la Renta de las Personas Físicas", "Impuesto sobre la Renta de los no Residentes", "Impuesto sobre Sociedades", "Instituto de Crédito Oficial", "Política económica", "Políticas de medio ambiente", "Procedimiento administrativo", "Suelo", "Viviendas"], "Referencias anteriores": ["PUBLICA ACUERDO de convalidación del REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641)."]}}