{"title": "Real Decreto-ley 10/2012, de 23 de marzo, por el que se modifican determinadas normas financieras en relación con las facultades de las Autoridades Europeas de Supervisión.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4091", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/03/2012", "Fecha de publicación: 24/03/2012", "Entrada en vigor el 25 de marzo de 2012."], "content": "\nTEXTO\n\nI\nLa transposición en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisión Europea somete informes periódicos al Consejo de Competitividad, a los que se les da un alto valor político en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en práctica del mercado interior.\nEl cumplimiento de este objetivo resulta hoy aún más prioritario habida cuenta del nuevo escenario diseñado por el Tratado de Lisboa por el que se modifican el Tratado de la Unión Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de las obligaciones de transposición en plazo, para los que la Comisión puede pedir al Tribunal de Justicia de la Unión Europea la imposición de importantes sanciones económicas de manera acelerada (artículo 260.3 del Tratado de Funcionamiento de la Unión Europea –TFUE–).\nEspaña viene cumpliendo de manera consistente con los objetivos de transposición en plazo comprometidos, desde el inicio del establecimiento de los mismos; sin embargo, en estos momentos presenta un retraso en la transposición de la directiva que se incorpora con este real decreto-ley en riesgo de multa del artículo 260.3 del TFUE.\nPor ello, ante la gravedad de las consecuencias de seguir acumulando retraso en la tramitación de esta norma, resulta necesario acudir a su aprobación mediante real decreto-ley, lo que permitirá cerrar el procedimiento de infracción abierto y con ello evitar la imposición de sanciones económicas a España\nEn cuanto a la utilización del real decreto-ley como instrumento de transposición, cabe señalar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, señala que el decreto-ley es un instrumento constitucionalmente lícito para afrontar coyunturas económicas problemáticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del artículo 86.1 de la Constitución cuando concurran «el patente retraso en la transposición» y la existencia de «procedimientos de incumplimiento contra el Reino de España».\nPor otra parte, no es la primera vez que ha de recurrirse a este instrumento jurídico para eludir el riesgo cierto e inminente de la imposición de sanciones económicas por el incumplimiento del Derecho de la Unión Europea. Así, el dictado del Real Decreto-ley 8/2007 de 14 de septiembre, por el que se modifican determinados artículos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justificó en la «existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la vía del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez». Presupuesto que también concurre en el caso actual.\nII\nEl presente real decreto-ley introduce las modificaciones legislativas exigidas por la transposición de la Directiva 2010/78/CE del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por la que se modifican las Directivas 98/26/CE, 2002/87/CE, 2003/6/CE, 2003/41/CE, 2003/71/CE, 2004/39/CE, 2004/109/CE, 2005/60/CE, 2006/48/CE, 2006/49/CE y 2009/65/CE en relación con las facultades de la Autoridad Europea de Supervisión (Autoridad Bancaria Europea), la Autoridad Europea de Supervisión (Autoridad Europea de Seguros y Pensiones de Jubilación) y la Autoridad Europea de Supervisión (Autoridad Europea de Valores y Mercados).\nEn noviembre de 2008 la Comisión encargó a un grupo de expertos de alto nivel presidido por Jacques de Larosière la elaboración de una serie de recomendaciones sobre cómo reforzar las medidas de supervisión con vistas a mejorar la protección del ciudadano y a restaurar la confianza en el sistema financiero. En su informe final presentado el 25 de febrero de 2009 («el Informe de Larosière») el grupo de expertos de alto nivel recomendó que se reforzara el marco de supervisión, a fin de reducir el riesgo y la gravedad de futuras crisis financieras.\nA raíz de este informe, el Consejo Europeo, en las conclusiones que siguieron a su reunión de 18 y 19 de junio de 2009, recomendó que se creara un Sistema Europeo de Supervisores Financieros compuesto por tres nuevas Autoridades Europeas de Supervisión, lo que dio lugar a la aprobación del Reglamento (UE) n.º 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Bancaria Europea; el Reglamento (UE) n.º 1094/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Europea de Seguros y Pensiones de Jubilación; y el Reglamento (UE) n.º 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Europea de Valores y Mercados.\nLa modificación de la arquitectura institucional de supervisión establecida en el ámbito de la Unión Europea hizo necesaria la adaptación de la normativa comunitaria existente a la nueva arquitectura y a los nuevos procedimientos derivados del nuevo esquema de supervisión, lo que se produjo mediante la aprobación de la citada Directiva 2010/78/UE.\nLa Directiva 2010/78/UE procedió a introducir modificaciones a las directivas sectoriales con el fin de integrar en el marco europeo de cooperación entre supervisores a las nuevas autoridades creadas, y permitir que estas autoridades cumplan con las funciones establecidas en sus respectivos reglamentos.\nTeniendo en cuenta lo anterior, y en paralelo a las modificaciones realizadas en el ámbito de la Unión Europea, el presente real decreto-ley incorpora al derecho nacional las modificaciones introducidas por la Directiva 2010/78/UE, con excepción de las normas relativas al blanqueo de capitales, que serán objeto de transposición en una norma de rango reglamentario; y las relativas a las instituciones de inversión colectiva, que son objeto de transposición a través de la Ley 31/2011, de 4 de octubre, por la que se modifica la Ley 35/2003, de 4 de noviembre, de Instituciones de Inversión Colectiva y su normativa de desarrollo.\nPara llevar a cabo esta transposición, el real decreto-ley contiene disposiciones cuyo contenido se centra en los siguientes elementos:\nPrimero, obligación de cooperación con la Autoridad Bancaria Europea, la Autoridad Europea de Valores y Mercados y la Junta Europea de Riesgo Sistémico.\nSegundo, comunicación a la Autoridad Bancaria Europea y a la Autoridad Europea de Valores y Mercados de diversos aspectos relacionados con la supervisión de la solvencia de las entidades financieras.\nTercero, introducción del mecanismo de mediación vinculante de la Autoridad Bancaria Europea y la Autoridad Europea de Valores y Mercados en caso de conflictos entre supervisores de distintos Estados miembros.\nCuarto, obligación de consulta a la Autoridad Bancaria Europea.\nQuinto, información a la Autoridad Europea de Seguros y Pensiones de Jubilación sobre ciertos aspectos relacionados con la actividad y supervisión de los fondos de pensiones de empleo.\nTeniendo en cuenta estas premisas, este real decreto-ley está integrado por siete artículos, cada uno de los cuales, introduce modificaciones, en las líneas apuntadas anteriormente, a las leyes siguientes: Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros; Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas; Ley 24/1988, de 28 de julio, del Mercado de Valores; Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito; Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores; Real Decreto Legislativo 1/2002, de 29 de noviembre, por el que se aprueba el texto refundido de la Ley de Regulación de los planes y fondos de pensiones; Ley 5/2005, de 22 de abril, de supervisión de los conglomerados financieros y por la que se modifican otras leyes del sector financiero.\nLas medidas contempladas en este real decreto-ley tienen como fin adaptar el esquema nacional de supervisión a las obligaciones derivadas del derecho de la Unión Europea que establecen un nuevo marco europeo de supervisión provisto de aquellos instrumentos que se consideran imprescindibles para evitar la reproducción de prácticas financieras que estuvieron en el origen de la crisis económica. Esta adaptación se ha de realizar con la máxima celeridad posible, pues solo de esta manera el esquema de supervisión europeo tendrá efectiva implementación en nuestro país de manera coordinada con el resto de Estados Miembros, tal y como exige la normativa europea.\nIII\nLa grave coyuntura de crisis económica ha generado una fuerte caída de la actividad económica y correlativamente una fuerte bajada en la recaudación de recursos por parte de las Administraciones territoriales. Esto está ocasionando retrasos acumulados en el pago de las obligaciones que han contraído con sus proveedores, con la consiguiente incidencia negativa en la liquidez de las empresas y la destrucción de empleo. Esta situación se ve agravada por las exigentes restricciones de acceso al crédito y al descuento bancario de esas obligaciones pendientes de pago.\nCon el objetivo de aportar soluciones a esta grave situación el Gobierno aprobó el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores que completa lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales. Para su correcta aplicación y disipar incertidumbres, se incluye una modificación de algunos aspectos del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, con el objetivo de facilitar su aplicación urgente e inmediata con mayor seguridad jurídica.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Economía y Competitividad, y previa deliberación del Consejo de Ministros en su reunión del día 23 de marzo de 2012,\nDISPONGO:\nArtículo primero. Modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nLa Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, queda modificada como sigue:\nUno. La letra d) del apartado 2 del artículo décimo bis queda redactada del siguiente modo:\n«d) Cooperar estrechamente con otras autoridades competentes con responsabilidad supervisora sobre las entidades de crédito extranjeras, matrices, filiales o participadas del mismo grupo en los términos previstos en el artículo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio.\nEn particular, el Banco de España cooperará con las mencionadas autoridades competentes en la concesión de la autorización para el uso de calificaciones internas de crédito o métodos internos de medición del riesgo operacional a aplicar en los grupos españoles de entidades de crédito y en la determinación de las condiciones, a las cuales, en su caso, deberá estar sujeta dicha autorización.\nLas solicitudes de autorización mencionadas en el párrafo anterior, presentadas por una entidad de crédito matriz de la Unión Europea y sus filiales o, conjuntamente, por las filiales de una sociedad financiera de cartera matriz de la Unión Europea, se dirigirán al Banco de España, en su condición de autoridad responsable del ejercicio de la supervisión de los grupos consolidables de entidades de crédito.\nEn estos supuestos, en un plazo no superior a seis meses, el Banco de España promoverá la adopción de una decisión conjunta sobre la solicitud con las demás autoridades competentes de otros Estados miembros encargadas de la supervisión de las distintas entidades integradas en el grupo. La resolución motivada que recoja esta decisión conjunta será notificada al solicitante por el Banco de España.\nEl período al que se alude en el párrafo anterior comenzará en la fecha de recepción de la solicitud completa por el Banco de España. El Banco de España remitirá dicha solicitud sin demora a las demás autoridades competentes.\nEn ausencia de una decisión conjunta entre el Banco de España y las demás autoridades competentes en el plazo de seis meses, el Banco de España resolverá sobre la solicitud. La resolución motivada tendrá en cuenta las opiniones y reservas de las demás autoridades competentes expresadas a lo largo del plazo de seis meses. La resolución motivada será notificada al solicitante y a las demás autoridades competentes por el Banco de España.\nSi al final del período de seis meses alguna de las autoridades competentes implicadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el artículo 19 del Reglamento (UE) n.º 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Bancaria Europea), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/78/CE de la Comisión, el Banco de España aplazará su resolución y esperará la decisión que la Autoridad Bancaria Europea pueda adoptar de conformidad con el artículo 19, apartado 3, de dicho Reglamento. Posteriormente, resolverá con arreglo a la decisión de la Autoridad Bancaria Europea. El período de seis meses será considerado el período de conciliación en el sentido del artículo 19 del citado Reglamento.\nEn el caso del procedimiento equivalente que rija, conforme a lo previsto en la Directiva 2006/48/CE, del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de crédito y a su ejercicio, las autorizaciones antes mencionadas cuando se trate de grupos de entidades de crédito extranjeros en los que se integre una entidad de crédito española, el Banco de España, además de cooperar en la decisión conjunta a adoptar, podrá aceptar, en su caso, las decisiones que al respecto adopten las autoridades competentes de otros Estados miembros de la Unión Europea cuando sean éstas las responsables del ejercicio de la supervisión de aquellos grupos. La entidad española afectada calculará sus requerimientos de recursos propios conforme a dicha decisión.\nReglamentariamente, se podrán concretar los términos del procedimiento de cooperación a que se refiere esta letra.»\nDos. La letra e) del apartado 2 del artículo décimo bis queda redactada del siguiente modo:\n«e) Suscribir acuerdos de coordinación y cooperación con otras autoridades competentes que tengan por objeto facilitar y establecer una supervisión eficaz de los grupos encomendados a su supervisión y asumir las tareas adicionales que resulten de tales acuerdos.\nEn particular, el Banco de España podrá suscribir un acuerdo bilateral de conformidad con el artículo 28 del Reglamento (UE) n.º 1093/2010, para delegar su responsabilidad de supervisión de una entidad filial en las autoridades competentes que hayan autorizado y supervisen a la empresa matriz, con el fin de que éstas se ocupen de la vigilancia de la filial con arreglo a las disposiciones previstas en la presente ley y en su normativa de desarrollo. El Banco de España deberá informar de la existencia y el contenido de tales acuerdos a la Autoridad Bancaria Europea».\nTres. La letra f) del apartado 2 del artículo décimo bis queda redactada del siguiente modo:\n«f) Advertir, tan pronto como sea posible, al titular del Ministerio de Economía y Competitividad, a las restantes autoridades supervisoras, nacionales o extranjeras, afectadas, a la Autoridad Bancaria Europea y a la Junta Europea de Riesgo Sistémico, del surgimiento de una situación de emergencia, incluida una situación como la definida en el artículo 18 del Reglamento (UE) n.º 1093/2010 y, en particular, en aquellos casos en que exista una evolución adversa de los mercados financieros, que pueda comprometer la liquidez en el mercado y la estabilidad del sistema financiero de cualquier Estado miembro de la Unión Europea en el que hayan sido autorizadas entidades de un grupo sujeto a la supervisión en base consolidada del Banco de España o en el que estén establecidas sucursales significativas de una entidad de crédito española, según se contemplan en la letra g) siguiente.»\nCuatro. El apartado 2 bis del artículo décimo bis queda redactado como sigue:\n«2 bis. En el marco de la cooperación a que se refiere el primer párrafo de la letra d) del apartado anterior, el Banco de España, como supervisor en base consolidada de un grupo o como autoridad competente responsable de la supervisión de las filiales de una entidad de crédito matriz de la UE o de una sociedad financiera de cartera matriz de la UE en España, hará cuanto esté en su poder por alcanzar una decisión conjunta sobre la aplicación del artículo 6.4 de esta Ley y del apartado 1 del presente artículo para determinar la adecuación del nivel consolidado de fondos propios que posea el grupo en relación con su situación financiera y perfil de riesgo y el nivel de fondos propios necesario para la aplicación del artículo 11, a cada una de las entidades del grupo bancario y en base consolidada.\nLa decisión conjunta se adoptará en un plazo de cuatro meses a partir de la presentación por el supervisor en base consolidada, a las demás autoridades competentes pertinentes, de un informe que incluya la evaluación de riesgos del grupo, de conformidad con el artículo 6.4 y del apartado 1 del presente artículo. La decisión conjunta también tomará debidamente en consideración la evaluación de riesgo de las filiales realizada por las autoridades competentes pertinentes con arreglo al artículo 6.4 de esta Ley y al apartado 1 del presente artículo y las reservas manifestadas por las demás autoridades competentes.\nLa decisión conjunta se expondrá en un documento que contenga la decisión plenamente motivada y que el Banco de España, cuando sea el supervisor en base consolidada, remitirá a la entidad de crédito matriz de la UE.\nEn caso de desacuerdo y a petición de cualquiera de las demás autoridades competentes afectadas, el Banco de España, antes de adoptar la decisión a que se refiere el párrafo siguiente, consultará a la Autoridad Bancaria Europea. El resultado de la consulta no le vinculará.\nEn ausencia de la referida decisión conjunta entre las autoridades competentes en el plazo de cuatro meses, el Banco de España, cuando ejerza de supervisor en base consolidada, adoptará la decisión respecto a la aplicación del apartado 1 del presente artículo, así como de los artículos 6.4 y 11 de esta Ley, sobre una base consolidada, tras tomar debidamente en consideración la evaluación de riesgo de las filiales realizada por las autoridades competentes pertinentes y, en su caso, el resultado de la consulta a la Autoridad Bancaria Europea, explicando toda variación significativa respecto del dictamen recibido de la misma. Si al final del período de cuatro meses alguna de las autoridades competentes interesadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el artículo 19 del Reglamento (UE) n.º 1093/2010, el Banco de España aplazará su resolución y esperará la decisión que la Autoridad Bancaria Europea pueda adoptar de conformidad con el artículo 19, apartado 3, de dicho Reglamento. Posteriormente, resolverá con arreglo a la decisión de la Autoridad Bancaria Europea. El período de cuatro meses será considerado el período de conciliación en el sentido del artículo 19 del citado Reglamento.\nIgualmente, en ausencia de la referida decisión conjunta, el Banco de España, como responsable de la supervisión de las filiales de una entidad de crédito matriz de la UE o de una sociedad financiera de cartera matriz de la UE tomarán una decisión sobre la aplicación del apartado 1 del presente artículo y de los artículos 6.4 y 11 de esta Ley, sobre una base individual o subconsolidada, tras tomar debidamente en consideración las observaciones y las reservas manifestadas por el supervisor en base consolidada y, en su caso, el resultado de la consulta a la Autoridad Bancaria Europea, explicando toda variación significativa respecto del dictamen recibido de la misma. Si al final del período de cuatro meses alguna de las autoridades competentes implicadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el artículo 19 del Reglamento (UE) n.º 1093/2010, el Banco de España aplazará su resolución y esperará la decisión que la Autoridad Bancaria Europea pueda adoptar de conformidad con el artículo 19, apartado 3, de dicho Reglamento. Posteriormente, resolverá con arreglo a la decisión de la Autoridad Bancaria Europea. El período de cuatro meses será considerado el período de conciliación en el sentido del artículo 19 del citado Reglamento.\nLa decisión a que se refieren los dos párrafos anteriores se expondrá en un documento que contenga las decisiones plenamente motivadas y tendrán en cuenta la evaluación de riesgo, las observaciones y las reservas manifestadas por las demás autoridades competentes a lo largo del período de cuatro meses; el Banco de España, cuando ejerza de supervisor en base consolidada, remitirá el documento a todas las autoridades competentes afectadas y a la entidad de crédito, matriz de la UE o filial afectada.\nLas decisiones conjuntas a que se refiere el párrafo primero y las decisiones de los supervisores en base consolidada de otros Estados miembros de la UE, que afecten a entidades de crédito españolas filiales de los grupos consolidados a que se refieran tales decisiones, tendrán idénticos efectos legales que las decisiones adoptadas por el Banco de España.\nLa decisión conjunta a que se refiere el párrafo primero y las decisiones adoptadas a falta de una decisión conjunta de conformidad con los párrafos cuarto y quinto serán actualizadas cada año o, en circunstancias excepcionales, cuando una autoridad competente responsable de la supervisión de filiales de una entidad de crédito matriz de la UE o una sociedad financiera de cartera matriz de la UE presenten al supervisor en base consolidada una solicitud por escrito completamente razonada de que se actualice la decisión sobre la aplicación del artículo undécimo de la presente Ley. En el segundo caso, podrán encargarse de la actualización de modo bilateral el supervisor en base consolidada y la autoridad competente que haya presentado la solicitud.»\nCinco. El apartado 1 del artículo décimo quáter queda redactado del siguiente modo:\n«1. El Banco de España establecerá, como supervisor en base consolidada, colegios de supervisores con el objeto de facilitar el ejercicio de las tareas a que se refieren las letras a) a d) y f) del artículo 10 bis.2 y, de conformidad con los requisitos de confidencialidad previstos en la legislación aplicable y con el Derecho de la Unión Europea, velará, en su caso, por establecer una coordinación y una cooperación adecuadas con las autoridades competentes de terceros países.\nLos colegios de supervisores constituirán el marco en el que se desarrollen las siguientes tareas:\na) Intercambiar información entre autoridades competentes y con la Autoridad Bancaria Europea de conformidad con el artículo 21 del Reglamento (UE) n.º 1093/2010.\nb) Acordar la atribución voluntaria de tareas y delegación voluntaria de responsabilidades si procede.\nc) Establecer programas de examen prudencial basados en una evaluación de riesgos del grupo, con arreglo al artículo 10 bis.1.\nd) Aumentar la eficiencia de la supervisión, eliminando toda duplicación de requisitos prudenciales innecesarios, concretamente en relación con las solicitudes de información a la que se refieren los apartados 1 y 1 bis del artículo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre adaptación del derecho vigente en materia de entidades de crédito al de las Comunidades Europeas.\ne) Aplicar de manera coherente los requisitos prudenciales previstos en la Directiva 2006/48/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de crédito y a su ejercicio, en todas las entidades de un grupo bancario, sin perjuicio de las opciones y facultades que ofrece la legislación de la Unión Europea.\nf) Aplicar el artículo 10 bis.2.c) atendiendo a la labor realizada en otros foros que puedan constituirse en este ámbito.»\nSeis. El apartado 3 del artículo decimotercero queda redactado del siguiente modo:\n«3. El Banco de España deberá comprobar si las entidades de crédito cuya entidad dominante sea una entidad financiera con domicilio fuera de la Unión Europea están sujetas a una supervisión en base consolidada por parte de una autoridad competente de un tercer país, que sea equivalente a la prevista en esta Ley y su normativa de desarrollo.\nPara realizar dicha comprobación, el Banco de España deberá tener en cuenta las orientaciones elaboradas por la Autoridad Bancaria Europea a tal efecto. El Banco de España consultará a la Autoridad Bancaria Europea antes de tomar una decisión.\nEn el caso de que no se apreciase la existencia de un régimen de supervisión equivalente, resultará de aplicación a las entidades de crédito mencionadas en el párrafo anterior el régimen de supervisión en base consolidada previsto en esta Ley y sus disposiciones de desarrollo.\nNo obstante lo dispuesto en el párrafo anterior, el Banco de España podrá establecer otros métodos para la supervisión en base consolidada de los grupos a que se refiere este apartado. Entre dichos métodos, figurará la potestad del Banco de España de exigir la constitución de una entidad financiera dominante que tenga su domicilio social en la Unión Europea.\nLos métodos deberán cumplir los objetivos de la supervisión en base consolidada definidos en esta Ley y ser comunicados a las demás autoridades competentes implicadas, a la Comisión Europea y a la Autoridad Bancaria Europea.»\nArtículo segundo. Modificación del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas.\nEl Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas, queda modificado como sigue:\nUno. El apartado 1 del artículo 6 queda redactado del siguiente modo:\n«1. En el ejercicio de sus funciones de supervisión e inspección de las entidades de crédito, el Banco de España colaborará con las autoridades que tengan encomendadas funciones semejantes en Estados extranjeros y podrá comunicar informaciones relativas a la dirección, gestión y propiedad de estas entidades, así como las que puedan facilitar el control de solvencia de las mismas y cualquier otra que pueda facilitar su supervisión o sirva para evitar, perseguir o sancionar conductas irregulares. Igualmente, podrá suscribir, a tal efecto, acuerdos de colaboración.\nEn el caso de que las autoridades competentes no pertenezcan a otro Estado miembro de la Unión Europea, el suministro de estas informaciones exigirá que exista reciprocidad y que las autoridades competentes estén sometidas a secreto profesional en condiciones que, como mínimo, sean equiparables a las establecidas por las leyes españolas.\nEn el caso de que las autoridades competentes pertenezcan a otro Estado miembro de la Unión Europea, el Banco de España facilitará a las interesadas, por propia iniciativa, cualquier información que sea esencial para el ejercicio de sus tareas de supervisión, y, cuando se le solicite, toda información pertinente a iguales fines.\nLa información a que se refiere el párrafo anterior se considerará esencial cuando pueda influir materialmente en la evaluación de la solidez financiera de una entidad de crédito o de una sociedad financiera de otro Estado miembro de la Unión Europea, e incluirá en especial:\na) La identificación de la estructura del grupo con filiales o participadas en el correspondiente Estado miembro, y de la estructura accionarial de las principales entidades de crédito de un grupo.\nb) Los procedimientos seguidos para la recogida y verificación de la información solicitada a las entidades del grupo.\nc) Evoluciones adversas en la situación de solvencia de un grupo o de sus entidades que puedan afectar gravemente a sus entidades de crédito.\nd) Sanciones por infracciones graves o muy graves y medidas excepcionales adoptadas, en particular la solicitud de recursos propios adicionales con arreglo a lo previsto en el artículo 11.3 de la Ley 13/1985, de 25 de mayo, y la imposición de limitaciones al uso de métodos internos de medición del riesgo operacional.\nEl Banco de España cooperará con la Autoridad Bancaria Europea a efectos de la Directiva 2006/48/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de crédito y a su ejercicio, de conformidad con el Reglamento (UE) n.º 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Bancaria Europea), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/78/CE de la Comisión.\nEl Banco de España facilitará a la Autoridad Bancaria Europea, previa solicitud de ésta, toda la información necesaria para el desempeño de sus funciones de conformidad con el artículo 35 del Reglamento (UE) n.º 1093/2010.»\nDos. Se añaden dos nuevas letras m) y n) al apartado 4 del artículo 6, que quedan redactadas de la siguiente manera:\n«m) La información comunicada a la Autoridad Bancaria Europea en virtud de la normativa vigente, y en particular, la establecida en los artículos 31 y 35 del Reglamento (UE) n.º 1093/2010. No obstante lo anterior, dicha información estará sujeta a secreto profesional.\nn) La información comunicada a la Junta Europea de Riesgo Sistémico, cuando esta información sea pertinente para el desempeño de sus funciones estatutarias conforme al Reglamento (UE) n.º 1092/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, relativo a la supervisión macroprudencial del sistema financiero en la Unión Europea y por el que se crea una Junta Europea de Riesgo Sistémico.»\nArtículo tercero. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nLa Ley 24/1988, de 28 de julio, del Mercado de Valores, queda modificada en los siguientes términos:\nUno. El artículo 29 queda redactado del siguiente modo:\n«Artículo 29. Validez transfronteriza del folleto.\nSin perjuicio de lo dispuesto en el artículo 30, el folleto aprobado por la Comisión Nacional del Mercado de Valores, así como sus suplementos, serán válidos para la admisión a negociación en cualesquiera Estados miembros de acogida, siempre que la Comisión Nacional del Mercado de Valores lo notifique a la Autoridad Europea de Valores y Mercados y a la autoridad competente de cada Estado miembro de acogida de conformidad con lo establecido reglamentariamente.\nLa Comisión Nacional del Mercado de Valores publicará en su página web una lista con los certificados de aprobación de folletos y de sus posibles suplementos, así como un enlace, si procede, con la publicación de esos documentos en el sitio web de la autoridad competente del Estado miembro de origen, o en el sitio web del emisor, o en el sitio web del mercado regulado.\nAsimismo, sin perjuicio de lo dispuesto en el mencionado artículo 30, el folleto aprobado por la autoridad competente del Estado de origen, así como sus suplementos, serán válidos para la admisión a negociación en España, siempre que dicha autoridad competente lo notifique a la Autoridad Europea de Valores y Mercado y a la Comisión Nacional del Mercado de Valores. En este caso, la Comisión Nacional del Mercado de Valores se abstendrá de aprobar dicho folleto o de realizar procedimiento administrativo alguno en relación con él.»\nDos. Los apartados 1 y 2 del artículo 30 quedan redactados del siguiente modo:\n«1. Cuando España sea Estado miembro de acogida, la Comisión Nacional del Mercado de Valores deberá informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados si observa que el emisor o las entidades financieras encargadas de la oferta pública han cometido irregularidades, o si observa violaciones de las obligaciones del emisor derivadas de la admisión a cotización en un mercado secundario oficial.\n2. En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, el emisor o la entidad financiera encargada de la oferta pública persista en la violación de las oportunas disposiciones legales o reglamentarias, la Comisión Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados, adoptará todas las medidas pertinentes para proteger a los inversores. La Comisión Nacional del Mercado de Valores informará inmediatamente a la Comisión Europea y a la Autoridad Europea de Valores y Mercados sobre las medidas adoptadas».\nTres. El apartado 4 del artículo 31 queda redactado del siguiente modo:\n«4. La Comisión Nacional del Mercado de Valores mantendrá actualizada y enviará a la Autoridad Europea de Valores y Mercados y a los restantes Estados miembros de la Unión Europea la lista de los mercados secundarios oficiales, comunicando igualmente cualquier modificación de la lista.»\nCuatro. El apartado 4 del artículo 31 bis queda redactado del siguiente modo:\n«4. El Ministro de Economía y Competitividad podrá revocar la autorización concedida a un mercado secundario oficial cuando se dé alguno de estos supuestos:\na) El mercado no haga uso de la autorización en un plazo de doce meses o renuncie expresamente a la misma.\nb) Por falta de actividad en el mercado durante los seis meses anteriores a la revocación.\nc) Haya obtenido la autorización valiéndose de declaraciones falsas o de cualquier otro medio irregular.\nd) Deje de cumplir los requisitos a los que estaba supeditada la concesión de la autorización.\ne) Incurra en una infracción muy grave, de acuerdo con lo previsto en el título VIII de esta Ley.\nToda revocación de una autorización será notificada a la Autoridad Europea de Valores y Mercados».\nCinco. El primer párrafo del artículo 33.2 queda redactado del siguiente modo:\n«2. La Comisión Nacional del Mercado de Valores deberá hacer público inmediatamente el acuerdo de suspensión e informar a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de los demás Estados miembros en los que se negocie ese instrumento, para que acuerden la suspensión de su negociación en sus mercados regulados, sistemas multilaterales de negociación e internalizadores sistemáticos bajo su supervisión, salvo cuando pudiera causarse perjuicio grave a los intereses de los inversores o al funcionamiento ordenado del mercado.»\nSeis. El primer párrafo del artículo 34.2 queda redactado del siguiente modo:\n«2. La Comisión Nacional del Mercado de Valores deberá hacer público inmediatamente el acuerdo de exclusión e informar a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de los demás Estados miembros en los que se negocie ese instrumento, para que acuerden la exclusión de su negociación en sus mercados regulados, sistemas multilaterales de negociación e internalizadores sistemáticos bajo su supervisión, salvo cuando pudiera causarse perjuicio grave a los intereses de los inversores o al funcionamiento ordenado del mercado.»\nSiete. El apartado 1 del artículo 38 queda redactado del siguiente modo:\n«1. El mercado secundario oficial español que pretenda establecer mecanismos en otro Estado miembro de la Unión Europea para el acceso remoto de miembros desde ese Estado, deberá comunicarlo a la Comisión Nacional del Mercado de Valores quien, en el plazo de un mes desde la recepción de la comunicación, la remitirá a la autoridad competente de ese Estado miembro y facilitará esa información a la Autoridad Europea de Valores y Mercados, en caso de que ésta lo solicite, de conformidad con el procedimiento y con arreglo a las condiciones previstos en el artículo 35 del Reglamento (UE) n.º 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Europea de Valores y Mercados), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/77/CE de la Comisión. Asimismo, a petición de dicha autoridad competente, la Comisión Nacional del Mercado de Valores comunicará en un plazo de tiempo razonable, la identidad de los miembros del mercado secundario oficial establecido en aquel Estado.»\nOcho. El artículo 53 ter queda redactado del siguiente modo:\n«Artículo 53 ter. Medidas preventivas.\n1. Cuando España sea Estado miembro de acogida en los términos que se establezcan reglamentariamente, la Comisión Nacional del Mercado de Valores deberá informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados si observa que el emisor, el tenedor de acciones u otros instrumentos financieros o la persona física o jurídica aludida en el apartado 2 del artículo 53, ha cometido irregularidades o incumplido las obligaciones a que se refieren los artículos 35, 35 bis, 53 y 53 bis de esta Ley.\n2. En el caso de que, bien porque la autoridad del Estado miembro de origen no haya adoptado medidas, bien porque pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, la persona indicada en el apartado anterior persista en la violación de las oportunas disposiciones legales o reglamentarias, la Comisión Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptará todas las medidas pertinentes para proteger a los inversores. La Comisión Nacional del Mercado de Valores informará inmediatamente a la Comisión Europea y a la Autoridad Europea de Valores y Mercados sobre las medidas adoptadas.»\nNueve. El apartado 6 del artículo 66 que queda redactado del siguiente modo:\n«6. Para que una empresa de servicios de inversión, una vez autorizada, pueda iniciar su actividad, los promotores deberán constituir la sociedad, inscribiéndola en el Registro Mercantil y posteriormente en el Registro de la Comisión Nacional del Mercado de Valores que corresponda. Cuando se trate de empresas de asesoramiento financiero que sean personas físicas, bastará con la inscripción en el registro de la Comisión Nacional del Mercado de Valores.\nLa Comisión Nacional del Mercado de Valores notificará toda autorización concedida a la Autoridad Europea de Valores y Mercados.»\nDiez. La letra b) del apartado 3 del artículo 71 queda redactada del siguiente modo:\n«b) Un programa de actividades en que se especifiquen, entre otras cosas, los servicios de inversión, así como los servicios complementarios que se propone llevar a cabo y la indicación de si se prevé utilizar agentes vinculados en el territorio de los Estados miembros en los que piensa prestar servicios. Cuando la empresa de servicios de inversión tenga previsto utilizar agentes vinculados, la Comisión Nacional del Mercado de Valores comunicará, a petición de la autoridad competente del Estado miembro de acogida y en un plazo de tiempo razonable, la identidad de los agentes vinculados que aquella tenga intención de utilizar en dicho Estado miembro. La Comisión Nacional del Mercado de Valores dará acceso a esa información a la Autoridad Europea de Valores y Mercados, de conformidad con el procedimiento y con arreglo a las condiciones previstas en el artículo 35 del Reglamento (UE) n.º 1095/2010.»\nOnce. El apartado 4 del artículo 71 queda redactado del siguiente modo:\n«4. La Comisión Nacional del Mercado de Valores informará a la Comisión Europea y a la Autoridad Europea de Valores y Mercados de las dificultades generales a las que se enfrenten las empresas de servicios de inversión a la hora de establecerse o de prestar servicios de inversión en un Estado no miembro de la Unión Europea.»\nDoce. El segundo párrafo del apartado 1 del artículo 71 ter queda redactado del siguiente modo:\n«En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen, la empresa de servicios de inversión persista en una actuación claramente perjudicial para los intereses de los inversores en España o para el funcionamiento correcto de los mercados, la Comisión Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptará todas las medidas pertinentes, incluida la posibilidad de impedir que las empresas de servicios de inversión infractoras efectúen nuevas operaciones en territorio español. La Comisión Nacional del Mercado de Valores informará sin demora acerca de estas medidas a la Comisión Europea y a la Autoridad Europea de Valores y Mercados. La Comisión Nacional del Mercado de Valores podrá instar a la Autoridad Europea de Valores y Mercados a actuar de conformidad con las facultades que le confiere el artículo 19 del Reglamento (UE) n.º 1095/2010.»\nTrece. El párrafo tercero del apartado 2 del artículo 71 ter queda redactado del siguiente modo:\n«Si, a pesar de las medidas adoptadas por la Comisión Nacional del Mercado de Valores, la empresa continúa infringiendo las disposiciones contenidas en esta Ley y en sus normas de desarrollo, la Comisión Nacional del Mercado de Valores, tras informar a las autoridades competentes del Estado miembro de origen, podrá sancionarla y, en su caso, prohibirle la realización de nuevas operaciones en territorio español. La Comisión Nacional del Mercado de Valores informará a la Comisión Europea y a la Autoridad Europea de Valores y Mercados sin demora acerca de estas medidas. La Comisión Nacional del Mercado de Valores podrá instar a la Autoridad Europea de Valores y Mercados a actuar de conformidad con las facultades que le confiere el artículo 19 del Reglamento (UE) n.º 1095/2010.»\nCatorce. El apartado 3 del artículo 74 queda redactado del siguiente modo:\n«3. La resolución que acuerde la revocación será inmediatamente ejecutiva. Una vez notificada, la empresa de servicios interesada no podrá realizar nuevas operaciones. La resolución deberá inscribirse en el Registro Mercantil y en el de la Comisión Nacional del Mercado de Valores, y será notificada a la Autoridad Europea de Valores y Mercados. Asimismo, se publicará en el «Boletín Oficial del Estado», produciendo desde entonces efectos frente a terceros.»\nQuince. Se añade un nuevo apartado 8 al artículo 85 que tendrá la siguiente redacción:\n«8. Los hechos constatados en el ejercicio de sus funciones de supervisión e inspección por el personal autorizado de la Comisión Nacional del Mercado de Valores, tendrán valor probatorio sin perjuicio de las pruebas que en defensa de sus respectivos derechos o intereses se puedan señalar o aportar por las personas o entidades interesadas.»\nDieciséis. El apartado 4 del artículo 90 queda redactado del siguiente modo:\n«4. Se exceptúan de la obligación de secreto regulado en el presente artículo:\na) Cuando el interesado consienta expresamente la difusión, publicación o comunicación de los datos.\nb) La publicación de datos agregados a fines estadísticos, o las comunicaciones en forma sumaria o agregada de manera que las entidades individuales no puedan ser identificadas ni siquiera indirectamente.\nc) Las informaciones requeridas por las autoridades judiciales competentes o por el Ministerio Fiscal en un proceso penal, o en un juicio civil, si bien en este último caso la obligación de secreto se mantendrá en todo lo relativo a las exigencias prudenciales de una empresa de servicios de inversión.\nd) Las informaciones que, en el marco de procedimientos concursales de una empresa de servicios de inversión, sean requeridas por las autoridades judiciales, siempre que no versen sobre terceros implicados en el reflotamiento de la entidad.\ne) Las informaciones que, en el marco de los recursos administrativos o jurisdiccionales entablados sobre resoluciones administrativas dictadas en materia de ordenación y disciplina de los mercados de valores, sean requeridas por las autoridades administrativas o judiciales competentes.\nf) Las informaciones que la Comisión Nacional del Mercado de Valores tenga que facilitar para el cumplimiento de sus respectivas funciones a las Comunidades Autónomas con competencias en materia de Bolsas de Valores; al Banco de España; a la Dirección General de Seguros y Fondos de Pensiones; a las sociedades rectoras de los mercados secundarios oficiales con el objeto de garantizar el funcionamiento regular de los mismos; a los fondos de garantía de inversores; a los interventores o síndicos de una empresa de servicios de inversión o de una entidad de su grupo, designados en los correspondientes procedimientos administrativos o judiciales, y a los auditores de cuentas de las empresas de servicios de inversión y de sus grupos.\ng) Las informaciones que la Comisión Nacional del Mercado de Valores tenga que facilitar a las autoridades responsables de la lucha contra el blanqueo de capitales en aplicación de la Ley 19/1993, de 28 de diciembre, sobre determinadas medidas de prevención del blanqueo de capitales, así como las comunicaciones que, de modo excepcional, puedan realizarse en virtud de lo dispuesto en los artículos 93 y 94 de la Ley 58/2003, de 17 de diciembre, General Tributaria, previa autorización indelegable del Ministro de Economía y Competitividad. A estos efectos, deberán tenerse en cuenta los acuerdos de colaboración formalizados por la Comisión Nacional del Mercado de Valores con autoridades supervisoras de otros países.\nh) Las informaciones requeridas por una Comisión Parlamentaria de Investigación, en los términos establecidos por su legislación específica.\ni) Las informaciones que la Comisión Nacional del Mercado de Valores decida facilitar a un sistema o cámara de compensación y liquidación de un mercado español, cuando considere que son necesarias para garantizar el correcto funcionamiento de dichos sistemas ante cualquier incumplimiento, o posible incumplimiento, que se produzca en el mercado.\nj) Las informaciones que la Comisión Nacional del Mercado de Valores tenga que facilitar, para el cumplimiento de sus funciones, a la Autoridad Europea de Valores y Mercados, a la Junta Europea de Riesgo Sistémico, a los organismos o autoridades de otros países en los que recaiga la función pública de supervisión de las entidades de crédito, de las empresas de seguros, de otras instituciones financieras y de los mercados financieros, o la gestión de los sistemas de garantía de depósitos o indemnización de los inversores, siempre que exista reciprocidad, y que los organismos y autoridades estén sometidos a secreto profesional en condiciones que, como mínimo, sean equiparables a las establecidas por las leyes españolas.»\nk) Las informaciones que por razones de supervisión prudencial o sanción de las empresas de servicios de inversión y entidades o instituciones financieras y mercados sujetos al ámbito de esta ley, la Comisión Nacional del Mercado de Valores tenga que dar a conocer al Ministerio de Economía y Competitividad o a las autoridades de las Comunidades Autónomas con competencias en materia de mercados de valores.\nl) La información que la Comisión Nacional del Mercado de Valores publique de acuerdo con lo dispuesto en el párrafo sexto del artículo 69.6.\nll) Las informaciones que la Comisión Nacional del Mercado de Valores facilite a las autoridades supervisoras españolas en materia energética y a las autoridades supervisoras del Mercado Ibérico de la Energía Eléctrica y que sea necesarias para el cumplimiento de sus funciones de supervisión de dichos mercados. A estos efectos, deberán tenerse en cuenta los acuerdos de colaboración formalizados por la Comisión Nacional del Mercado de Valores con otras autoridades. La información comunicada sólo podrá ser divulgada mediante consentimiento expreso de la Comisión.\nm) La información comunicada a la Autoridad Bancaria Europea en virtud de la normativa vigente, y en particular, la establecida en los artículos 31 y 35 del Reglamento (UE) n.º 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Bancaria Europea), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/78/CE de la Comisión. No obstante lo anterior, dicha información estará sujeta a secreto profesional.\nn) La información facilitada a la Junta Europea de Riesgo Sistémico, cuando esta información sea pertinente para el desempeño de sus funciones estatutarias conforme al Reglamento (UE) n.º 1092/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre, relativo a la supervisión macroprudencial del sistema financiero en la Unión Europea y por el que se crea una Junta Europea de Riesgo Sistémico.»\nDiecisiete. El artículo 91 queda redactado del siguiente modo:\n«Artículo 91. Cooperación de la Comisión Nacional del Mercado de Valores con las autoridades competentes de los Estados miembros de la Unión Europea, la Autoridad Europea de Valores y Mercados y la Autoridad Bancaria Europea.\n1. La Comisión Nacional del Mercado de Valores cooperará con otras autoridades competentes de la Unión Europea siempre que sea necesario para llevar a cabo las funciones establecidas en esta ley, haciendo uso a tal fin de todas las facultades que la misma le atribuye y las establecidas en el Reglamento (CE) n.º 1060/2009 del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, sobre agencias de calificación crediticia.\nLa Comisión Nacional del Mercado de Valores prestará ayuda a otras autoridades competentes de la Unión Europea. En particular, intercambiará información y colaborará en actividades de investigación o supervisión. La Comisión Nacional del Mercado de Valores podrá ejercer sus poderes para fines de cooperación, incluso en casos en que el comportamiento investigado no constituya una infracción de la normativa vigente en el Estado español.\nLa Comisión Nacional del Mercado de Valores cooperará con la Autoridad Europea de Valores y Mercados. En particular, le proporcionará sin demora toda la información que requiera para el cumplimiento de las funciones que tiene asignadas de conformidad con el artículo 35 del Reglamento (UE) n.º 1095/2010.\n1 bis. La Comisión Nacional del Mercado de Valores cooperará con la Autoridad Bancaria Europea a efectos de la Directiva 2006/49/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, sobre la adecuación del capital de las empresas de inversión y las entidades de crédito, de conformidad con el Reglamento (UE) n.º 1093/2010.\n2. Cuando los mercados secundarios oficiales establezcan mecanismos en otros Estados miembros para permitir el acceso remoto y las operaciones de ese mercado, dada la situación de los mercados de valores en el Estado miembro de acogida, hayan cobrado una importancia sustancial para el funcionamiento de los mercados y la protección de los inversores en ese Estado, la Comisión Nacional del Mercado de Valores y la autoridad competente del Estado miembro de acogida establecerán mecanismos de cooperación proporcionados.\nAsimismo, cuando un mercado regulado de otro Estado miembro haya establecido en territorio español mecanismos para garantizar el acceso remoto, y las operaciones realizadas en España, dada la situación de los mercados de valores españoles, hayan cobrado una importancia sustancial para el funcionamiento de los mercados y la protección de los inversores en España, la Comisión Nacional del Mercado de Valores y la autoridad competente del Estado miembro de origen del mercado regulado establecerán mecanismos de cooperación proporcionados.\nA los efectos de lo dispuesto en este apartado, se entenderá que las operaciones revisten una importancia sustancial cuando se cumpla lo dispuesto en el artículo 16 del Reglamento (CE) n.º 1287/2006 de la Comisión, de 10 de agosto de 2006, por el que se aplica la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, en lo relativo a las obligaciones de las empresas de inversión de llevar un registro, la información sobre las operaciones, la transparencia del mercado, la admisión a negociación de instrumentos financieros, y términos definidos a efectos de dicha Directiva.\n3. Cuando la Comisión Nacional del Mercado de Valores tenga motivos fundados para sospechar que entidades no sujetas a su supervisión están realizando o han realizado en el territorio de otro Estado miembro actividades contrarias a las disposiciones nacionales por las que se haya transpuesto la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, lo notificará de manera tan específica como sea posible a la autoridad competente de dicho Estado miembro y a la Autoridad Europea de Valores y Mercados. Esta comunicación se entenderá sin perjuicio de las competencias que pueda ejercer la Comisión Nacional del Mercado de Valores.\nAsimismo, cuando la Comisión Nacional del Mercado de Valores reciba una notificación de la autoridad competente de otro Estado miembro que tenga motivos fundados para sospechar de que entidades no sujetas a su supervisión están realizando o han realizado en territorio español actividades contrarias a esta ley, y a sus disposiciones de desarrollo, deberá adoptar las medidas oportunas para corregir esta situación. Además, comunicará a la autoridad competente notificante y a la Autoridad Europea de Valores y Mercados el resultado de su intervención y, en la medida de lo posible, los avances intermedios significativos.\n4. La Comisión Nacional del Mercado de Valores podrá pedir la cooperación de otras autoridades competentes de la Unión Europea en una actividad de supervisión, para una verificación «in situ» o una investigación relacionada con las materias reguladas en las normas nacionales que traspongan la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, así como con las materias relacionadas con el Reglamento (CE) n.º 1060/2009. Cuando se trate de empresas de servicios de inversión, autorizadas en otro Estado miembro, que sean miembros remotos de un mercado secundario oficial, la Comisión Nacional del Mercado de Valores podrá optar por dirigirse a ellas directamente, en cuyo caso informará debidamente a la autoridad competente del Estado miembro de origen del miembro remoto.\nEn caso de que la Comisión Nacional del Mercado de Valores reciba una solicitud relativa a una verificación ''in situ'' o a una investigación, en el marco de sus competencias:\na) realizará ella misma la verificación o investigación;\nb) permitirá que la realicen las autoridades que hayan presentado la solicitud, o\nc) permitirá que la realicen auditores o expertos.\n5. La Comisión Nacional del Mercado de Valores, en relación con las materias reguladas en el Capítulo II del Título VII, o su normativa de desarrollo, podrá pedir a las autoridades competentes de otros Estados miembros que realicen una investigación en su territorio. También podrá solicitar que se permita que miembros de su personal acompañen al personal de la autoridad competente de ese otro Estado miembro en el transcurso de la investigación.\nLas autoridades competentes de otros Estados miembros también podrán solicitar a la Comisión Nacional del Mercado de Valores la realización de investigaciones en relación con las materias señaladas anteriormente y en las mismas condiciones.\nLa Comisión Nacional del Mercado de Valores podrá negarse a dar curso a las solicitudes de investigación a las que se refiere este, o a que su personal esté acompañado del personal de la autoridad competente de otro Estado miembro, cuando ello pueda ir en perjuicio de la soberanía, la seguridad o el orden público, o cuando se haya incoado un procedimiento judicial por los mismos hechos y contra las mismas personas ante las autoridades españolas, o cuando sobre aquéllos haya recaído una sentencia firme de un juez o tribunal español por los mismos hechos. En este caso, se notificará debidamente a la autoridad competente que formuló el requerimiento, facilitándole información lo más detallada posible sobre dicho procedimiento o sentencia.\nTodas las solicitudes de asistencia que se realicen o se reciban al amparo de lo dispuesto en este apartado por las Comunidades Autónomas con competencia en la materia se tramitarán a través de la Comisión Nacional del Mercado de Valores.\nSi la solicitud de la Comisión Nacional del Mercado de Valores es rechazada o no se le da curso dentro de un plazo razonable, aquella podrá ponerlo en conocimiento. En caso de que una solicitud haya sido rechazada, la Autoridad Europea de Valores y Mercados podrá asistir a las autoridades para llegar a un acuerdo, de conformidad con el artículo 19 del Reglamento (UE) n.º 1095/2010, sin perjuicio de las posibilidades de denegación recogidas en el párrafo tercero anterior de este mismo apartado y de la capacidad de actuación de la Autoridad Europea de Valores y Mercados en caso de incumplimiento del Derecho de la Unión, reconocida en el artículo 17 del Reglamento (UE) n.º 1095/2010.»\nDieciocho. El apartado 1 del artículo 91 bis queda redactado del siguiente modo:\n«1. La Comisión Nacional del Mercado de Valores facilitará inmediatamente a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de otros Estados miembros de la Unión Europea la información necesaria para el desempeño de sus funciones que éstos le requieran.»\nDiecinueve. Se añade un nuevo apartado 1 bis al artículo 91 bis, con la siguiente redacción.\n«1 bis. La Comisión Nacional del Mercado de Valores facilitará a la Autoridad Bancaria Europea toda la información necesaria para el desempeño de sus funciones de conformidad con el artículo 35 del Reglamento (UE) n.º 1093/2010.»\nVeinte. El apartado 6 del artículo 91 bis queda redactado del siguiente modo:\n«6. Lo dispuesto en los apartados anteriores no impedirá que la Comisión Nacional del Mercado de Valores transmita a la Autoridad Europea de Valores y Mercados, a la Junta Europea de Riesgos Sistémicos, observando las limitaciones relativas a información específica sobre empresas concretas y a los efectos sobre terceros países que se prevén en el Reglamento (UE) n.º 1095/2010 y en el Reglamento (UE) n.º 1092/2010, respectivamente, al Sistema Europeo de Bancos Centrales y al Banco Central Europeo, en su condición de autoridades monetarias y, al Banco de España, en la misma condición que los anteriores, así como en la de autoridad responsable de supervisar los sistemas de pago y liquidación, la información confidencial necesaria para el ejercicio de sus funciones. De igual modo, tampoco se impedirá a dichas autoridades comunicar a la Comisión Nacional del Mercado de Valores la información que esta pueda necesitar para desempeñar las funciones que le corresponden con arreglo a la presente Ley.»\nVeintiuno. El segundo párrafo del apartado 7 del artículo 91 bis queda redactado del siguiente modo:\n«Cuando la Comisión Nacional del Mercado de Valores remita una solicitud de información a la autoridad competente de un Estado miembro y esta sea rechazada o no se le dé curso en un plazo razonable, se pondrá en conocimiento de la Autoridad Europea de Valores y Mercados. En caso de que una solicitud de información haya sido rechazada, la Autoridad Europea de Valores y Mercados podrá asistir a las autoridades para llegar a un acuerdo, de conformidad con el artículo 19 del Reglamento (UE) n.º 1095/2010, sin perjuicio de las posibilidades de denegación recogidas en el artículo 91 ter de esta ley y de la capacidad de actuación de la Autoridad Europea de Valores y Mercados en caso de incumplimiento del Derecho de la Unión, reconocida en el artículo 17 del Reglamento (UE) n.º 1095/2010.»\nVeintidós. Se añade un nuevo apartado 9 al artículo 91 bis que queda redactado del siguiente modo:\n«9. La Comisión Nacional del Mercado de Valores notificará a la Autoridad Europea de Valores y Mercados la existencia de un procedimiento de reclamaciones para resolución extrajudicial de los conflictos de los usuarios de servicios financieros en relación con la prestación de servicios de inversión y servicios auxiliares por empresas de inversión.»\nVeintitrés. El artículo 91 ter queda redactado del siguiente modo:\n«Artículo 91 ter. Negativa a cooperar o al intercambio de información.\nLa Comisión Nacional del Mercado de Valores podrá negarse a dar curso a una solicitud de cooperación en una investigación, una verificación \"in situ\" o una supervisión conforme al apartado 4 del artículo 91 o a intercambiar información conforme a los apartados 1 a 5 del artículo 91 bis solamente en caso de que:\na) dicha investigación, verificación \"in situ\", supervisión o intercambio de información pueda atentar contra la soberanía, la seguridad o el orden público;\nb) se haya incoado un procedimiento judicial por los mismos hechos y contra las mismas personas;\nc) se haya dictado ya una resolución judicial firme con respecto a las mismas personas y los mismos hechos.\nEn caso de denegación, la Comisión Nacional del Mercado de Valores lo notificará debidamente a la autoridad competente solicitante y a la Autoridad Europea de Valores y Mercados, facilitando la mayor información posible al respecto.»\nVeinticuatro. El párrafo primero del apartado 1 del artículo 91 quáter queda redactado del siguiente modo:\n«1. La Comisión Nacional del Mercado de Valores podrá celebrar acuerdos de cooperación que prevean el intercambio de información con las autoridades competentes de terceros países, siempre y cuando la información revelada goce de una garantía de secreto profesional al menos equivalente a la exigida en virtud del artículo 90 y exista reciprocidad. Este intercambio de información deberá estar destinado a la realización de las tareas encomendadas a las autoridades competentes. La Comisión Nacional del Mercado de Valores notificará a la Autoridad Europea de Valores y Mercados la celebración de los acuerdos de cooperación a que se refiere este apartado.»\nVeinticinco. La letra a) del apartado 1 del artículo 91 septies queda redactada del siguiente modo:\n«a) Intercambiar información entre autoridades competentes y con la Autoridad Bancaria Europea de conformidad con el artículo 21 del Reglamento (UE) n.º 1093/2010.»\nVeintiséis. La letra i) del artículo 92 queda redactada del siguiente modo:\n«i) Un registro de los mercados secundarios oficiales, de cuyo contenido y modificaciones se informará a los organismos supervisores de los demás Estados miembros de la Unión Europea y a la Autoridad Europea de Valores y Mercados.»\nVeintisiete. Se añade un nuevo artículo 107 bis que tendrá la siguiente redacción:\n«Artículo 107 bis. Información y notificación de infracciones y sanciones administrativas.\nLa Comisión Nacional del Mercado de Valores facilitará cada año a la Autoridad Europea de Valores y Mercados información agregada relativa a las infracciones cometidas por incumplimiento de las obligaciones de esta ley, así como de las sanciones impuestas.\nEn el caso de que se haya divulgado públicamente una medida administrativa o una sanción, la Comisión Nacional del Mercado de Valores notificará simultáneamente ese hecho a la Autoridad Europea de Valores y Mercados.»\nVeintiocho. El apartado 1 del artículo 127 queda redactado del siguiente modo:\n«1. Cuando España sea Estado miembro de acogida de un mercado regulado o de un sistema multilateral de negociación y la Comisión Nacional del Mercado de Valores tenga motivos claros y demostrables para creer que dicho mercado regulado o sistema multilateral de negociación infringe las obligaciones derivadas de las disposiciones adoptadas en virtud de la Directiva 2004/39/CE, comunicará los hechos a la autoridad competente del Estado miembro de origen del mercado regulado o del sistema multilateral de negociación.\nEn el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen, dicho mercado regulado o sistema multilateral de negociación persista en una actuación claramente perjudicial para los intereses de los inversores en España o para el funcionamiento correcto de los mercados, la Comisión Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptará todas las medidas pertinentes para su protección. Entre las medidas se incluirá la posibilidad de impedir que dicho mercado regulado o sistema multilateral de negociación ponga sus mecanismos a disposición de miembros remotos establecidos en España. La Comisión Nacional del Mercado de Valores informará sin demora a la Comisión Europea y a la Autoridad Europea de Valores y Mercados de las medidas adoptadas. La Comisión Nacional del Mercado de Valores podrá hacer constar la situación ante la Autoridad Europea de Valores y Mercados, que podrá actuar de conformidad con las facultades que le confiere el artículo 19 del Reglamento (UE) n.º 1095/2010.»\nVeintinueve. El apartado 3 del artículo 128 queda redactado como sigue:\n«3. Las acciones se agruparán en categorías sobre la base del valor medio aritmético de las órdenes ejecutadas en el mercado para aquella acción. La Comisión Nacional del Mercado de Valores publicará al menos una vez al año, mediante circular, la categoría de acciones a la que pertenece cada acción y la transmitirá a la Autoridad Europea de Valores y Mercados.»\nArtículo cuarto. Modificación de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nLa Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, queda modificada como sigue:\nUno. El artículo 23 bis queda redactado como sigue:\n«Artículo 23 bis.\nLa incoación de expedientes, cuando afecte a las sucursales de entidades de crédito autorizadas en otro Estado de la Unión Europea, se comunicará a sus autoridades supervisoras, a fin de que, sin perjuicio de las sanciones que procedan con arreglo a la presente Ley, adopten las medidas que consideren apropiadas para que la entidad ponga fin a su actuación infractora o evite su reiteración en el futuro. Resuelto el expediente, el Banco de España notificará la decisión adoptada a las citadas autoridades y, cuando implique una sanción por infracción grave o muy grave, a la Comisión Europea y a la Autoridad Bancaria Europea.»\nDos. El apartado 2 del artículo 49 queda redactado del siguiente modo:\n«2. El Banco de España resolverá, mediante decisión motivada, en el plazo máximo de tres meses a partir de la recepción de todas las informaciones. Salvo que el programa de actividades presentado recoja actividades no autorizadas a la entidad, o el Banco de España tenga razones para dudar, visto el proyecto en cuestión, de lo adecuado de las estructuras administrativas o de la situación financiera de la entidad de crédito, el Banco aprobará la solicitud. La falta de resolución en plazo equivaldrá a una denegación de la pretensión.\nEl Banco de España comunicará el número y la naturaleza de los casos en los que se haya producido una denegación de la pretensión a la que se refiere este artículo a la Comisión Europea y a la Autoridad Bancaria Europea.»\nArtículo quinto. Modificación de la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores.\nLa Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores, queda modificada en los siguientes términos:\nUno. El primer párrafo del artículo 6 queda redactado como sigue:\n«El Banco de España y la Comisión Nacional del Mercado de Valores proporcionarán sin demora a la Autoridad Europea de Valores y Mercados, previa solicitud de ésta, toda la información necesaria el desempeño de sus funciones conforme a lo dispuesto en el artículo 35 del Reglamento (UE) n.º 1095/2010 y notificarán a la Comisión de la Unión Europea los sistemas reconocidos en virtud de la presente ley que estén gestionados por ellos o por entidades sujetas a su supervisión, y serán los organismos encargados de recibir o enviar las comunicaciones a que se refiere el artículo 6, apartados 2 y 3, de la Directiva 98/26/CE del Parlamento Europeo y del Consejo, de 19 de mayo de 1998, sobre la firmeza de la liquidación en los sistemas de pagos y de liquidación de valores.»\nDos. El párrafo segundo del artículo 16.3 queda redactado del siguiente modo:\n«Dicha comunicación se remitirá por el Banco de España o por la Comisión Nacional del Mercado de Valores, según proceda, con carácter inmediato a la Junta Europea de Riesgo Sistémico, a los demás Estados miembros y a la Autoridad Europea de Valores y Mercados.»\nArtículo sexto. Modificación del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\nSe añade un nuevo apartado 6 al artículo 24 del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre, que tendrá la siguiente redacción:\n«6. En caso de actividad transfronteriza de los fondos de pensiones de empleo se hará constar en el registro administrativo de fondos de pensiones los Estados miembros en que desarrollen dicha actividad y la Dirección General de Seguros y Fondos de Pensiones comunicará dicha información a la Autoridad Europea de Seguros y Pensiones de Jubilación.\nAsimismo, la Dirección General de Seguros y Fondos de Pensiones notificará a la Autoridad Europea de Seguros y Pensiones de Jubilación las decisiones de prohibir las actividades de fondos de pensiones de empleo adoptadas conforme a lo previsto en esta ley y que en todo caso deberán motivarse de manera detallada y notificarse al fondo de que se trate. A tal efecto, notificará a dicha Autoridad la revocación de la autorización administrativa de los fondos de pensiones de empleo, salvo que sea motivada por las causas previstas en el artículo 31.2, párrafos a) y c). Igualmente notificará a dicha Autoridad los requerimientos de cese de actividad de fondos de pensiones de empleo no autorizados, así como las medidas administrativas de control especial consistentes en la prohibición de admitir nuevos planes en los fondos o nuevos participes o aportaciones, y en la prohibición de actividad transfronteriza.»\nArtículo séptimo. Modificación de la Ley 5/2005, de 22 de abril, de supervisión de los conglomerados financieros y por la que se modifican otras leyes del sector financiero.\nLa Ley 5/2005, de 22 de abril, de supervisión de los conglomerados financieros y por la que se modifican otras leyes del sector financiero, queda modificada en los siguientes términos:\nUno. El artículo 6 queda redactado del siguiente modo:\n«Artículo 6. Cooperación entre autoridades competentes.\n1. Las autoridades españolas competentes cooperarán entre sí, con el Comité Mixto de las Autoridades Europeas de Supervisión y con el resto de autoridades competentes en el marco de la supervisión adicional de las entidades reguladas de los conglomerados financieros sujetos tanto a esta Ley como al resto de las legislaciones nacionales dictadas en aplicación de la Directiva 2002/87/CE del Parlamento Europeo y del Consejo, de 16 de diciembre de 2002.\n2. Siempre que les corresponda desempeñar la función de coordinador o sean responsables de la supervisión en base consolidada de un grupo de entidades financieras integrado en alguno de los conglomerados financieros a que se refiere el apartado anterior, las autoridades españolas competentes deberán establecer acuerdos de coordinación con el resto de autoridades competentes del mismo conglomerado financiero, pudiendo restringirlos a aquellas que se consideren relevantes, de acuerdo con los criterios que se determinen reglamentariamente.\nDichos acuerdos podrán ampliar las funciones del coordinador y especificar los procedimientos aplicables al proceso de toma de decisiones entre las autoridades competentes firmantes, así como los procedimientos de cooperación con otras autoridades competentes.\nTambién deberán celebrar los referidos acuerdos cuando, siendo autoridades competentes, sean requeridas para ello por las autoridades de otros Estados miembros de la Unión Europea que desempeñen las funciones descritas en el primer párrafo de este apartado.\n3. Las autoridades españolas competentes intercambiarán con el resto de autoridades competentes del mismo conglomerado financiero cualquier información pertinente o esencial para el ejercicio de la supervisión adicional. Reglamentariamente, se determinará el alcance mínimo de la recopilación e intercambio de la información a que se refiere este apartado.\nEste régimen de intercambio de información podrá extenderse a los bancos centrales, el Sistema Europeo de Bancos Centrales, el Banco Central Europeo y la Junta Europea de Riesgo Sistémico.\nLas autoridades españolas competentes facilitarán sin demora al Comité Mixto de las Autoridades Europeas de Supervisión, previa solicitud de éste, toda la información necesaria para cumplir sus obligaciones conforme a lo dispuesto en los artículos 35 del Reglamento (UE) n.º 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Bancaria Europea), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/78/CE de la Comisión; del Reglamento (UE) n.º 1094/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Europea de Seguros y Pensiones de Jubilación), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/79/CE de la Comisión; y del Reglamento (UE) n.º 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisión (Autoridad Europea de Valores y Mercados), se modifica la Decisión n.º 716/2009/CE y se deroga la Decisión 2009/77/CE de la Comisión, respectivamente.\n4. Las autoridades españolas competentes consultarán con el resto de autoridades competentes del mismo conglomerado financiero, con carácter previo, la adopción de las siguientes medidas cuando puedan ser relevantes para el ejercicio de la labor de supervisión adicional:\na) Cambios en la estructura accionarial, organizativa o de gestión de las entidades reguladas del conglomerado financiero, que requieran la aprobación o autorización de las autoridades competentes.\nb) Sanciones importantes o medidas excepcionales.\nc) Las demás que puedan establecerse reglamentariamente.\nLas autoridades españolas competentes podrán decidir no consultar en casos de urgencia o cuando dicha consulta pueda comprometer la eficacia de las decisiones. En tal caso, informarán a las demás autoridades competentes.\n5. La autoridad competente, española o de otro Estado miembro, que desempeñe la función de coordinador de un conglomerado financiero podrá dirigirse directamente a las entidades, reguladas o no, de dicho conglomerado, para recabar cualquier información que sea pertinente a efectos de la supervisión adicional. Cuando una información solicitada ya hubiera sido facilitada a una autoridad competente en virtud de la normativa sectorial aplicable, la autoridad que desempeñe la función de coordinador podrá recabar dicha información de aquella.\nSin perjuicio de lo anterior, las autoridades españolas competentes, a instancias de la autoridad competente que desempeñe la función de coordinador, deberán solicitar a las entidades domiciliadas en España, reguladas o no, de los conglomerados financieros, cualquier información que pueda resultar pertinente para el ejercicio de su labor de coordinación, y remitirle dicha información.\nIgualmente, las autoridades competentes españolas que desempeñen la función de coordinador de un conglomerado podrán solicitar a las autoridades competentes de otros Estados miembros de la Unión Europea cualquier información que sea pertinente a efectos de la supervisión adicional en relación con dicha entidad dominante, o las entidades, reguladas o no, del conglomerado, domiciliadas en el correspondiente Estado miembro.\n6. El Ministro de Economía y Competitividad podrá dictar las normas necesarias para asegurar una adecuada coordinación y colaboración, en los términos establecidos en este artículo, entre las autoridades españolas competentes.»\nDos. Se añaden dos nuevos párrafos tercero y cuarto al artículo 8.1, que quedan redactados del siguiente modo:\n«En el caso previsto en el párrafo anterior, la autoridad española competente consultará a las demás autoridades competentes pertinentes y dará cumplimiento a las directrices aplicables elaboradas a través del Comité Mixto en la medida de lo posible.\nCuando alguna de las autoridades competentes relevantes esté en desacuerdo con la decisión adoptada por la autoridad española competente a tenor de lo dispuesto en este apartado, se aplicarán los artículos 19 del Reglamento (UE) n.º 1093/2010, del Reglamento (UE) n.º 1094/2010 y del Reglamento (UE) n.º 1095/2010, respectivamente. Asimismo, se aplicará dicho artículo cuando la autoridad española competente no sea la coordinadora y esté en desacuerdo con la decisión adoptada por el autoridad competente que realiza las funciones de coordinador.»\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Modificación del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores.\nEl Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores queda redactado como sigue:\nUno. El apartado 2 del artículo 4 queda redactado del siguiente modo:\n«2. A tal fin, se concede un crédito extraordinario al presupuesto en vigor de la sección 27, Ministerio de Economía y Competitividad, servicio 03 \"Secretaría de Estado de Economía\", programa 923 M \"Dirección y servicios generales de Economía y Hacienda\" capítulo 8 \"Activos financieros\", artículo 87 \"Aportaciones patrimoniales\" concepto 872 \"Aportación patrimonial al Fondo para la Financiación de los Pagos a Proveedores\" por importe de 1.500.000 miles de euros.\nEl crédito extraordinario a que se refiere el párrafo anterior se financiará con Deuda Pública.»\nDos. El apartado 3 del artículo 6 queda redactado en los siguientes términos:\n«3. Sin perjuicio de las competencias atribuidas al Tribunal de Cuentas por su Ley Orgánica, la gestión económico-financiera del Fondo estará sometida al control de la Intervención General de la Administración del Estado, mediante auditorías públicas en los términos previstos en la Ley 47/2003, de 26 de noviembre.»\nTres. La disposición adicional segunda queda redactada como sigue:\n«Disposición adicional segunda. Extensión del régimen fiscal de la Deuda Pública.\nLas emisiones de deuda que pudiera llevar a cabo el Fondo al amparo de lo previsto en el artículo 4 de esta ley tendrán el mismo régimen fiscal que la Deuda Pública.»\nDisposición final segunda. Títulos competenciales.\nEste real decreto-ley se dicta de conformidad con lo previsto en el artículo 149.1.6.ª, 11.ª y 13.ª de la Constitución, que atribuye al Estado la competencia exclusiva sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros, y bases y coordinación de la planificación general de la actividad económica.\nDisposición final tercera. Incorporación de derecho de la Unión Europea.\nMediante este real decreto-ley se incorpora al derecho español la Directiva 2010/78/UE del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por la que se modifican las Directivas 98/26/CE, 2002/87/CE, 2003/6/CE, 2003/41/CE, 2003/71/CE, 2004/39/CE, 2004/109/CE, 2005/60/CE, 2006/48/CE, 2006/49/CE y 2009/65/CE en relación con las facultades de la Autoridad Europea de Supervisión (Autoridad Bancaria Europea), la Autoridad Europea de Supervisión (Autoridad Europea de Seguros y Pensiones de Jubilación) y la Autoridad Europea de Supervisión (Autoridad Europea de Valores y Mercados).\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 23 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "24/03/2012", "pdf": "http://www.boe.es/boe/dias/2012/03/24/pdfs/BOE-A-2012-4091.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArts. 4.2, 6.3 y la disposición adicional 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).\nArts. 6 y 8.1 de la LEY 5/2002, de 22 de abril (Ref. BOE-A-2005-6561).\nArt. 24 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. BOE-A-2002-24252).\nArts. 6 y 16.3 de la LEY 41/1999, de 12 de noviembre (Ref. BOE-A-1999-21980).\nArts. 23.bis y 49 de la LEY 26/1988, de 29 de julio (Ref. BOE-A-1988-18845).\nArt. 6 del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. BOE-A-1986-17236).\nArts. 10.bis, 10.quater y 13 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).\n\n", "Arts. 4.2, 6.3 y la disposición adicional 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).", "Arts. 6 y 8.1 de la LEY 5/2002, de 22 de abril (Ref. BOE-A-2005-6561).", "Art. 24 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. BOE-A-2002-24252).", "Arts. 6 y 16.3 de la LEY 41/1999, de 12 de noviembre (Ref. BOE-A-1999-21980).", "Arts. 23.bis y 49 de la LEY 26/1988, de 29 de julio (Ref. BOE-A-1988-18845).", "Art. 6 del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. BOE-A-1986-17236).", "Arts. 10.bis, 10.quater y 13 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "MODIFICA determinados preceptos de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).", "TRANSPONE la DIRECTIVA 2010/78/UE, de 24 de noviembre (Ref. DOUE-L-2010-82315)."], "Materias": ["Arts. 4.2, 6.3 y la disposición adicional 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).", "Arts. 6 y 8.1 de la LEY 5/2002, de 22 de abril (Ref. BOE-A-2005-6561).", "Art. 24 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. BOE-A-2002-24252).", "Arts. 6 y 16.3 de la LEY 41/1999, de 12 de noviembre (Ref. BOE-A-1999-21980).", "Arts. 23.bis y 49 de la LEY 26/1988, de 29 de julio (Ref. BOE-A-1988-18845).", "Art. 6 del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. BOE-A-1986-17236).", "Arts. 10.bis, 10.quater y 13 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de abril de 2012 (Ref. BOE-A-2012-5261).", "CORRECCIÓN de errores en BOE núm. 88, de 12 de abril de 2012 (Ref. BOE-A-2012-4956)."]}}