{"title": "Real Decreto-ley 29/2012, de 28 de diciembre, de mejora de gestión y protección social en el Sistema Especial para Empleados de Hogar y otras medidas de carácter económico y social.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-15764", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/12/2012", "Fecha de publicación: 31/12/2012", "Entrada en vigor el 1 de enero de 2013."], "content": "\nTEXTO\n\nI\nLa Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, introdujo una serie de modificaciones tendentes a garantizar a largo plazo la sostenibilidad de nuestro sistema de pensiones, tomándose como referente los compromisos adoptados en el marco del Acuerdo social y económico para el crecimiento, el empleo y la garantía de las pensiones, suscrito con fecha 2 de febrero de 2011 entre el Gobierno y los interlocutores sociales, y en el que se abordaba con carácter destacado la anticipación voluntaria en la edad de jubilación e importantes modificaciones en la jubilación parcial. También se avanzaba en el paulatino proceso de simplificación e integración de regímenes especiales del sistema al que se refiere la Recomendación Sexta del Pacto de Toledo, abordándose al efecto, y con efectos de 1 de enero de 2012, la integración del Régimen Especial de la Seguridad Social de los Empleados de Hogar en el Régimen General.\nCon posterioridad a dicha norma legal, el Gobierno, con fecha 26 de octubre de 2012, remitió a la Comisión Parlamentaria de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo un informe en el que analiza la situación de la jubilación anticipada con coeficiente reductor y de la jubilación parcial y en el que se propone la adopción de nuevas medidas en relación con el régimen jurídico regulador de estas prestaciones, cuya implementación motiva la necesidad de suspender temporalmente –durante un plazo de tres meses– la entrada en vigor de las modificaciones que respecto de la regulación de estas modalidades de jubilación se realizan en los artículos 5, 6 y otros preceptos concordantes de la Ley 27/2011; suspensión que debe operar de modo inexcusable el día 1 de enero de 2013, fecha en que entraban en vigor las modificaciones realizadas por la citada Ley 27/2011.\nPor lo que respecta a la integración del Régimen Especial de la Seguridad Social de los Empleados de Hogar en el Régimen General, que se realizó a través de la creación en este último de un específico sistema especial, la puesta en práctica del mismo durante el escaso plazo transcurrido desde su establecimiento ha puesto de manifiesto la existencia de algunas anomalías en su funcionamiento que motivan la necesidad de introducir mejoras en su configuración jurídica. Modificaciones que si bien afectan a la esfera de regulación de los actos instrumentales de dicho Sistema Especial –abordándose cambios en los reglamentos generales aplicables al efecto–, también influyen en la consideración como una situación singular merecedora de una regulación específica, de los supuestos en que los trabajadores presten sus servicios durante menos de 60 horas mensuales por empleador. Igualmente se procede a modificar las cuantías de las bases de cotización aplicables a este colectivo, avanzando en el paulatino proceso de acercamiento en la forma de determinación de tales bases de acuerdo con las normas aplicables en el Régimen General.\nII\nEl capítulo I de este real decreto-ley establece una serie de medidas en el ámbito del sistema especial para empleados de hogar que afectan a diversas disposiciones de rango legal y reglamentario en las que se regula el encuadramiento, la cotización y la recaudación en dicho sistema especial.\nEn su artículo 1 se procede a modificar los números 2.º y 3.º del apartado 2.a) de la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social.\nEn el primero de los números modificados y a fin de simplificar y equilibrar las bases de cotización en el Sistema Especial para Empleados de Hogar, se establece para el año 2013 una nueva escala de cotización con un número de tramos menor que en la inicialmente fijada, para 2012, por la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto. Esta escala, que queda fijada a partir de 1 de enero de 2013, será de aplicación preferente respecto a la contemplada en la Ley 17/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2013.\nPor su parte, la reforma del número 3.º del apartado 2.a) de la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto, complementa la efectuada respecto al número 2.º del mismo apartado, al objeto de acomodar a la nueva escala de tramos de bases de cotización las previsiones que en dicho número 3.º se efectúan respecto a la cotización en este sistema especial durante los años 2013 a 2018.\nLos artículos 2, 3 y 4 de este real decreto-ley adaptan distintos preceptos de los Reglamentos generales sobre inscripción de empresas y afiliación, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, sobre cotización y liquidación de otros derechos de la Seguridad Social y de recaudación de la Seguridad Social, en desarrollo y aplicación de la integración del Régimen Especial de los Empleados de Hogar en el Régimen General de la Seguridad Social, efectuada por la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto.\nEntre las reformas incorporadas en los reglamentos generales indicados destaca especialmente la consideración como sujetos responsables del cumplimiento de las obligaciones en materia de afiliación, altas, bajas y variaciones de datos, así como de cotización y recaudación, a determinados empleados de hogar incluidos en el sistema especial, en el supuesto de que presten sus servicios durante un tiempo inferior a 60 horas mensuales por hogar familiar y lo acuerden así con sus respectivos empleadores, a fin de agilizar y facilitar la realización de tales actuaciones cuando las tareas domésticas se realicen durante un escaso número de horas.\nLa documentación correspondiente a esas actuaciones en materia de encuadramiento deberá ir firmada, en todo caso, por los titulares del hogar familiar, quienes también podrán solicitar las bajas de sus empleados en caso de extinción de la relación laboral.\nAsimismo, cuando lo hubieran acordado con los empleadores, tales empleados de hogar pasarán a ser los responsables de la liquidación e ingreso de la totalidad de la cotización correspondiente a los mismos, tanto de las aportaciones propias como de las relativas a los empleadores a los que presten sus servicios. En estos supuestos, los empleadores quedarán obligados a entregar a los trabajadores, en el momento de abonarles su retribución, la parte de cuota que corresponda a la aportación empresarial, siendo responsables subsidiarios del ingreso de la cotización empresarial de incumplirse el abono de la cotización, salvo que acrediten el pago de su aportación ante la Tesorería General de la Seguridad Social.\nLa medida descrita se ve complementada con las contenidas en la disposición adicional segunda y en la disposición transitoria única de este real decreto-ley.\nEn virtud de la primera de dichas disposiciones, los beneficios en la cotización reconocidos por la legislación vigente a favor de los empleadores de hogar no resultarán de aplicación cuando los propios empleados asuman el cumplimiento de las obligaciones indicadas.\nA su vez, la disposición transitoria única permite la aplicación del nuevo régimen de cumplimiento de obligaciones en materia de Seguridad Social a los empleados de hogar que presten sus servicios durante menos de 60 horas mensuales y que ya figuren en alta en el Régimen General de la Seguridad Social en la fecha de entrada en vigor de esa medida.\nIII\nEn el capítulo II se adoptan otras medidas relevantes en el ámbito de la Seguridad Social. En concreto, el artículo 5 se refiere al incremento de las pensiones y otras prestaciones públicas, y los artículos 6 y 7 a varios aspectos de los complementos por mínimos.\nEl Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidación y garantía del sistema de la Seguridad Social, por medio del apartado Uno de su artículo segundo, procedió a dejar sin efecto para el ejercicio 2012 la actualización de las pensiones en los términos previstos en el apartado 1.2 del artículo 48 del texto refundido de la Ley General de la Seguridad Social, y en el párrafo segundo del artículo 27.1 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por el Real Decreto Legislativo 670/1987, de 30 de abril.\nPor su parte, mediante el apartado Dos del mismo artículo segundo se suspende para el ejercicio 2013 la aplicación de lo previsto en el apartado 1.1 del artículo 48 de la Ley General de la Seguridad Social, así como en el párrafo primero del apartado 1 del artículo 27 de la Ley de Clases Pasivas del Estado.\nNo obstante lo anterior, la disposición adicional segunda del Real Decreto-ley 28/2012, de 30 de noviembre, establece para las pensiones abonadas por el sistema de la Seguridad Social, así como de Clases Pasivas, un incremento en 2013 del uno por ciento, tomando como referencia la cuantía legalmente establecida a 31 de diciembre de 2012.\nEste incremento, de acuerdo con lo establecido en el segundo párrafo de la citada disposición adicional segunda del Real Decreto-ley 28/2012, de 30 de noviembre, será del dos por ciento para todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en cómputo anual.\nSin embargo, para la correcta aplicación del incremento por tramos de cuantía establecido en los citados preceptos legales, a fin de evitar el efecto que produce aplicar diferentes incrementos en cuantías de pensión muy próximas a 1.000 euros mensuales, es necesario establecer normas específicas con la finalidad de mantener el orden de las pensiones preexistente a la aplicación del mismo.\nIgualmente, se incluye como anexo un cuadro actualizado de las cuantías de determinadas pensiones y prestaciones aplicables en 2013.\nEn este sentido, debe tenerse en cuenta que las normas contenidas en este real decreto-ley sobre materias relativas a Seguridad Social que asimismo estén contempladas en la Ley 17/2012, de 27 de septiembre, de Presupuestos Generales del Estado para el año 2013, serán de aplicación preferente con respecto a estas últimas.\nIV\nLa disposición adicional primera prevé la suspensión de la aplicación de determinados preceptos de la Ley 27/2011, de 1 de agosto, relativos a la jubilación anticipada y a la jubilación parcial.\nEl Gobierno remitió el 26 de octubre de 2012 a la Comisión Parlamentaria de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo dos informes sobre la sostenibilidad del sistema público de pensiones.\nEl primer informe contiene un análisis sobre la situación de la jubilación anticipada con coeficiente reductor y de la jubilación parcial. El segundo informe versa sobre la compatibilidad entre la percepción de la pensión de jubilación y la realización de una actividad por cuenta ajena o propia.\nSe constata que la jubilación anticipada, que permite al trabajador abandonar de forma prematura el mercado de trabajo, se ha convertido en una fórmula de regulación de empleo. Esto ha sido advertido por la Comisión del Pacto de Toledo y se ha plasmado en sus recomendaciones, señalando éstas que esta situación debe modificarse.\nTambién se constata, que la edad media real de jubilación de los españoles se sitúa en los 63,47 años en el ejercicio 2011 frente a los 65 años, que es la edad legal de jubilación que se establece en la actualidad. A día de hoy, una de cada dos personas que se jubilan lo hace anticipadamente, pese a que la Comisión del Pacto de Toledo ha recomendado combatir la discriminación por edad en nuestro mercado laboral, restringiendo al máximo el abandono prematuro de la vida laboral.\nPara cumplir con tales recomendaciones de acercar la edad real a la edad legal de jubilación, el informe incluye alternativas de reforma para su debate en el Pacto de Toledo cumpliendo con el objetivo de avanzar en el diálogo y debate de las mismas en el seno de esta comisión parlamentaria.\nA fin de evitar la existencia de consecutivas normas que podrían operar sobre la misma materia en un breve espacio de tiempo, resulta conveniente proceder a la suspensión de la entrada en vigor, durante tres meses, de la aplicación de las modificaciones en materia de jubilación anticipada y parcial contempladas en la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social.\nV\nPor otro lado, el real decreto-ley contiene una disposición adicional tercera que permite mantener la posibilidad, ya establecida en el año 2012, de financiar parte de las acciones de fomento del empleo con cargo a la cuota de formación profesional para el empleo.\nLa necesidad de mejora continua de las acciones de fomento del empleo, con la finalidad de adaptarse a una realidad económica en constante evolución, implica que la flexibilidad en la utilización de los fondos que financian las acciones de políticas activas de empleo en este ejercicio se configure como una garantía de la máxima eficacia en su ejecución.\nVI\nLa disposición final primera modifica la disposición transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\nLa disposición adicional primera de la Ley 27/2011, de 1 de agosto, modificó los apartados 1 y 2 del artículo 175, así como la disposición transitoria sexta bis, ambos del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio. Dicha disposición adicional ha modificado, con efectos desde el 2 de agosto de 2011, los límites de edad aplicables a las pensiones de orfandad, elevando la edad de los beneficiarios, con carácter general, desde los 18 hasta los 21 años. En los casos en que los huérfanos no trabajen, o los ingresos que obtengan por el trabajo no superen el salario mínimo interprofesional, la edad se ha fijado en 25 años, si bien cuando sobreviva uno de los progenitores (orfandad simple), el límite de edad se aplicará paulatinamente, pasando de los 22 años en 2011 hasta los 25 años a partir de 1 de enero de 2014.\nCon anterioridad a la modificación legal, el límite de edad aplicable a los huérfanos con una discapacidad en un grado igual o superior al 33 por ciento, estaba situado en 24 años, aun cuando sobreviviera uno de sus progenitores. Es decir, la situación de estas personas con discapacidad estaba equiparada, a efectos de límite de edad, a la orfandad absoluta.\nUn vacío legal de la nueva redacción legal establecida en el artículo 175.1 y 2 y en la disposición transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, al referirse a «cuando sobreviva uno de los progenitores», podría conducir a la consideración de que, en estos casos de huérfanos con discapacidad, y durante el periodo transitorio (2011, 2012 y 2013), se había reducido el límite de edad.\nEs evidente que si la reforma legal ha elevado con carácter general el límite de edad de los beneficiarios de las pensiones de orfandad, mejorando el acceso a la pensión en todos los casos, no existe justificación alguna para esta laguna de la Ley y, por tanto, en los casos de huérfanos con discapacidad, debe mantenerse a estos efectos su equiparación con los huérfanos absolutos, en los mismos términos que se contemplaban en la redacción de la Ley con anterioridad a la última reforma.\nEn consecuencia, con fundamento en anteriores equiparaciones normativas de los huérfanos absolutos a los huérfanos con discapacidad, se ha entendido que dicho colectivo ha de quedar exceptuado de la aplicación paulatina del límite de edad, previsto en la disposición transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, para los huérfanos en que sobreviva uno de los progenitores.\nPor este motivo, para una mayor seguridad jurídica y para evitar dudas interpretativas no acordes con el espíritu de la reforma llevada a cabo recientemente, se modifica la disposición transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social.\nVII\nLa disposición final segunda de este real decreto-ley modifica el último párrafo del apartado 1 del artículo 2 de la Ley 18/2007, de 4 de julio, por la que se procede a la integración de los trabajadores por cuenta propia del Régimen Especial Agrario de la Seguridad Social en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos, a fin de ampliar el número de ejercicios económicos que han de tomarse en consideración para comprobar el cumplimiento de los requisitos relativos a las rentas y rendimientos obtenidos de las explotaciones agrarias, necesarios para el mantenimiento de la inclusión en el Sistema Especial para Trabajadores por Cuenta Propia Agrarios, lo que permitirá acreditar aquéllos con una mayor flexibilidad.\nPor su parte, en la disposición final tercera se efectúan dos modificaciones de la Ley 28/2011, de 22 de septiembre, por la que se procede a la integración del Régimen Especial Agrario de la Seguridad Social en el Régimen General de la Seguridad Social, que afectan al apartado 3 de su artículo 2 y al apartado 3 de su disposición adicional primera.\nCon la reforma del artículo 2.3 de dicha ley, la inclusión en el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios durante los períodos de inactividad pasa de producirse de forma automática y obligatoria para todos los trabajadores, una vez cumplido el requisito relativo a la realización de un mínimo de jornadas reales, a tener carácter voluntario, de forma que los trabajadores agrarios que reúnan el requisito antes señalado habrán de manifestar, asimismo, su voluntad expresa de permanecer incluidos en el citado sistema especial durante la situación de inactividad.\nA su vez, con la modificación del apartado 3 de la disposición adicional primera del referido texto legal se elimina uno de los supuestos en que los trabajadores agrarios por cuenta ajena procedentes del Régimen Especial Agrario de la Seguridad Social pueden quedar excluidos del nuevo sistema especial durante los períodos de inactividad, consistente en la falta de realización de jornadas reales durante un período superior a seis meses naturales consecutivos, supuesto que resulta prescindible puesto que la condición de profesional agrario de las personas que se encontraban incluidas en el antiguo censo agrario queda acreditada sin necesidad de realizar jornada real alguna, subsistiendo únicamente como supuesto para que queden excluidas del sistema especial, durante los períodos de inactividad, la falta de ingreso de las cuotas correspondientes a dichos períodos durante dos mensualidades consecutivas.\nVIII\nPor último, en el Capítulo III se adoptan medidas en el sector eléctrico y de hidrocarburos. Con objeto de corregir los desajustes entre los costes del sistema eléctrico y los ingresos obtenidos a partir de los precios regulados, a lo largo de este año se han adoptado una serie de medidas de carácter urgente.\nAsí, en primer lugar, se promulgó el Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensión de los procedimientos de preasignación de retribución y a la supresión de los incentivos económicos para nuevas instalaciones de producción de energía eléctrica a partir de cogeneración, fuentes de energía renovables y residuos, que suprimió los incentivos para la construcción de las instalaciones de tecnologías de régimen especial, con carácter temporal, hasta la solución del problema del déficit de ingresos del sistema eléctrico.\nPosteriormente, el Real Decreto-ley 13/2012, de 30 de marzo, por el que se transponen directivas en materia de mercados interiores de electricidad y gas y en materia de comunicaciones electrónicas, y por el que se adoptan medidas para la corrección de las desviaciones por desajustes entre los costes e ingresos de los sectores eléctrico y gasista, introdujo una serie de medidas, fundamentalmente de reducción de costes, con el objetivo de contribuir a alcanzar el principio de suficiencia tarifaria.\nAdicionalmente y de manera complementaria, se procedió a la revisión de los peajes de acceso a las redes de transporte y distribución mediante la Orden IET/843/2012, de 25 de abril, por la que se establecen los peajes de acceso a partir de 1 de abril de 2012 y determinadas tarifas y primas de las instalaciones de régimen especial.\nPor último, fue aprobado el Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad, en el que se introducen nuevas medidas de reducción de costes.\nSin embargo, los datos comunicados por la Comisión Nacional de Energía en su informe 35/2012, de 20 de diciembre, sobre la propuesta de orden por la que se establecen los peajes de acceso a partir de 1 de enero de 2013 y las tarifas y primas de las instalaciones del régimen especial, ponen de manifiesto la aparición, para el último trimestre de este año, de un nuevo desajuste motivado por distintos factores. Por un lado, la reducción de la demanda ha sido más acusada de lo previsto, a resultas de la reducción de la actividad industrial y del consumo, teniendo como consecuencia directa una menor recaudación de los peajes de acceso a las redes. Por otra parte, el sobrecoste del régimen especial se ha visto incrementado por la entrada en operación con mayor premura de la esperada de las nuevas centrales que habían resultado inscritas en el Registro de preasignación de retribución, y por unas horas de funcionamiento superiores a las inicialmente estimadas.\nAsimismo, la aprobación de la Ley 17/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2013, suspende la asunción, para el año 2013, de la parte del extracoste de generación en los sistemas eléctricos insulares y extrapeninsulares que se había previsto asumiera el presupuesto público, lo que supone un coste adicional para el sistema con cargo al año 2012 de 1.217 millones de euros.\nEn definitiva, los ingresos del sistema eléctrico de este año 2012 están haciendo frente, no sólo a los costes del sistema durante este año 2012 condicionados por las circunstancias imprevistas referidas, sino también a un desajuste de 2011 de 1.106 millones de euros correspondiente al desajuste reflejado en la liquidación definitiva y el 17 por ciento del extracoste de generación de los sistemas insulares y extrapeninsulares como consecuencia de la suspensión introducida por la disposición adicional trigésima octava de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012.\nPor consiguiente, a pesar de las medidas adoptadas durante este año, como consecuencia de estas desviaciones se prevé que en la liquidación definitiva de 2012 existirá un desajuste entre los ingresos y costes del sistema eléctrico, resultado, como se ha indicado, del desequilibrio sobrevenido aparecido en 2012 y del desajuste arrastrado de 2011.\nAnte esta situación, la alternativa a las medidas que aquí se plantean sería un nuevo y relevante incremento de los peajes de acceso que recaerían íntegramente en los consumidores eléctricos. Sin embargo, esta opción no se ha considerado por el gravísimo impacto que tendría sobre el consumidor final, que ya ha venido soportando importantes incrementos en los últimos años y que debilitaría aún más su renta disponible y su competitividad en un contexto de recesión como el presente.\nEn la excepcionalidad de la situación, resulta urgente establecer en este real decreto-ley que los desajustes temporales de liquidaciones del sistema eléctrico que se produzcan en 2012, por el importe que resulte de la liquidación definitiva de la Comisión Nacional de Energía, tendrán la consideración de déficit de ingresos del sistema de liquidaciones eléctrico para 2012, que generará derechos de cobro que podrán ser cedidos por sus titulares al Fondo de Titulización del Déficit del Sistema Eléctrico, y ello con carácter adicional a los 1.500 millones de euros de déficit ya reconocido en la disposición adicional vigésima primera de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nEsta medida permitirá iniciar el año 2013 en un escenario de equilibrio en el sistema conforme a los datos de los que actualmente se dispone y que se han comunicado por la Comisión Nacional de Energía en su citado informe 35/2012, de 20 de diciembre, de manera que la orden por la que se fijan los peajes de acceso para el año 2013 establezca el presupuesto para ese año considerando exclusivamente los ingresos y costes previstos para ese año 2013.\nDe esta forma, las medidas adoptadas hasta la fecha, conjuntamente con las partidas procedentes de los Presupuestos Generales del Estado para 2013 destinadas a cubrir determinadas partidas del sistema eléctrico permitirán, a partir de 2013, la sostenibilidad económica del sistema eléctrico conforme a los datos suministrados por la Comisión Nacional de Energía.\nPor otro lado, para garantizar el objetivo final para el que fue establecido el mecanismo de preasignación de retribución para las instalaciones de régimen especial, esto es, asegurar un régimen económico bajo el presupuesto y condición de la completa ejecución de la instalación en un concreto plazo, se introduce en esta norma, además, una habilitación para la supresión o corrección del régimen económico primado en caso de constatación del incumplimiento de las obligaciones que constituyen presupuesto esencial de la definitiva adquisición de tal régimen económico.\nEsta medida se adopta con carácter de urgencia dado que es el 31 de diciembre la fecha en la que deberían estar finalizadas algunas instalaciones y resulta imprescindible para la adopción de cualquier corrección o supresión en su régimen económico en caso de incumplimiento. En caso contrario, se carecerían de los mecanismos jurídicos suficientes para evitar la corrección del incumplimiento de las condiciones impuestas a los perceptores de primas financiadas por el sistema eléctrico.\nPor último, en lo que al sector gasista concierne, la complejidad inherente a la elaboración de una nueva fórmula de determinación de los precios regulados de los gases licuados del petróleo envasados que concilie adecuadamente el estímulo a la competencia y los elementos compensadores a que alude la Sentencia de la Sala Tercera del Tribunal Supremo de 19 de junio de 2012, por la que se declara la nulidad de la Orden ITC/2608/2009, de 28 de septiembre, por la que se modifica la Orden ITC/1858/2008, de 26 de junio, ha impedido su aprobación antes del 1 de enero de 2013. A fin de proteger a los consumidores, en el breve tiempo que mediará hasta la elaboración de la mencionada fórmula, frente a la alta volatilidad de las cotizaciones internacionales de la materia prima y del flete, se juzga necesario suspender, por el presente real decreto-ley, la aplicación de la fórmula de determinación del precio máximo establecida en la Orden ITC/1858/2008, de 26 de junio, por la que se actualiza el sistema de determinación automática de precios máximos de venta, antes de impuestos, de los gases licuados del petróleo envasados, durante el primer trimestre de 2013.\nComo consecuencia, el precio máximo vigente desde el 1 de octubre de 2012 se mantiene transitoriamente, hasta la próxima revisión que se efectúe por resolución del Director General de Política Energética y Minas, de acuerdo con lo previsto en la disposición final primera de la citada Orden ITC/1858/2008, de 26 de junio, con efectos de 1 de marzo de 2013.\nIX\nLa suspensión de las modalidades de jubilación parcial y anticipada debe operar de modo inexcusable el día 1 de enero de 2013, fecha en que entraban en vigor las modificaciones realizadas por la citada Ley 27/2011, razón que justifica la extraordinaria y urgente necesidad de regular esta materia a través de real decreto-ley, conforme establece el artículo 86 de la Constitución Española.\nIgualmente, la modificación de las cuantías de las bases de cotización aplicables a los trabajadores integrados en el Sistema Especial de Empleados de Hogar, avanzando en el paulatino proceso de acercamiento en la forma de determinación de tales bases de acuerdo con las normas aplicables en el Régimen General, debe surtir efecto el día 1 de enero de 2013, lo que justifica la extraordinaria y urgente necesidad de su regulación mediante este real decreto-ley.\nPor otra parte, la disposición final primera encuentra su justificación en el hecho de que aplicar paulatinamente el límite de edad a los huérfanos con discapacidad, cuando dicho límite ya lo tenían reconocido en la anterior redacción de la Ley General de la Seguridad Social, supone excluirles durante el período transitorio del mantenimiento de la prestación de orfandad, produciendo, por consiguiente, un perjuicio irreversible, de modo que es preciso aprobar sin demora la regulación con rango de ley que modifique la disposición transitoria sexta bis del texto refundido de la citada Ley, a fin de clarificar la situación de este colectivo y reponer su derecho tal como lo tenía reconocido con anterioridad a la Ley 27/2011, de 1 de agosto, lo que justifica la urgente necesidad de la aprobación de aludida disposición final en virtud del presente real decreto-ley.\nComo puede advertirse de lo expuesto en el apartado VII, la reforma relativa a los Sistemas Especiales Agrarios de Trabajadores por Cuenta Ajena y por Cuenta Propia va dirigida fundamentalmente a evitar exclusiones de trabajadores del Sistema especial y, a la inversa, el mantenimiento dentro del Sistema correspondiente de trabajadores que no tienen su medio de vida en el ámbito agrario y, por consiguiente, no tienen interés en permanecer integrados en el mismo. Las modificaciones efectuadas han de realizarse en este momento de forma urgente, en especial la relativa al apartado 3 de la disposición adicional primera de la Ley 28/2011, de 22 de septiembre, ya que el mantenimiento de dicho apartado en sus actuales términos determinaría, a la finalización del presente ejercicio 2012, la exclusión de un gran número de trabajadores procedentes del extinguido Régimen Especial Agrario que tienen ya acreditada la condición de trabajadores agrarios por haber demostrado, en su momento, el cumplimiento de los requisitos de habitualidad y medio fundamental de vida en sus tareas, tal como se exigía para quedar incluido en dicho Régimen. Asimismo, debe ponerse fin cuanto antes a la permanencia en el Sistema de quienes no tienen voluntad de integrarse en él como trabajadores agrarios. Por consiguiente, está plenamente justificado el recurso a la modificación de dichos Sistemas mediante real decreto-ley.\nLa necesidad de regular, por un lado, la correcta aplicación por incrementos por tramos de cuantías establecidos en la Ley 17/2012, de 27 de septiembre, de Presupuestos Generales del Estado para el año 2013, y en el Real Decreto-ley 28/2012, de 30 de noviembre, a fin de evitar el efecto que produce aplicar diferentes incrementos en cuantías de pensiones muy próximas a 1.000 euros mensuales, con la finalidad de mantener el orden de las pensiones preexistente al mismo, y por otro lado, razones de claridad normativa y seguridad jurídica, aconsejan la necesidad de regular también el presente real decreto-ley los complementos por mínimos y sus requisitos, ofreciendo un tratamiento unitario a la materia en la que se tengan en cuenta las modificaciones legales apuntadas. No existiendo otra alternativa para la urgente regulación de las materias indicadas ante la proximidad del inicio del próximo ejercicio presupuestario, y la necesidad de que la misma deba efectuarse mediante norma con rango legal, se considera necesario el recurso a la fórmula del real decreto-ley.\nPor otro lado, la posibilidad de financiar parte de las acciones de fomento del empleo con cargo a la cuota de formación profesional para el empleo queda justificada por la necesidad de que, a partir del 1 de enero de 2013, los Servicios Públicos de Empleo puedan utilizar dichos fondos de manera flexible y con la garantía de la máxima eficacia en su ejecución. La proximidad de dicha fecha justificaría la extraordinaria y urgente necesidad.\nPor último, en la adopción del conjunto de medidas del sector eléctrico y de hidrocarburos que se aprueban concurren las exigencias de extraordinaria y urgente necesidad requeridas por el artículo 86 de la Constitución Española, derivadas de las razones ya mencionadas de protección a los consumidores en un contexto de gravísima crisis económica, y garantía de la sostenibilidad económica del sistema eléctrico y gasista, y cuya vigencia inmediata es imprescindible para que la modificación normativa pueda tener la eficacia que se pretende.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Empleo y Seguridad Social, de Hacienda y Administraciones Públicas y de Industria, Energía y Turismo y previa deliberación del Consejo de Ministros en su reunión del día 28 de diciembre de 2012,\nDISPONGO:\nCAPÍTULO I\nMedidas en el ámbito del sistema especial para empleados de hogar\nArtículo 1. Modificación de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social.\nLos números 2.º y 3.º del apartado 2.a) de la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, quedan redactados en los siguientes términos:\n«2.º En el año 2013, las bases de cotización por contingencias comunes y profesionales se determinarán con arreglo a la siguiente escala, en función de la retribución percibida por los empleados de hogar:\n\n\n\nTramo\n\n\nRetribución mensual incrementada con la proporción de pagas extraordinarias \n– \n€/mes\n\n\nBase de cotización \n– \n€/mes\n\n\n\n\n1.º\n\n\nHasta 172,05\n\n\n147,86\n\n\n\n\n2.º\n\n\nDesde 172,06 hasta 268,80\n\n\n244,62\n\n\n\n\n3.º\n\n\nDesde 268,81 hasta 365,60\n\n\n341,40\n\n\n\n\n4.º\n\n\nDesde 365,61 hasta 462,40\n\n\n438,17\n\n\n\n\n5.º\n\n\nDesde 462,41 hasta 559,10\n\n\n534,95\n\n\n\n\n6.º\n\n\nDesde 559,11 hasta 655,90\n\n\n631,73\n\n\n\n\n7.º\n\n\nDesde 655,91 hasta 753,00\n\n\n753,00\n\n\n\n\n8.º\n\n\nDesde 753,01\n\n\n790,65\n\n\n\n3.º Desde el año 2014 hasta el año 2018, las retribuciones mensuales y las bases de cotización de la escala se actualizarán en idéntica proporción al incremento que experimente el salario mínimo interprofesional en cada uno de esos años.»\nArtículo 2. Modificación del Reglamento General sobre inscripción de empresas y afiliación, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero.\nEl Reglamento General sobre inscripción de empresas y afiliación, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero, queda modificado como sigue:\nUno. Se añade un nuevo ordinal 7.º al apartado 1 del artículo 10, con la siguiente redacción:\n«7.º Respecto de los trabajadores incluidos en el Sistema Especial para Empleados de Hogar establecido en el Régimen General de la Seguridad Social, tendrá la consideración de empresario el titular del hogar familiar, ya lo sea efectivamente o como simple titular del domicilio o lugar de residencia en el que se presten los servicios domésticos. Cuando esta prestación de servicios se realice para dos o más personas que, sin constituir una familia ni una persona jurídica, convivan en la misma vivienda, asumirá la condición de titular del hogar familiar la persona que ostente la titularidad de la vivienda que habite o aquella que asuma la representación de tales personas, que podrá recaer de forma sucesiva en cada una de ellas.»\nDos. Se suprime el apartado 3 del artículo 10, pasando los actuales apartados 4 y 5 de dicho artículo a constituir sus nuevos apartados 3 y 4.\nTres. Se suprimen los ordinales 2.º y 5.º del apartado 1 del artículo 16.\nCuatro. Con efectos desde 1 de abril de 2013, se añade un nuevo apartado 2 al artículo 43 y se modifica el actual apartado 2 de dicho artículo, que se numera como 3, quedando redactados ambos apartados en los siguientes términos:\n«2. Los trabajadores incluidos en el Sistema Especial para Empleados de Hogar establecido en el Régimen General de la Seguridad Social que presten sus servicios durante menos de 60 horas mensuales por empleador, deberán formular directamente su afiliación, altas, bajas y variaciones de datos cuando así lo acuerden con tales empleadores. No obstante, estos últimos también podrán presentar la solicitud de baja en caso de extinción de la relación laboral.\nEn el supuesto previsto en el párrafo anterior, los trabajadores deberán formalizar, asimismo, la cobertura de las contingencias profesionales con la entidad gestora o colaboradora de la Seguridad Social de su elección, salvo que sus empleadores ya tuvieran aseguradas dichas contingencias respecto a otros empleados incluidos en este sistema especial, en cuyo caso la citada cobertura correspondería a la entidad gestora o colaboradora elegida por el titular del hogar familiar.\nLas solicitudes de alta, baja y variaciones de datos presentadas por los empleados de hogar que hayan asumido la obligación de formular esos actos de encuadramiento también deberán ir firmadas, en todo caso, por sus empleadores.\nLas variaciones de datos que determinen o permitan un cambio del sujeto responsable del cumplimiento de las obligaciones a que se refiere este apartado, y de la consiguiente obligación de cotizar al Sistema Especial para Empleados de Hogar, surtirán efecto a partir del día primero del mes siguiente a aquel en que se efectúe su comunicación.\nEn las solicitudes de alta en este sistema especial, ya se formulen por el empleador o por el propio empleado de hogar, deberán figurar, además de los datos establecidos con carácter general, el código de la cuenta de la entidad financiera en la que ha de domiciliarse el pago de la cotización y los datos correspondientes al tipo de contrato de trabajo y al contenido mínimo del mismo, consistente en el número de horas de trabajo semanales, en el importe del salario pactado, tanto por hora realizada como mensual, incluida la parte proporcional de las pagas extraordinarias, así como, en su caso, en el importe del salario mensual acordado en especie y en la existencia o no de pacto de horas de presencia y/o de horas de pernocta, junto con la retribución por hora pactada.\n3. La afiliación, altas, bajas y variaciones de datos relativas a trabajadores incluidos en los demás sistemas especiales de los distintos regímenes de la Seguridad Social se sujetarán a las formalidades, plazos y demás condiciones establecidos en sus normas específicas.»\nCinco. Se suprime el artículo 49.\nArtículo 3. Modificación del Reglamento General sobre cotización y liquidación de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre.\nEl Reglamento General sobre cotización y liquidación de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre, queda modificado como sigue:\nUno. Con efectos desde 1 de abril de 2013, se modifica el apartado 1 del artículo 11, en los siguientes términos:\n«1. La cotización por accidentes de trabajo y enfermedades profesionales por parte de los empresarios, de los trabajadores por cuenta propia y de los empleados de hogar que hubieran asumido el cumplimiento de tal obligación, en los términos establecidos en este reglamento, se efectuará mediante la aplicación de los tipos de cotización que correspondan a las actividades económicas de empresas y trabajadores y a las ocupaciones o situaciones de estos últimos, conforme a la tarifa de primas vigente.»\nDos. Con efectos desde 1 de abril de 2013, se añade un nuevo artículo 34 bis, con la siguiente redacción:\n«Artículo 34 bis. Cotización en el Sistema Especial para Empleados de Hogar.\n1. En el Sistema Especial para Empleados de Hogar, establecido en el Régimen General de la Seguridad Social, la cotización para todas las contingencias y situaciones amparadas por su acción protectora se regirá por lo previsto en el apartado 2 de la disposición adicional trigésima novena de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de la Seguridad Social, así como por las normas de las anteriores subsecciones, con las particularidades señaladas en los apartados siguientes.\n2. El empleado de hogar que preste sus servicios durante menos de 60 horas mensuales por empleador y que hubiera acordado con este último la asunción de las obligaciones en materia de encuadramiento en este sistema especial, será el sujeto responsable del cumplimiento de la obligación de cotizar a dicho sistema, debiendo ingresar la aportación propia y la correspondiente al empleador o empleadores con los que mantenga tal acuerdo, tanto por contingencias comunes como por contingencias profesionales.\nEn estos casos, el empleador estará obligado a entregar al trabajador, además del recibo de salarios en todo caso, la aportación y cuota que, por los días del mes en que hubiera estado a su servicio, le corresponda por las contingencias comunes y profesionales.\nLa responsabilidad por el incumplimiento de la obligación de cotizar al Sistema Especial para Empleados de Hogar en estos supuestos corresponderá al propio empleado y, subsidiariamente, al empleador o empleadores, salvo que éstos acrediten la entrega de sus aportaciones y cuotas por cualquier medio admitido en derecho.\n3. En el supuesto previsto en el apartado 2, durante las situaciones de incapacidad temporal, maternidad, paternidad, riesgo durante el embarazo y riesgo durante la lactancia natural, la entidad gestora o colaboradora de la Seguridad Social a la que corresponda el pago del respectivo subsidio descontará de éste el importe de la totalidad de la cotización a la Seguridad Social que proceda en dichas situaciones.»\nTres. Se suprime la sección quinta del capítulo II.\nArtículo 4. Modificación del Reglamento General de Recaudación de la Seguridad Social, aprobado por el Real Decreto 1415/2004, de 11 de junio.\nEl Reglamento General de recaudación de la Seguridad Social, aprobado por el Real Decreto 1415/2004, de 11 de junio, queda modificado como sigue:\nUno. La letra b) del apartado 2 del artículo 59 queda redactada en los siguientes términos:\n«b) Los documentos de cotización correspondientes al Régimen Especial de los Trabajadores por Cuenta Propia o Autónomos y los relativos a las cuotas fijas de convenios especiales, del Régimen Especial de los Trabajadores del Mar y de los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar, establecidos en el Régimen General de la Seguridad Social, que correspondan a períodos posteriores a la presentación del alta en los supuestos en que ésta proceda.»\nDos. La letra b) del apartado 1 del artículo 85 queda redactada en los siguientes términos:\n«b) Falta de ingreso de las cuotas relativas a trabajadores en alta en el Régimen Especial de los Trabajadores por Cuenta Propia o Autónomos y de las cuotas fijas de convenios especiales, del Régimen Especial de los Trabajadores del Mar y de los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar, establecidos en el Régimen General de la Seguridad Social, así como de cualquier otra cuota fija que pudiera establecerse.»\nTres. Se añade una nueva disposición adicional, la octava, con la siguiente redacción:\n«Disposición adicional octava. Domiciliación del pago de cuotas en el Sistema Especial para Empleados de Hogar.\nEn el Sistema Especial para Empleados de Hogar establecido en el Régimen General de la Seguridad Social, el ingreso de la cotización deberá realizarse obligatoriamente mediante el sistema de domiciliación en cuenta, abierta en una entidad financiera autorizada para actuar como oficina recaudadora de la Seguridad Social.\nLa modificación de la cuenta en que esté domiciliado el pago de las cuotas de este sistema especial tendrá efectos el mismo mes en que se comunique, de formularse la comunicación entre los días 1 y 10 de cada mes, y a partir del mes siguiente a aquel en que se comunique, de formularse la comunicación entre los días 11 y último de cada mes.»\nCAPÍTULO II\nOtras medidas en materia de Seguridad Social\nArtículo 5. Determinación e incremento de las pensiones y otras prestaciones públicas.\n1. De conformidad con la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2013, en relación con el Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidación y garantía del sistema de la Seguridad Social, las pensiones abonadas por el sistema de la Seguridad Social, así como por el sistema de Clases Pasivas del Estado, se incrementarán en el año 2013 un uno por ciento, tomando como referencia la cuantía legalmente establecida a 31 de diciembre de 2012.\nNo obstante, las pensiones cuya cuantía no exceda de 1.000 euros mensuales o 14.000 euros en cómputo anual, se incrementarán en un dos por ciento.\nLas pensiones cuya cuantía esté comprendida entre 1.000,01 euros mensuales o 14.000,01 euros anuales y 1.009,90 euros mensuales o 14.138,60 euros anuales, se incrementarán en la cuantía necesaria para que la pensión resultante alcance el importe de 1.020,00 euros mensuales o 14.280,00 euros anuales.\nAsimismo, de conformidad con la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2013, en relación con el Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidación y garantía del sistema de la Seguridad Social, se incrementarán en un dos por ciento las cuantías mínimas de las pensiones del sistema de la Seguridad Social y de Clases Pasivas del Estado, del subsidio de movilidad y compensación por gastos de transporte de la Ley 13/1982, de 7 de abril, de las asignaciones por hijo a cargo minusválido mayor de 18 años y afectado por una discapacidad en un grado igual o superior al 65 por ciento y de las cuantías fijas del extinguido Seguro Obligatorio de Vejez e Invalidez no concurrentes con otras pensiones públicas cualquiera que sea la fecha del hecho causante, o las concurrentes con pensiones de viudedad de alguno de los regímenes del Sistema de la Seguridad Social o con cualquier otra pensión pública de viudedad.\n2. La cuantía de las prestaciones económicas de gran invalidez del Régimen Especial de la Seguridad Social de las Fuerzas Armadas y de las reconocidas al amparo de la Ley 3/2005, de 18 de marzo, a los ciudadanos de origen español desplazados al extranjero durante su minoría de edad como consecuencia de la guerra civil, así como los importes mensuales de las ayudas sociales reconocidas a favor de las personas contaminadas por el Virus de Inmunodeficiencia Humana (V.I.H.), establecidas en los párrafos b), c) y d) del artículo 2.1 del Real Decreto-ley 9/1993, de 28 de mayo, se incrementarán en un uno por ciento.\n3. Las pensiones en favor de familiares concedidas al amparo de la Ley 5/1979, de 18 de septiembre, en favor de familiares de fallecidos como consecuencia de la guerra civil, y de la Ley 35/1980, de 26 de junio, de mutilados de guerra excombatientes de la zona republicana, con excepción de las pensiones en favor de huérfanos no incapacitados, así como de la Ley 6/1982, de 29 de marzo, sobre retribución básica a mutilados civiles de guerra, y las pensiones de viudedad del título II de la Ley 37/1984, de 22 de octubre, sobre reconocimiento de derechos y servicios prestados a quienes durante la guerra civil formaron parte de las Fuerzas Armadas y de Orden Público y Cuerpo de Carabineros de la República, cualquiera que sea su fecha inicial de abono, no podrán ser inferiores a la cuantía mínima de las pensiones de viudedad de mayores de 65 años en el sistema de la Seguridad Social.\nAsimismo, las pensiones en favor de causantes reconocidas al amparo del Título II de la Ley 37/1984, de 22 de octubre, no podrán ser inferiores a la cuantía mínima de las pensiones de jubilación, con cónyuge a cargo, de mayores de 65 años en el sistema de la Seguridad Social, cualquiera que sea su fecha inicial de abono.\n4. Quedan exceptuados de los incrementos establecidos en el apartado 1 de este artículo las pensiones públicas siguientes:\na) Las pensiones abonadas con cargo a cualquiera de los regímenes o sistemas de previsión enumerados en el artículo 42 de la Ley 37/1988, de 28 de diciembre, de Presupuestos Generales del Estado para 1989, cuyo importe íntegro mensual, sumado, en su caso, al importe íntegro mensual de las otras pensiones públicas percibidas por su titular, exceda del límite mensual de percepción de las pensiones públicas establecido en el anexo de este real decreto-ley.\nLo dispuesto en el párrafo anterior no será aplicable a las pensiones extraordinarias del Régimen de Clases Pasivas del Estado y de la Seguridad Social originadas por actos terroristas, ni a las pensiones excepcionales derivadas de atentados terroristas reconocidas al amparo del Real Decreto-ley 6/2006, de 23 de junio, ni a las pensiones reconocidas en virtud de la disposición adicional cuadragésima tercera de la Ley 62/2003, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.\nb) Las pensiones de Clases Pasivas reconocidas a favor de los Camineros del Estado causadas con anterioridad a 1 de enero de 1985, con excepción de aquellas cuyo titular sólo percibiera esta pensión como tal Caminero.\nc) Las pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez cuando entren en concurrencia con otras pensiones públicas, excepto cuando concurran con pensiones de viudedad de alguno de los regímenes del sistema de la Seguridad Social, o con alguna de estas pensiones y, además, con cualquier otra pensión pública de viudedad. A estos efectos, no se considerarán pensiones concurrentes la prestación económica reconocida al amparo de la Ley 3/2005, de 18 de marzo, ni la pensión percibida por los mutilados útiles o incapacitados de primer grado por causa de la pasada guerra civil española, cualquiera que fuese la legislación reguladora, ni el subsidio por ayuda de tercera persona previsto en la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos, ni las pensiones extraordinarias derivadas de actos de terrorismo.\nNo obstante lo dispuesto en el párrafo anterior, cuando la suma de todas las pensiones concurrentes y las del citado Seguro Obligatorio de Vejez e Invalidez, una vez revalorizadas aquéllas, sea inferior a la cuantía fijada en 2013 para la pensión de tal Seguro concurrente, calculadas unas y otras en cómputo anual, la pensión del Seguro Obligatorio de Vejez e Invalidez se revalorizará en un importe igual a la diferencia resultante. Esta diferencia no tiene carácter consolidable, siendo absorbible con cualquier incremento que puedan experimentar las percepciones del interesado, ya sea en concepto de revalorizaciones o por reconocimiento de nuevas prestaciones de carácter periódico.\nd) Las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado que, a 31 de diciembre de 2011, hubieran ya alcanzado las cuantías correspondientes al 31 de diciembre de 1973.\ne) Las pensiones de las Mutualidades, Montepíos o Entidades de Previsión Social referidas en el artículo 45.Dos de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\n5. De acuerdo con lo establecido en la disposición adicional sexta, apartado uno, del texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, aprobado por Real Decreto Legislativo 4/2000, de 23 de junio, las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado, cuando hubieran sido causadas con posterioridad a 31 de diciembre de 2007, experimentarán el 1 de enero del año 2013 una reducción, respecto de los importes percibidos en 31 de diciembre de 2012, del 20 por 100 de la diferencia entre la cuantía correspondiente a 31 de diciembre de 1978 –o tratándose del Montepío de Funcionarios de la Organización Sindical, a 31 de diciembre de 1977– y la que correspondería en 31 de diciembre de 1973.\n6. A efectos de lo dispuesto en este artículo, las cuantías de las pensiones y prestaciones públicas aplicables en 2013 serán las que figuran en el anexo de este real decreto-ley.\nArtículo 6. Complementos por mínimos en las pensiones de la Seguridad Social. Límite de ingresos y otros requisitos.\n1. Los complementos por mínimos no tienen carácter consolidable y serán absorbibles con cualquier incremento futuro que puedan experimentar las percepciones del interesado, ya sea en concepto de incrementos o por reconocimiento de nuevas prestaciones de carácter periódico que den lugar a la concurrencia de pensiones. En este último supuesto, la absorción del complemento por mínimo tendrá efectos desde el día primero del mes siguiente a la fecha de la resolución de reconocimiento de la nueva pensión.\n2. Los complementos por mínimos serán incompatibles con la percepción por el pensionista de rendimientos del trabajo, del capital o de actividades económicas y ganancias patrimoniales, de acuerdo con el concepto de rendimiento neto reducido establecido para dichas rentas en el Impuesto sobre la Renta de las Personas Físicas o que, percibiéndolos, no excedan de 7.063,07 euros al año.\n3. Cuando la suma, en cómputo anual, de los rendimientos referidos en el apartado anterior y los correspondientes a la pensión resulte inferior a la suma de 7.063,07 euros más el importe, también en cómputo anual, de la cuantía mínima fijada para la clase de pensión de que se trate, se reconocerá un complemento igual a la diferencia, distribuido entre el número de mensualidades en que se devenga la pensión.\n4. Se entenderá que concurren los requisitos indicados en los apartados anteriores cuando el interesado manifieste que va a percibir durante 2013 rendimientos computados en la forma señalada en el apartado 2, por cuantía igual o inferior a 7.063,07 euros.\nLos pensionistas que a lo largo del ejercicio 2013 perciban rentas acumuladas superiores al límite a que se refiere el apartado anterior, estarán obligados a comunicar tal circunstancia a las entidades gestoras en el plazo de un mes desde que se produzca.\nPara acreditar las rentas e ingresos las entidades gestoras de la Seguridad Social podrán en todo momento requerir a los perceptores de complementos por mínimos una declaración de estos, así como de sus bienes patrimoniales y, en su caso, la aportación de las declaraciones tributarias presentadas.\n5. En el mínimo asignado a las pensiones de gran invalidez, estarán comprendidos los dos elementos que integran la pensión: pensión y complemento para la persona que asiste al gran inválido.\n6. Con respecto a las pensiones causadas a partir de 1 de enero de 2013, para tener derecho al complemento para alcanzar la cuantía mínima de las pensiones, será necesario residir en territorio español. Para las pensiones causadas a partir de la indicada fecha, el importe de dichos complementos en ningún caso podrá superar la cuantía establecida en cada ejercicio para las pensiones de jubilación e invalidez en su modalidad no contributiva.\n7. Cuando la pensión de orfandad se incremente en la cuantía de la pensión de viudedad, el límite de la cuantía de los complementos a mínimos sólo quedará referido al de la pensión de viudedad que genere el incremento de la pensión de orfandad.\n8. Los pensionistas de gran invalidez que tengan reconocido el complemento destinado a remunerar a la persona que le atiende, no resultarán afectados por los límites establecidos en el apartado 6.\n9. Cuando el complemento por mínimo de pensión se solicite con posterioridad al reconocimiento de aquélla, surtirá efectos a partir de los tres meses anteriores a la fecha de la solicitud, siempre que en aquel momento se reunieran todos los requisitos para tener derecho al mencionado complemento.\nArtículo 7. Complementos por mínimos en las pensiones de la Seguridad Social en función de las diferentes modalidades de convivencia y dependencia económica.\n1. Se considerará que existe cónyuge a cargo del titular de una pensión, a los efectos del reconocimiento de las cuantías mínimas establecidas en el anexo, cuando aquél se halle conviviendo con el pensionista y dependa económicamente de él.\nSalvo en el caso de separación judicial, se presumirá la convivencia siempre que se conserve el vínculo matrimonial, sin perjuicio de que esa presunción pueda destruirse por la actividad investigadora de la Administración.\nAsimismo, se entenderá que existe dependencia económica del cónyuge cuando concurran las circunstancias siguientes:\na) Que el cónyuge del pensionista no sea, a su vez, titular de una pensión a cargo de un régimen básico público de previsión social, entendiendo comprendidos en dicho concepto los subsidios de garantía de ingresos mínimos y de ayuda por tercera persona, ambos de la Ley 13/1982, de 7 de abril, de integración social de los minusválidos, y las pensiones asistenciales reguladas en la Ley 45/1960, de 21 de julio.\nb) Que los rendimientos por cualquier naturaleza del pensionista y de su cónyuge, computados en la forma señalada en el apartado 2 del artículo anterior, resulten inferiores a 8.239,15 euros anuales.\nc) Cuando la suma, en cómputo anual, de los rendimientos referidos en el párrafo anterior y del importe, también en cómputo anual, de la pensión que se vaya a complementar resulte inferior a la suma de 8.239,15 euros y de la cuantía anual de la pensión mínima con cónyuge a cargo de que se trate, se reconocerá un complemento igual a la diferencia, distribuido entre el número de mensualidades que corresponda.\n2. Se considerará que existe cónyuge no a cargo del titular de una pensión, a los efectos del reconocimiento de las cuantías mínimas establecidas en el anexo, cuando aquél se halle conviviendo con el pensionista y no dependa económicamente de él en los términos previstos en el apartado anterior.\n3. Se considerará que el pensionista constituye una unidad económica unipersonal, a los efectos de la aplicación de lo previsto en la disposición adicional vigésima cuarta de la Ley 40/2007, de 4 de diciembre, de medidas en materia de Seguridad Social, cuando, acreditando derecho a complemento por mínimos en atención a sus ingresos, conforme a lo dispuesto en el artículo anterior, no se encuentre comprendido en ninguno de los supuestos previstos en los apartados anteriores de este artículo.\n4. Los perceptores de complementos por cónyuge a cargo vendrán obligados a declarar, dentro del mes siguiente al momento en que se produzca, cualquier variación de su estado civil que afecte a dicha situación, así como cualquier cambio en la situación de dependencia económica de su cónyuge.\nSin perjuicio de lo establecido en el párrafo precedente, las entidades gestoras de la Seguridad Social podrán solicitar, en cualquier momento, los datos identificativos del cónyuge, así como declaración de los ingresos que perciban ambos cónyuges.\n5. La pérdida del derecho al complemento por cónyuge a cargo tendrá efectos a partir del día 1 del mes siguiente a aquel en que cesen las causas que dieron lugar a su reconocimiento.\n6. La omisión por parte de los beneficiarios del cumplimiento de lo dispuesto en el artículo 6.4 y en el apartado 4 de este artículo será constitutiva de infracción, a tenor de lo dispuesto en la sección 2.ª del capítulo III del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.\nCAPÍTULO III\nMedidas en el sector eléctrico y de hidrocarburos\nArtículo 8. Inaplicación del régimen económico primado para las instalaciones de generación de régimen especial no finalizadas con anterioridad al plazo límite o con equipos no previstos en el proyecto de ejecución.\n1. El régimen económico primado correspondiente para las instalaciones de generación de régimen especial devendrá inaplicable si como consecuencia de una inspección o de cualquier otro medio válido en derecho, quedase constatado que una instalación de generación de energía eléctrica en régimen especial inscrita en el Registro de preasignación de retribución no está totalmente finalizada al vencimiento del plazo límite establecido para ser inscrita con carácter definitivo en el Registro administrativo de instalaciones de producción en régimen especial y comenzar la venta de energía.\nA estos efectos, se considerará que la instalación está totalmente finalizada si cuenta con todos los elementos, equipos e infraestructuras que son necesarios para producir energía y verterla al sistema eléctrico y cuyas características se corresponden con el proyecto de ejecución aprobado. En todo caso, se entenderá que la instalación no está totalmente finalizada en los siguientes casos:\na) Si no están totalmente ejecutadas y en servicio todas las infraestructuras de evacuación necesarias para verter la energía a la red de distribución o transporte.\nb) Si no están totalmente ejecutados y en servicio todos los equipos generadores de electricidad.\nc) Si no está instalada y en servicio la totalidad del campo solar, en los casos aplicables.\nd) Si no está operativo la totalidad del almacenamiento previsto en el proyecto de ejecución, en los casos aplicables.\n2. Sin perjuicio de lo anterior, aquellos elementos que no estén expresamente reflejados en el proyecto de ejecución aprobado que dio lugar a la inscripción definitiva de la instalación, no podrán considerarse constitutivos de la instalación ni ponerse en funcionamiento, salvo que se tramite la correspondiente modificación del proyecto de ejecución ante el órgano competente. En este caso, las instalaciones verán corregido el régimen económico de la energía imputable a las modificaciones realizadas, percibiendo el precio de mercado de producción.\nNo obstante, el Gobierno podrá establecer reglamentariamente el régimen retributivo específico de las instalaciones de régimen especial que, con posterioridad al reconocimiento de su régimen retributivo, hubieran sido objeto de una modificación sustancial o de una ampliación de potencia.\n3. Las circunstancias recogidas en este artículo y la consiguiente inaplicación o modificación, según corresponda, del régimen económico primado aplicable a las distintas instalaciones serán declaradas por la Dirección General de Política Energética y Minas previa la tramitación de un procedimiento que garantizará, en todo caso, la audiencia al interesado. El plazo máximo para resolver este procedimiento y notificar su resolución será de un año.\nArtículo 9. Precios máximos de venta, antes de impuestos, de los gases licuados del petróleo envasados, en envases de capacidad igual o superior a 8 kg, e inferior a 20 kg, excluidos los envases de mezcla para usos de los gases licuados del petróleo como carburante.\nA partir del 1 de enero de 2013, el precio máximo de venta, antes de impuestos, de los gases licuados del petróleo envasados, definidos en el apartado segundo de la Orden ITC/1858/2008, de 26 de junio, por la que se actualiza el sistema de determinación automática de precios máximos de venta, antes de impuestos, de los gases licuados del petróleo envasados, será el determinado en la Resolución de 24 de septiembre de 2012, de la Dirección General de Política Energética y Minas, por la que se publican los nuevos precios máximos de venta, antes de impuestos, de los gases licuados del petróleo envasados, en envases de capacidad igual o superior a 8 kg, e inferior a 20 kg, excluidos los envases de mezcla para usos de los gases licuados del petróleo como carburante, hasta la siguiente revisión trimestral prevista para el 1 de marzo de 2013, de conformidad con lo establecido en la disposición final primera de la citada orden.\nDisposición adicional primera. Suspensión de la aplicación de determinados preceptos de la Ley 27/2011, de 1 de agosto, relativos a la jubilación anticipada y a la jubilación parcial.\n1. Se suspende durante tres meses la aplicación del apartado Uno del artículo 5, de los apartados Uno y Tres del artículo 6 y de la disposición final primera de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de la Seguridad Social.\nDe conformidad con lo establecido en el párrafo anterior, la regulación de las modalidades de acceso anticipado a la jubilación, así como de la jubilación parcial, se regirá por lo establecido en la legislación vigente a 31 de diciembre de 2012, si bien las referencias a la edad de jubilación ordinaria se entenderán realizadas a la contenida en el artículo 161.1.a) y disposición transitoria vigésima del texto refundido de la Ley General de la Seguridad Social, en la redacción dada, respectivamente, por los apartados uno y dos del artículo 4 de la Ley 27/2011, de 1 de agosto.\n2. Asimismo, se suspende durante tres meses la aplicación de lo previsto en el apartado 3 del artículo 163 del texto refundido de la Ley General de la Seguridad Social, en la redacción dada por el apartado Cinco del artículo 4 de la Ley 27/2011, de 1 de agosto.\n3. Se suspende durante tres meses la aplicación de lo establecido en las disposiciones adicionales vigésima cuarta, vigésima séptima y trigésima cuarta de la Ley 27/2011, de 1 de agosto.\nDisposición adicional segunda. Exclusión de beneficios en la cotización al Sistema Especial para Empleados de Hogar.\nLos beneficios en la cotización reconocidos por la legislación vigente a favor de los empleadores de hogar no resultarán de aplicación en el supuesto en que los empleados de hogar que presten servicios durante menos de 60 horas mensuales por empleador asuman el cumplimiento de las obligaciones en materia de encuadramiento, cotización y recaudación en dicho sistema especial, en los términos previstos en los artículos 43.2 del Reglamento General sobre inscripción de empresas y afiliación, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero, y 34 bis del Reglamento General sobre cotización y liquidación de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre.\nDisposición adicional tercera. Flexibilidad en la aplicación de los fondos destinados al fomento del empleo.\nEn el ejercicio 2013, con carácter excepcional y previo informe del Servicio Público de Empleo competente, se podrá aplicar hasta un máximo del 20 por cien de los fondos que inicialmente se vayan a destinar, con arreglo a la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2013, a financiar las acciones formativas dirigidas prioritariamente a trabajadores desempleados y los programas públicos de empleo formación, a la realización de acciones de fomento del empleo, siempre que estén incluidas en el Plan Anual de Política de Empleo y que en las mismas participen personas desempleadas inscritas como demandantes de empleo.\nDisposición transitoria única. Asunción de obligaciones de Seguridad Social por trabajadores ya incluidos en el Sistema Especial para Empleados de Hogar establecido en el Régimen General de la Seguridad Social.\nLos trabajadores que figuren incluidos en el Sistema Especial para Empleados de Hogar en la fecha de entrada en vigor del apartado Cuatro del artículo 2 y del apartado Dos del artículo 3 de este real decreto-ley, que presten sus servicios durante menos de 60 horas mensuales por empleador, podrán asumir el cumplimiento de las obligaciones en materia de encuadramiento, cotización y recaudación en dicho sistema, de acordarlo así con sus empleadores.\nEl citado acuerdo surtirá efectos a partir del día primero del mes siguiente al de su comunicación a la Tesorería General de la Seguridad Social, mediante documento firmado por ambas partes, correspondiendo desde entonces a los empleados de hogar el cumplimiento de las referidas obligaciones, con exclusión de los beneficios de cotización que resultaran de aplicación, en su caso, en los términos previstos por este real decreto-ley.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en este real decreto-ley.\nDisposición final primera. Modificación del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\nLa disposición transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda redactado del siguiente modo:\n«En los casos previstos en el apartado 2 del artículo 175 de esta Ley, cuando sobreviva uno de los progenitores, el límite de edad determinante de la condición de beneficiario de la pensión de orfandad, será aplicable a partir de 1 de enero de 2014.\nHasta alcanzar dicha fecha, el indicado límite será el siguiente:\na) Durante el año 2012, de veintitrés años.\nb) Durante el año 2013, de veinticuatro años.\nLa aplicación paulatina del límite de edad establecida en los párrafos anteriores no será de aplicación a los huérfanos que presenten una discapacidad en un grado igual o superior al 33 por ciento, a quienes será de aplicación el límite de edad determinante de la condición de beneficiario previsto en el apartado 2 del artículo 175 de esta Ley a partir del día 2 de agosto de 2011.»\nDisposición final segunda. Modificación de la Ley 18/2007, de 4 de julio, por la que se procede a la integración de los trabajadores por cuenta propia del Régimen Especial Agrario de la Seguridad Social en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos.\nEl último párrafo del apartado 1 del artículo 2 de la Ley 18/2007, de 4 de julio, por la que se procede a la integración de los trabajadores por cuenta propia del Régimen Especial Agrario de la Seguridad Social en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos, queda redactado en los siguientes términos:\n«Para determinar el cumplimiento de los requisitos establecidos en las letras a) y b) se podrá tomar en consideración la media simple de las rentas totales y de los rendimientos anuales netos de los seis ejercicios económicos inmediatamente anteriores a aquel en que se efectúe su comprobación.»\nDisposición final tercera Modificación de la Ley 28/2011, de 22 de septiembre, por la que se procede a la integración del Régimen Especial Agrario de la Seguridad Social en el Régimen General de la Seguridad Social.\nLa Ley 28/2011, de 22 de septiembre, por la que se procede a la integración del Régimen Especial Agrario de la Seguridad Social en el Régimen General de la Seguridad Social, queda modificada como sigue:\nUno. Se modifica el apartado 3 del artículo 2, en los siguientes términos:\n«3. Para quedar incluido en el Sistema Especial durante los períodos de inactividad serán requisitos necesarios que el trabajador haya realizado un mínimo de 30 jornadas reales en un período continuado de 365 días y que solicite expresamente la inclusión dentro de los tres meses naturales siguientes al de la realización de la última de dichas jornadas.\nUna vez cumplidos los requisitos señalados en el párrafo anterior, la inclusión en el Sistema Especial y la cotización al mismo durante los períodos de inactividad tendrán efectos a partir del día primero del mes siguiente a aquel en que se haya presentado la solicitud de inclusión.»\nDos. Se modifica el apartado 3 de la disposición adicional primera, en los siguientes términos:\n«3. La exclusión de tales trabajadores del Sistema Especial durante los períodos de inactividad, con la consiguiente baja en el Régimen General, cuando no haya sido expresamente solicitada por ellos, únicamente procederá en el caso de que el trabajador no ingrese la cuota correspondiente a dichos períodos, en los términos señalados en el artículo 2.5.b).2.º de esta ley.»\nDisposición final cuarta. Modificación de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nSe modifica la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, en los siguientes aspectos:\nUno. Se suprime el primer párrafo del apartado 1 de la disposición adicional vigésima primera.\nDos. Se modifica el apartado 4 de la disposición adicional vigésima primera, que queda redactado como sigue:\n«4. No obstante, para los años 2009, 2010, 2011 y 2012, el déficit de ingresos previsto en la disposición por la que se aprobaron los peajes de acceso correspondientes no será superior a 3.500 millones de euros, 3.000 millones de euros, 3.000 millones de euros y 1.500 millones de euros, respectivamente.\nAsimismo, los desajustes temporales de liquidaciones del sistema eléctrico que se produzcan en 2010, hasta una cuantía máxima de 2.500 millones de euros, y en 2012, en el importe que resulte de la liquidación definitiva emitida por la Comisión Nacional de la Energía, tendrán la consideración de déficit de ingresos del sistema de liquidaciones eléctrico para 2010 y 2012, respectivamente, que generará derechos de cobro que podrán ser cedidos por sus titulares al Fondo de Titulización del Déficit del Sistema Eléctrico.»\nDisposición final quinta. Modificación de disposiciones reglamentarias.\nLas determinaciones incluidas en normas reglamentarias que son objeto de modificación por este real decreto-ley podrán ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.\nDisposición final sexta. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.7.ª, 17.ª y 18.ª de la Constitución Española, que atribuyen al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas, de legislación básica y régimen económico de la Seguridad Social, y de las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios, respectivamente.\nNo obstante, lo dispuesto en los artículos 8 y 9 y en la disposición final cuarta de este real decreto-ley tienen carácter básico al dictarse al amparo de las competencias que corresponden al Estado, de acuerdo con el artículo 149.1.13.ª y 25.ª de la Constitución Española, que le atribuyen la competencia exclusiva para determinar las bases y coordinación de la planificación general de la actividad económica y las bases del régimen minero y energético, respectivamente.\nDisposición final séptima. Facultades de desarrollo.\nSe faculta al Gobierno y a los titulares de los Ministerios de Empleo y Seguridad Social, de Hacienda y Administraciones Públicas, y de Industria, Energía y Turismo para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final octava. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 28 de diciembre de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY.\nANEXO\nCuantías de determinadas pensiones y prestaciones aplicables en 2013\n\nCuadro de cuantías mínimas de las pensiones del Sistema de la Seguridad Social en su\nmodalidad contributiva para el año 2013\n\n\n\n\nClase de pensión\n\n\nTitulares\n\n\n\n\nCon cónyuge \na cargo \n– \nEuros/año\n\n\nSin cónyuge: unidad económica unipersonal \n– \nEuros/año\n\n\nCon cónyuge \nno a cargo \n– \nEuros/año\n\n\n\n\n\nJubilación\n\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años.\n\n\n10.904,60\n\n\n8.838,20\n\n\n8.383,20\n\n\n\n\nTitular menor de sesenta y cinco años.\n\n\n10.220,00\n\n\n8.267,00\n\n\n7.812,00\n\n\n\n\nTitular con sesenta y cinco años procedente de gran invalidez.\n\n\n16.357,60\n\n\n13.258,00\n\n\n12.574,80\n\n\n\n\n\nIncapacidad permanente\n\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nGran invalidez.\n\n\n16.357,60\n\n\n13.258,00\n\n\n12.574,80\n\n\n\n\nAbsoluta.\n\n\n10.904,60\n\n\n8.838,20\n\n\n8.383,20\n\n\n\n\nTotal: Titular con sesenta y cinco años.\n\n\n10.904,60\n\n\n8.838,20\n\n\n8.383,20\n\n\n\n\nTotal: Titular con edad entre sesenta y sesenta y cuatro años.\n\n\n10.220,00\n\n\n8.267,00\n\n\n7.812,00\n\n\n\n\nTotal: Derivada de enfermedad común menor de sesenta años.\n\n\n5.496,40\n\n\n5.496,40\n\n\n(*)\n\n\n\n\nParcial del régimen de Accidente de Trabajo: Titular con sesenta y cinco años.\n\n\n10.904,60\n\n\n8.838,20\n\n\n8.383,20\n\n\n\n\n\nViudedad\n\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con cargas familiares.\n\n\n   \n\n\n10.220,00\n\n\n   \n\n\n\n\nTitular con sesenta y cinco años, o con discapacidad en grado igual o superior al 65 por 100.\n\n\n   \n\n\n8.838,20\n\n\n   \n\n\n\n\nTitular con edad entre sesenta y sesenta y cuatro años.\n\n\n   \n\n\n8.267,00\n\n\n   \n\n\n\n\nTitular con menos de sesenta años.\n\n\n   \n\n\n6.690,60\n\n\n   \n\n\n\n(*) 55 por 100 de la Base mínima de cotización al Régimen General.\n\n\n\nClase de pensión\n\n\nEuros/año\n\n\n\n\n\nOrfandad\n\n\n\n   \n\n\n\n\nPor beneficiario.\n\n\n2.699,20\n\n\n\n\nPor beneficiario discapacitado menor de 18 años con una discapacidad en grado igual o superior al 65 por 100.\n\n\n5.311,60\n\n\n\n\nEn la orfandad absoluta, el mínimo se incrementará en 6.690,60 euros/año, distribuidos, en su caso, entre los beneficiaros.\n\n\n   \n\n\n\n\n\nEn favor de\n familiares\n\n\n\n   \n\n\n\n\nPor beneficiario.\n\n\n2.699,20\n\n\n\n\nSi no existe viudo ni huérfano pensionistas:\n\n\n   \n\n\n\n\n– Un solo beneficiario con sesenta y cinco años.\n\n\n6.525,40\n\n\n\n\n– Un solo beneficiario menor de sesenta y cinco años.\n\n\n6.146,00\n\n\n\n\n– Varios beneficiarios: El mínimo asignado a cada uno de ellos se incrementará en el importe que resulte de prorratear 3.991,40 euros/año entre el número de beneficiarios.\n\n\n   \n\n\n\nCuadro de cuantías mínimas de las pensiones de Clases Pasivas\n\n\n\nClase de pensión\n\n\nTitulares\n\n\n\n\nCon cónyuge a cargo \n– \nEuros/año\n\n\nSin cónyuge: unidad económica unipersonal \n– \nEuros/año\n\n\nCon cónyuge no a cargo \n– \nEuros/año\n\n\n\n\nPensión de jubilación o retiro\n\n\n10.904,60\n\n\n8.838,20\n\n\n8.383,20\n\n\n\n\nPensión de viudedad\n\n\n8.838,20\n\n\n\n\nPensión familiar distinta de la de viudedad, siendo N el número de beneficiarios de la pensión o pensiones\n\n\n\n 8.612,80 \n\n\n\n\n\nN\n\n\n\nLímite de pensión pública: 35.673,68 euros/año.\nPensiones del extinguido seguro obligatorio de vejez e invalidez no concurrentes: 5.651,80 euros/año.\nPensiones del extinguido seguro obligatorio de vejez e invalidez concurrentes con pensiones de viudedad de alguno de los regímenes del sistema de la Seguridad Social o con alguna de estas pensiones y, además, con cualquier otra pensión pública de viudedad: 5.490,80 euros/año.\nPensiones de la Seguridad Social en su modalidad no contributiva: 5.108,60 euros/año.\nPrestaciones por hijo a cargo mayor de 18 años:\n– Con un grado de discapacidad igual o superior al 65 por 100: 4.378,80 euros/año.\n– Con un grado de discapacidad igual o superior al 75 por 100 y necesitado del concurso de otra persona para la realización de los actos esenciales de la vida: 6.568,80 euros/año.\nSubsidio de movilidad y compensación para gastos de transporte: 752,40 euros/año.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/12/31/pdfs/BOE-A-2012-15764.pdf", "more": {"Materias": ["Art. 2.3 y la disposición adicional 1.3 de la LEY 28/2011, de 22 de septiembre (Ref. BOE-A-2011-15038).", "Disposición adicional 39 y SUSPENDE la aplicación de los arts. 5.1, 6.1 y 3, disposiciones adicionales 24, 27 y 34 la disposición final 1 y lo indicado de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).", "Art. 2.1 de la LEY 18/2007, de 4 de julio (Ref. BOE-A-2007-13025).", "Arts. 59, 85 y AÑADE la disposición adicional 8 al reglamento aprobado por REAL DECRETO 1415/2004, de 11 de junio (Ref. BOE-A-2004-11836).", "Disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "Arts. 10, 16, 43 y SUPRIME el art. 49 del reglamento aprobado por REAL DECRETO 84/1996, de 26 de enero (Ref. BOE-A-1996-4447).", "Arts. 11, 34.bis y SUPRIME la sección 5 del capítulo II del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. BOE-A-1996-1579).", "Disposición transitoria 6.bis y SUSPENDE la aplicación del art. 163.3 en la redacción dada por el art. 4.5 de la LEY 27/2011, de 1 de agosto, de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960)."], "Referencias anteriores": ["MODIFICA:\n    \nArt. 2.3 y la disposición adicional 1.3 de la LEY 28/2011, de 22 de septiembre (Ref. BOE-A-2011-15038).\nDisposición adicional 39 y SUSPENDE la aplicación de los arts. 5.1, 6.1 y 3, disposiciones adicionales 24, 27 y 34 la disposición final 1 y lo indicado de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).\nArt. 2.1 de la LEY 18/2007, de 4 de julio (Ref. BOE-A-2007-13025).\nArts. 59, 85 y AÑADE la disposición adicional 8 al reglamento aprobado por REAL DECRETO 1415/2004, de 11 de junio (Ref. BOE-A-2004-11836).\nDisposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).\nArts. 10, 16, 43 y SUPRIME el art. 49 del reglamento aprobado por REAL DECRETO 84/1996, de 26 de enero (Ref. BOE-A-1996-4447).\nArts. 11, 34.bis y SUPRIME la sección 5 del capítulo II del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. BOE-A-1996-1579).\nDisposición transitoria 6.bis y SUSPENDE la aplicación del art. 163.3 en la redacción dada por el art. 4.5 de la LEY 27/2011, de 1 de agosto, de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\n\n", "Art. 2.3 y la disposición adicional 1.3 de la LEY 28/2011, de 22 de septiembre (Ref. BOE-A-2011-15038).", "Disposición adicional 39 y SUSPENDE la aplicación de los arts. 5.1, 6.1 y 3, disposiciones adicionales 24, 27 y 34 la disposición final 1 y lo indicado de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).", "Art. 2.1 de la LEY 18/2007, de 4 de julio (Ref. BOE-A-2007-13025).", "Arts. 59, 85 y AÑADE la disposición adicional 8 al reglamento aprobado por REAL DECRETO 1415/2004, de 11 de junio (Ref. BOE-A-2004-11836).", "Disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "Arts. 10, 16, 43 y SUPRIME el art. 49 del reglamento aprobado por REAL DECRETO 84/1996, de 26 de enero (Ref. BOE-A-1996-4447).", "Arts. 11, 34.bis y SUPRIME la sección 5 del capítulo II del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. BOE-A-1996-1579).", "Disposición transitoria 6.bis y SUSPENDE la aplicación del art. 163.3 en la redacción dada por el art. 4.5 de la LEY 27/2011, de 1 de agosto, de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "DE CONFORMIDAD con:\n    \nLEY 17/2012, de 27 de diciembre (Ref. BOE-A-2012-15651).\nDisposición final 1 de la ORDEN ITC/1858/2008, de 26 de junio (Ref. BOE-A-2008-10969).\n\n", "LEY 17/2012, de 27 de diciembre (Ref. BOE-A-2012-15651).", "Disposición final 1 de la ORDEN ITC/1858/2008, de 26 de junio (Ref. BOE-A-2008-10969)."]}}