{"title": "Corrección de errores del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11523", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 13/09/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, publicado en el «Boletín Oficial del Estado» número 210, de 31 de agosto de 2012, se transcriben a continuación las oportunas rectificaciones:\nEn la página 61559, en el párrafo cuarto del apartado I de la parte expositiva, donde dice: «(…) es la salvaguarda de los ahorros y depósitos de todos aquellos de clientes que (…)», debe decir: «(…) es la salvaguarda de los ahorros y depósitos de todos aquellos clientes que (…) ».\nEn la página 61560, en el párrafo tercero del apartado II de la parte expositiva, donde dice: «(…) En octubre de 2011 (…) », debe decir: «(…) En noviembre de 2011 (…)».\nEn la página 61563, en el párrafo decimoquinto del apartado IV de la parte expositiva, donde dice: «(…) de manera genérica a las características básicas que la definirán a esta sociedad que se constituiría como una sociedad anónima.», debe decir: «(…) de manera genérica a las características básicas que definirán a esta sociedad que se constituiría como una sociedad anónima.».\nEn la página 61569, en el artículo 2.1.b) donde dice: «(…) será reembolsado o recuperado de acuerdo a lo previsto en el capítulo V(…)», debe decir: «(…) será reembolsado o recuperado de acuerdo con lo previsto en el capítulo V(…)».\nEn la página 61573, artículo 11.2, segunda línea, donde dice: «el Banco de España le informará.», debe decir: «el Banco de España le informará:».\nEn la página 61577, en el artículo 20.1.a).iii), donde dice: «(…) o es razonablemente previsible que en futuro próximo (…)», debe decir: «(…) o es razonablemente previsible que en un futuro próximo (…)».\nEn la página 61578, en el artículo 24.c), donde dice: «(…) a los que se refiere la sección 2.ª del Real Decreto-ley 5/2005, de 11 de marzo (…)», debe decir: «(…) a los que se refiere la sección 2.ª del capítulo II del título I del Real Decreto-ley 5/2005, de 11 de marzo (…)».\nEn la página 61584, en el artículo 33.3, donde dice: «(…) texto refundido de la Ley de sociedades de capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.», debe decir: «(…) texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.».\nEn la página 61586, en el artículo 36.4.d), donde dice: «(…) texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.», debe decir: «(…) texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo.».\nEn la página 61587, en el artículo 38.2, párrafo segundo, donde dice: «(…) y, en particular, la introducción del carácter (…)», debe decir: «(…) y, en particular, de la introducción del carácter (…)».\nEn la página 61590, en el artículo 47.2, donde dice: «Fuera de lo dispuesto en el artículo 71.1, los titulares (…)», debe decir: «Fuera de lo dispuesto en el artículo 71, los titulares (…)».\nEn la página 61598, en el artículo 66 a), párrafo segundo, donde dice: «(…) a las que se refieren los artículos 15 y 24 (…)», debe decir: «(…) a las que se refieren los artículos 14 y 23(…)».\nEn la página 61600, en el artículo 69.1, donde dice: «(…) de acuerdo con lo dispuesto en el artículo 23 (…)», debe decir: «(…) de acuerdo con lo dispuesto en el artículo 67 (…)».\nEn la página 61603, en la disposición adicional sexta. 6, párrafo segundo, donde dice: «(…) pagos realizados en el ejercicio, Los pagos efectuados (…)», debe decir: «(…) pagos realizados en el ejercicio. Los pagos efectuados (…)».\nEn la página 61606, en el primer párrafo del apartado 2 de la disposición transitoria primera, donde dice: «(…) se encuentran sometidas a un proceso de resolución a efectos de los previsto en este real decreto-ley.», debe decir: «(…) se encuentran sometidas a un proceso de resolución a efectos de lo previsto en este real decreto-ley.»; y donde dice «(…) si se encuentran en la circunstancias descritas en el artículo 19 de este real decreto-ley.», debe decir: «(…) si se encuentra en las circunstancias descritas en el artículo 19 de este real decreto-ley.».\nEn la página 61607, en la disposición transitoria cuarta, donde dice: «(…) resultará exigible a las entidades transcurridos, seis meses (…)», debe decir: «(…) resultará exigible a las entidades transcurridos seis meses (…)».\nEn la página 61613, en el texto marco de la disposición final quinta, donde dice: «Se añade una nueva letra g al apartado 1 del artículo (…)», debe decir: «Se añade una nueva letra g) al apartado 1 del artículo (…)».\nEn la página 61613, en la disposición final quinta, donde dice: «(…) y del Fondo de Reestructuración Ordenada Bancaria FROB adoptados conforme a (…)», debe decir: «(…) y del Fondo de Reestructuración Ordenada Bancaria adoptados conforme a (…)».\nEn la página 61615, en el apartado dos de la disposición final séptima, en la modificación de la letra iv) del apartado 2 del artículo 2 del Real Decreto-ley 2/2011, de 18 de febrero, donde dice: «(…) de las deducciones a que se refieren la letra a) y b) de este apartado.», debe decir: «(…) de las deducciones a que se refieren las letras a) y b) de este apartado.».\nEn la página 61615, el apartado dos de la disposición final séptima, en la modificación de la letra vi) del apartado 2 del artículo 2 del Real Decreto-ley 2/2011, de 18 de febrero, donde dice: «En el caso de las entidades que calculen las posiciones ponderadas por riesgo con arreglo al método basado en calificaciones internas el saldo negativo que surja (…)», debe decir: «En el caso de las entidades que calculen las posiciones ponderadas por riesgo con arreglo al método basado en calificaciones internas, el saldo negativo que surja(…)».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/09/13/pdfs/BOE-A-2012-11523.pdf", "more": {"Materias": ["Activos financieros", "Aval", "Banco de España", "Consumidores y usuarios", "Crédito Oficial", "Entidades de crédito", "Fondo de Garantía de Depósitos", "Fondos de dinero", "Garantías", "Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados", "Intervención General de la Administración del Estado", "Jurisdicción Contencioso-Administrativa", "Mercado de Valores", "Ministerio de Economía y Competitividad", "Ministerio de Hacienda y Administraciones Públicas", "Organización de la Administración del Estado", "Política económica", "Presupuestos Generales del Estado", "Procedimiento concursal", "Procedimiento sancionador", "Recursos procesales", "Sistema financiero", "Sociedades", "Sociedades Anónimas", "Sociedades de capital", "Tesoro Público", "Títulos valores", "Venta"], "Referencias anteriores": ["CORRECCIÓN de errores en el REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247)."]}}