{"title": "Corrección de errores del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-2395", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 18/02/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, publicado en el «Boletín Oficial del Estado» número 36, de 11 de febrero de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 12490, en el preámbulo, antepenúltimo párrafo, penúltima línea, donde dice: «... denunciados, contratos de formación y despidos colectivos...», debe decir: «... denunciados, contratos para la formación y el aprendizaje y despidos colectivos...».\nEn la página 12492, en el preámbulo, segundo párrafo, cuarta línea, donde dice: «...en el Titulo III del Estatuto de los Trabajadores», debe decir: «... en el Título III del Texto Refundido de la Ley del Estatuto de los Trabajadores...».\nEn la página 12496, en el artículo 3.1, primer párrafo, donde dice: «... inscritos en la oficina de empleo con anterioridad al 1 de enero de 2012, tendrán derecho…», debe decir: «... inscritos en la oficina de empleo tendrán derecho…».\nEn la página 12498, en el apartado 9 del artículo 4, donde dice: «… la sección 1.ª del capítulo I de la Ley 43/2006…», debe decir: «… la sección I del capítulo I de la Ley 43/2006…».\nEn la página 12499, en la redacción que el artículo 6 da al apartado 4 del artículo 13 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… en la Ley 31/1995, de 8 de noviembre y su normativa de desarrollo.», debe decir: «… en la Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales, y su normativa de desarrollo.».\nEn la página 12499, en el artículo 7, apartado 3, donde dice: «… en la sección 1.ª del capítulo I de la Ley 43/2006…», debe decir: «… en la sección I del capítulo I de la Ley 43/2006…».\nEn la página 12500, en la redacción que el artículo 9 da al apartado 2 del artículo 34 del Texto Refundido de la Ley del Estatuto de los Trabajadores, primer párrafo, línea tercera, donde dice: «En defecto de pacto en contrario, la empresa…», debe decir: «En defecto de pacto, la empresa…».\nEn la página 12502, último párrafo, en la redacción que el artículo 11.Dos da al apartado 2 del artículo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… la opción prevista en el párrafo cuarto del apartado 1 de este artículo…», debe decir: «… la opción prevista en el párrafo tercero del apartado 1 de este artículo…».\nEn la página 12503, en la redacción que el artículo 12 da al párrafo segundo del apartado 2 del artículo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «Se considera de carácter colectivo la modificación que, en un período de noventa días, afecte al menos a:\nDiez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nEl 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nTreinta trabajadores, en las empresas que ocupen más de trescientos trabajadores.»\nDebe decir: «Se considera de carácter colectivo la modificación que, en un período de noventa días, afecte al menos a:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores, en las empresas que ocupen más de trescientos trabajadores.»\nEn la página 12504, penúltimo párrafo, en la redacción que el artículo 12.Uno da al párrafo cuarto del apartado 4 del artículo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… por los sindicatos más representativos del sector al que pertenezca la empresa…» debe decir: «… por los sindicatos más representativos y representativos del sector al que pertenezca la empresa...».\nEn la página 12505, en el artículo 13, en el título, donde dice: «… causas económicas, técnicas, organizativa o...», debe decir: «… causas económicas, técnicas, organizativas o …».\nEn la página 12507, segundo párrafo, en la redacción que el artículo 14.Uno da al apartado 3, tercer párrafo, del artículo 82 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… en casos tales como la existencia de perdidas actuales o previstas...», debe decir: «… en casos tales como la existencia de pérdidas actuales o previstas...».\nEn la página 12507, último párrafo, en la redacción que el artículo 14.Uno da al apartado 3, último párrafo, novena línea, del artículo 82.3 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… en su propio seno o por un arbitro designado...», debe decir: «…en su propio seno o por un árbitro designado...».\nEn la página 12510, en el artículo 16.1, donde dice: «1. Cuando una empresa, en virtud del artículo 47 del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el número de días u horas de trabajo, y posteriormente se extingan contratos al amparo de los artículos 51 o 52.c del Estatuto de los Trabajadores...», debe decir: «1. Cuando una empresa, en virtud del artículo 47 del Texto Refundido de la Ley del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el número de días u horas de trabajo, y posteriormente se extingan contratos al amparo de los artículos 51 o 52.c) del Texto Refundido de la Ley del Estatuto de los Trabajadores…».\nEn la página 12511, en el apartado 5 del artículo 16, donde dice: «… y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podrá conceder el Ministerio de Empleo y Seguridad Social…», debe decir: «… y en la Orden de 5 de abril de 1995 por la que se determinan las ayudas que podrá conceder el Ministerio de Trabajo y Seguridad Social…».\nEn la página 12512, en la redacción que el artículo 18.Tres, da al párrafo segundo del apartado 1 del artículo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… en casos tales como la existencia de perdidas actuales o previstas…», debe decir: «… en casos tales como la existencia de pérdidas actuales o previstas...».\nEn la página 12513, último párrafo, en la redacción que el artículo 18. Tres, da al párrafo octavo del apartado 2 del artículo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: «… recomendaciones a las partes que, en ningún caso, no supondrán la paralización ni la suspensión del procedimiento.», debe decir: «… recomendaciones a las partes que no supondrán, en ningún caso, la paralización ni la suspensión del procedimiento.».\nEn la página 12518, penúltimo párrafo, en la redacción que el artículo 20. Cuatro da al primer párrafo del apartado 1 del artículo 8 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, donde dice: «1. Las Sala de lo Social de la Audiencia Nacional conocerá en única instancia, de los procesos...», debe decir: «1. La Sala de lo Social de la Audiencia Nacional conocerá en única instancia de los procesos...».\nEn la página 12519, en el artículo 21, primer párrafo, donde dice: «El apartado 4 del artículo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:», debe decir: «El primer párrafo del apartado 4 del artículo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:».\nEn la página 12527, segundo párrafo, octava línea, en la disposición adicional vigésima añadida al Texto Refundido de la Ley del Estatuto de los Trabajadores, por la disposición adicional segunda, donde dice: «… se produzcan cambios, entre otros en el ámbito de los…», debe decir: «… se produzcan cambios, entre otros, en el ámbito de los…».\nEn la página 12530, en la disposición transitoria primera, en el apartado 1, donde dice: «1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma no hubieran sido ya autorizadas administrativamente…», deber decir: «1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma hubieran sido ya autorizadas administrativamente…».\nEn la página 12536, en la disposición final cuarta, en el título, donde dice: «…trabajadores mayores de 50 o más años en empresas con beneficios.», debe decir: «…trabajadores de 50 o más años en empresas con beneficios.».\nEn la página 12536, en la redacción que la disposición final cuarta da a la disposición adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, en el título, donde dice: «…trabajadores mayores de 50 o más años en empresas con beneficios.», debe decir: «…trabajadores de 50 o más años en empresas con beneficios.».\nEn la página 12537, párrafo tercero, en la redacción que la disposición final cuarta da al primer párrafo del apartado 3 de la disposición adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, donde dice: «… en el apartado 4 sobre cada uno de lo siguientes conceptos:», debe decir: «… en el apartado 4 sobre cada uno de los siguientes conceptos:».\nEn la página 12538, en el apartado 5.c) de la disposición adicional decimosexta de la Ley 27/2011, de 1 de agosto, en la redacción dada por la disposición final cuarta, donde dice: «c) El número de trabajadores de la empresa o grupo de empresas se calcularán según…», debe decir: «c) El número de trabajadores de la empresa o grupo de empresas se calculará según…».\nEn la página 12542, en la disposición final novena, en el título, donde dice: «en los contrato de trabajo a tiempo parcial» debe decir: «en los contratos de trabajo a tiempo parcial».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/02/18/pdfs/BOE-A-2012-2395.pdf", "more": {"Materias": ["Actos procesales", "Administraciones Públicas", "Agencias de colocación", "Clasificación Profesional", "Conflictos colectivos de trabajo", "Contratos de trabajo", "Convenios colectivos sindicales", "Cotización a la Seguridad Social", "Desempleo", "Despidos", "Empleados públicos", "Empleo", "Empresas de trabajo temporal", "Entidades de crédito", "Estatuto de los Trabajadores", "Fondo de Garantía Salarial", "Formación profesional", "Indemnizaciones", "Jornada laboral", "Jurisdicción Civil", "Juzgados de lo Social", "Negociación colectiva", "Procedimiento Laboral", "Relaciones Laborales", "Retribuciones", "Servicio Público de Empleo Estatal", "Servicios Públicos de Empleo", "Subsidio de desempleo", "Subvenciones", "Trabajadores", "Trabajo"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 3/2012, de10 de febrero (Ref. BOE-A-2012-2076)."]}}