{"title": "REAL DECRETO-LEY 8/2006, de 28 de agosto, por el que se aprueban medidas urgentes en materia de incendios forestales en la Comunidad Autónoma de Galicia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-15183", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/08/2006", "Fecha de publicación: 29/08/2006", "Entrada en vigor el 29 de agosto de 2006."], "content": "\nTEXTO\n\n\nA pesar de la extraordinaria sequía que España padece por segundo año consecutivo, y de las altas temperaturas registradas desde el inicio del verano, durante los primeros siete meses del 2006, la evolución de los incendios había sido significativamente menos negativa que la registrada en 2005, e incluso respecto a los valores medios de la última década. Cabe suponer que dicho comportamiento ha sido el resultado de la creciente concienciación ciudadana en esta materia, así como de los mayores esfuerzos, tanto normativos como inversores, realizados por todas las Administraciones.\nSin embargo, dicha evolución se quebró en Galicia el pasado 4 de agosto, con una oleada de incendios que durante doce días ha afectado a esta Comunidad Autónoma y cuyos efectos han resultado especialmente devastadores a causa de las condiciones meteorológicas reinantes.\nEn gran parte estos incendios han revestido unas especiales características entre las que no se excluye la intencionalidad. Por ello han tenido graves repercusiones, al afectar a la seguridad de las personas y sus bienes, ya que los fuegos se han producido en zonas muy próximas a núcleos urbanos y viviendas en el ámbito rural, que, en ocasiones, han obligado a su desalojo, y han llegado a afectar a importantes vías de comunicación.\nLas trágicas consecuencias de tales incendios forestales, han supuesto la pérdida de cuatro vidas humanas, en la provincia de Pontevedra, además de las miles de hectáreas quemadas.\nLa gravedad de los mismos, ha requerido movilizar, para su extinción, además de los efectivos humanos y técnicos empleados por la Xunta, medios extraordinarios, tanto de la Administración General del Estado, como de las otras Administraciones Autonómicas y Locales; así como la ayuda internacional, especialmente de medios aéreos.\nLa magnitud de estos hechos, y de sus consecuencias, obliga a los poderes públicos a adoptar medidas extraordinarias, en el marco del principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes.\nSe prevé, así, en esta norma, un régimen de ayudas específicas en favor de las víctimas y de sus familias, así como la adopción de un conjunto de medidas paliativas y compensatorias dirigidas a la reparación de los daños producidos y a la recuperación de las zonas afectadas.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Industria Turismo y Comercio, de Agricultura, Pesca y Alimentación, de Administraciones Públicas, de Medio Ambiente y de Vivienda, y previa deliberación del Consejo de Ministros en su reunión del día 25 de agosto de 2006,\nd i s p o n g o :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\n1. Las medidas establecidas en este Real Decreto-ley se aplicarán a las personas y bienes afectados por los incendios acaecidos durante los días 4 a 14 del mes de agosto de 2006 en la Comunidad Autónoma de Galicia.\n\n\n2. Los términos municipales y núcleos de población afectados a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministerio del Interior.\n3. El Gobierno, mediante real decreto, podrá declarar, con delimitación de los municipios y núcleos de población afectados, la aplicación de las medidas previstas en este Real Decreto-ley a otros incendios de características similares que hayan acaecido o puedan acaecer, en la misma u otras comunidades autónomas, desde el 1 de abril hasta el 1 de noviembre de 2006.\n\n\nArtículo 2. Indemnización de daños en producciones agrícolas y ganaderas.\n\n\n1. Las indemnizaciones previstas en este artículo irán destinadas a los titulares de las explotaciones agrícolas o ganaderas ubicadas en el ámbito geográfico señalado en el artículo 1 y que hayan sufrido pérdidas superiores al 20 por ciento de su producción.\n\n\n2. Serán objeto de indemnización:\n\n\na) En las explotaciones ganaderas, las pérdidas producidas como consecuencia de los daños registrados sobre los pastos y otras áreas de aprovechamiento ganadero, siempre y cuando los animales de dichas explotaciones estén asegurados en cualquiera de las líneas de seguros contenidas en dicho plan.\n\n\nb) Serán, igualmente, objeto de indemnización los daños registrados en aquellas producciones agrícolas y ganaderas para las que en las fechas del siniestro no se hubiese iniciado el período de contratación del correspondiente seguro, siempre y cuando se hubiese contratado dicho seguro en la campaña anterior.\nc) Para las restantes producciones agrícolas y ganaderas, que en el momento de producirse los daños dispusieran de póliza en vigor amparada por el sistema de seguros agrarios combinados, serán indemnizados los daños que no fuesen garantizables mediante dicho sistema.\nd) Por último, serán objeto de indemnización los daños originados por los incendios en las producciones agrícolas y ganaderas no incluidas en el vigente plan de seguros agrarios combinados, excepto en el caso de que dichas producciones estuviesen garantizadas por alguna otra modalidad de aseguramiento.\n\n\n3. Las pérdidas registradas en las explotaciones ganaderas, como consecuencia de los daños producidos sobre los pastos y otras áreas de aprovechamiento ganadero, serán compensadas con unas indemnizaciones en concepto de gastos extraordinarios para la alimentación de los animales, de las siguientes cuantías:\n\n\nGanado vacuno y equino: 171 euros por animal reproductor.\n\n\nGanado ovino y caprino: 26 euros por animal reproductor.\n\n\nPara la determinación de la indemnización en las producciones agrícolas se valorarán las pérdidas registradas sobre la producción esperada en la campaña. Para el caso de producciones agrícolas leñosas se tendrá en cuenta, además, una compensación equivalente al coste de reposición de las plantaciones afectadas y la posible repercusión que pudiera originarse en la cosecha de las próximas campañas.\n\n\nPara las restantes producciones, la indemnización a percibir se determinará teniendo en cuenta, en la medida en que resulten aplicables, las condiciones y procedimientos establecidos en el sistema de seguros agrarios.\nEl Ministerio de Agricultura, Pesca y Alimentación, en coordinación con la Comunidad Autónoma, establecerá el procedimiento para la determinación de dichas indemnizaciones y la cuantía máxima de las mismas.\n\n\nArtículo 3. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2006 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, dañados como consecuencia directa de los incendios, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2006 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los incendios, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquella, que surtirá efectos desde el día 31 de diciembre de 2005.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre ellos.\n4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n5. Estarán exentas de las tasas de la Jefatura Central de Tráfico la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los incendios.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n7. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas excepcionales por daños personales a que se refiere el artículo 7.\n\n\nArtículo 4. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias realizadas en las zonas incluidas en el ámbito del artículo primero de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3718/2005, de 28 de noviembre, por la que se desarrollan para el año 2006 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido y se modifica para las actividades agrícolas y ganaderas la tabla de amortización de la modalidad simplificada del método de estimación objetiva.\n\n\nArtículo 5. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa directa en los daños producidos por los incendios, así como en las pérdidas de actividad directamente derivadas de los mismos en el sector de la hostelería y hospedaje que queden debidamente acreditados, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los incendios, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de hasta un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los tres meses naturales inmediatamente anteriores a la producción del siniestro.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con aquella en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\n\nArtículo 6. Régimen de contratación.\n\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n\n2. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n3. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\n\nArtículo 7. Ayudas excepcionales por daños personales.\n\n\n1. Se conceden ayudas, para paliar los daños personales que tengan su causa en los incendios a que este Real Decreto-ley se refiere.\n\n\n2. Las ayudas por daños personales podrán ser:\n\n\na) Por fallecimiento y por incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos, se fija una ayuda por importe de 18.000 euros.\n\n\nb) Asimismo, los gastos de hospitalización de las personas afectadas serán abonados siempre y cuando no fueran cubiertos por ningún sistema público o privado de asistencia sanitaria.\n\n\n3. Serán beneficiarios de estas ayudas a título de víctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de esta, las personas que reúnan las condiciones que se indican a continuación:\n\n\na) El cónyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiera venido conviviendo con el fallecido de forma permanente, con análoga relación de afectividad a la de cónyuge, durante, al menos, los dos años anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia; en este caso bastará la mera convivencia.\n\n\nb) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el párrafo anterior.\nc) Los hijos mayores de edad si hubieran sufrido un perjuicio económico-patrimonial relevante, debidamente acreditado, en relación a su situación económica anterior al fallecimiento.\nd) En defecto de las personas mencionadas anteriormente, serán beneficiarios los padres de la persona fallecida.\ne) En defecto de las personas mencionadas en los párrafos a, b, c y d serán beneficiarios los hermanos de la persona fallecida, si acreditan dependencia económica de aquélla.\n\n\n4. De concurrir varios beneficiarios a título de víctimas indirectas, la distribución de la cantidad a que ascienda la ayuda se efectuará de la siguiente forma:\n\n\nLa cantidad se dividirá en dos mitades. Corresponderá una al cónyuge o a la persona que hubiera venido conviviendo con el fallecido en los términos del párrafo a del apartado anterior. Corresponderá la otra mitad a los hijos mencionados en los párrafos b y c del apartado anterior, y se distribuirá entre todos ellos por partes iguales.\n\n\nDe resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\nDe resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\n\n5. Las solicitudes para la concesión de estas ayudas se presentarán en el término de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley, y serán resueltas por el Ministro del Interior en el plazo de tres meses.\n\n\n6. Para las ayudas previstas en este artículo, no será de aplicación el régimen de ayudas contemplado en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica y se establece el procedimiento para su concesión.\n7. No obstante, el procedimiento para la concesión de las ayudas personales será el previsto en el referido Real Decreto 307/2005, de 18 de marzo, salvo los plazos de presentación de solicitudes y de resolución que serán, respectivamente, los dispuestos en párrafo 5 de este artículo.\n\n\nArtículo 8. Régimen aplicable a las ayudas a personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes; régimen de ayudas por pérdidas de enseres y régimen de ayudas a Corporaciones Locales.\n\n\n1. Las ayudas a las personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica y se establece el procedimiento para su concesión.\n\n\n2. Las pérdidas de enseres serán, igualmente, objeto de ayudas según lo establecido en el Real Decreto 307/2005, de 18 de marzo.\n3. Las ayudas a Corporaciones Locales por los gastos causados para hacer frente a estas situaciones de emergencia, se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, sin que sea aplicable la limitación de la cuantía prevista en sus artículos 22 y 23.\n4. Las solicitudes para la concesión de las ayudas establecidas en este artículo se presentarán en el término de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley.\n5. Las ayudas que se concedan, en aplicación de lo previsto en este artículo, y a las concedidas en aplicación de lo previsto en el artículo 7, se financiarán con cargo a los créditos de los conceptos 461, 471, 482, 761 y 782 de la aplicación presupuestaria 16.01.134M. «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\n\nArtículo 9. Ayudas excepcionales en materia de vivienda: para alquiler de viviendas si se hubiera producido la destrucción total, así como para la reparación, rehabilitación y reconstrucción de las mismas.\n\n\n1. Serán beneficiarios de las ayudas excepcionales en materia de vivienda reguladas en el número segundo de este artículo:\na) Los propietarios, los usufructuarios o arrendatarios con contrato sometido a prórroga forzosa, siempre que la vivienda destruida o dañada tenga la condición de residencia permanente y habitual con anterioridad a la producción del siniestro.\n\n\nb) Las Comunidades de Propietarios por daños en elementos comunes.\n\n\n2. Las ayudas excepcionales, que se concederán con cargo a la reserva no territorializada regulada en los artí culos 78.c.2 y 83.3 del Real Decreto 801/2005, de 1 de julio, por el que se aprueba el Plan Estatal 2005-2008 para favorecer el acceso de los ciudadanos a la vivienda, se otorgarán en los siguientes supuestos y cuantías:\n\n\nA) Para alquiler de viviendas:\n1.º Si como consecuencia del incendio forestal se hubiera producido la destrucción total de la vivienda, o debido a su mal estado residual, hubiera sido precisa su demolición, sus propietarios podrán acceder a una vivienda en régimen de alquiler, durante un período máximo de 24 meses, prorrogable, en su caso, hasta que sea posible la reconstrucción de la vivienda o la disposición de una nueva, aunque podrán admitirse otras fórmulas de realojamiento alternativas cuando así resulte necesario.\n\n\n2.º Los que ocuparan como residencia habitual, en régimen de alquiler, viviendas que hubieran resultado totalmente destruidas o hubieran sido demolidas, podrán acceder a ayudas por alquiler consistentes en el abono de la diferencia entre las rentas de alquiler de la anterior y de la nueva vivienda, por un período de tiempo igual al reflejado en el párrafo primero.\n3.º En el supuesto de que la rehabilitación o reparación de la vivienda exija su desalojo, se podrá acceder igualmente a una vivienda en régimen de alquiler, durante un período máximo de 12 meses, prorrogable, en su caso, hasta que sea posible la disposición de la vivienda.\n4.º La cuantía máxima que pueden alcanzar estas ayudas no podrá superar el importe de 70,87 euros/m²/alquiler año, por vivienda.\n\n\nB) Para reparación, rehabilitación y reconstrucción de viviendas:\n\n\n1.º En los supuestos en que, como consecuencia del incendio forestal, se hubiera producido la destrucción total de la vivienda, sus propietarios, podrán ser beneficiarios de una ayuda económica para su reparación, rehabilitación y reconstrucción, cuya cuantía quedará determinada, en su límite máximo, por el 50 % del valor de los daños producidos según la tasación pericial efectuada o ratificada por el órgano competente de la Comunidad Autónoma, sin que en ningún caso el importe de dicha ayuda pueda ser superior al 40 % del precio de venta de una vivienda calificada de protección oficial de régimen especial, ubicada en la misma localidad que la vivienda destruida. A los efectos del cómputo de dicho precio de venta, se supondrá una superficie útil de la vivienda protegida de 90 metros cuadrados, sin trastero ni garaje.\n\n\n2.º Si la vivienda no hubiera resultado destruida, sino dañada, la cuantía máxima de la ayuda económica para su rehabilitación o reparación, bajo los mismos supuestos que los del párrafo anterior, será de 12.000 euros.\n3.º Podrán también ser beneficiarios de estas ayudas previstas para la reconstrucción, rehabilitación o reparación de una vivienda siniestrada los que la ocuparan como residencia habitual, en calidad de usufructuarios o arrendatarios con contrato sometido a prórroga forzosa. En tal caso, a los efectos de su reconstrucción, rehabilitación o reparación, resultará perceptor de la ayuda correspondiente quien acredite ser propietario del inmueble. No obstante lo anterior, en el caso de comunidades de propietarios, por daños en elementos comunes, el perceptor de la ayuda será el representante legal de la comunidad de propietarios.\n3. Los particulares que soliciten las ayudas previstas en el número anterior deberán acreditar, por cualquier medio admisible en derecho, que reúnen los siguientes requisitos:\n\n\na) Tener su residencia en alguno de los términos municipales incluidos en el ámbito del artículo primero de este Real Decreto-ley.\n\n\nb) La vivienda siniestrada ha de constituir domicilio habitual del solicitante de las ayudas con anterioridad a la producción del incendio forestal.\nc) Justificar, en su caso, el importe de los gastos generados por el arrendamiento que haya resultado necesario, como consecuencia de la inhabitabilidad de la vivienda destruida o dañada.\nd) Reunir la condición de propietario, usufructuario o arrendatario en los términos que se determinan en este artículo.\ne) Acreditar escasez de recursos económicos para hacer frente a los gastos objeto de las ayudas previstas en este artículo, de acuerdo con los requisitos que se establezcan reglamentariamente.\n\n\n4. La financiación de las ayudas para reparación, rehabilitación y reconstrucción de viviendas, se efectuará por la Administración General del Estado, con cargo a la reserva no territorializada regulada en los artículos 78.c.2 y 83.3 del Real Decreto 801/2005, de 1 de julio.\n\n\n5. Las ayudas contempladas en este artículo tendrán carácter extraordinario y se regirán en lo que al procedimiento de concesión se refiere, por lo dispuesto en este Real Decreto-ley y en la orden ministerial que lo desarrolle.\n\n\nArtículo 10. Actuaciones en materia de comunicaciones.\n\n\nSe incorporará con carácter prioritario a los municipios afectados por los incendios forestales originados en la Comunidad Autónoma de Galicia en los Acuerdos firmados el 21 de noviembre de 2005 por el Ministerio de Industria, Turismo y Comercio con los operadores concesionarios Telefónica Móviles España, S. A. U. y Retevisión Móvil, S.A. para extensión de telefonía móvil. De la misma forma, estos municipios serán incluidos con carácter preferente dentro de las actuaciones previstas en el Programa de Extensión de la Banda Ancha de dicho ministerio para zonas rurales y aisladas, sin perjuicio de las actuaciones de las Comunidades Autónomas en el ámbito de sus competencias.\n\n\nArtículo 11. Líneas preferenciales de crédito.\n\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 25 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas, con las que se suscribirán los oportunos convenios de colaboración.\n\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, forestales, ganaderos y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los incendios, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n\na) Importe máximo: el del daño evaluado por la Delegación del Gobierno en Galicia o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de la Comunidad Autónoma de Galicia.\n\n\nb) Plazo: cinco años, con uno de carencia, en su caso.\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 1,50 % TAE, con un margen máximo de intermediación para estas del 0,50 %. En consecuencia, el tipo final máximo para el prestatario será del dos por ciento TAE.\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2006.\n\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 % será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\nArtículo 12. Cooperación con las Administraciones locales.\n\n\nSe faculta al Ministro de Administraciones Públicas para proponer el pago de las subvenciones derivadas de daños en infraestructuras y equipamientos municipales y red viaria de las diputaciones provinciales, en la parte que financia la Administración General del Estado, hasta un importe máximo de 20 millones de euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el artículo 50.1.b de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el crédito que se habilite se financiará con Fondo de contingencia, cuya autorización corresponderá al Consejo de Ministros a propuesta del Ministro de Economía y Hacienda.\n\n\nDe igual modo, se faculta al Ministro de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\n\nArtículo 13. Actuaciones en cooperación con la Comunidad Autónoma de Galicia.\n\n\n1. Se faculta a la Ministra de Medio Ambiente para establecer Convenios con la Comunidad Autónoma de Galicia con el fin de realizar actuaciones urgentes en las zonas afectadas por los incendios en las siguientes materias:\na) Lucha contra la erosión, ampliando el Convenio de Colaboración existente entre el Ministerio de Medio Ambiente y la Xunta de Galicia en materia de «Restauración Hidrológico-Forestal», a espacios forestales incendiados con mayor riesgo de erosión.\n\n\nb) Apoyo urgente y colaboración en la adopción de medidas encaminadas a evitar la incidencia de las consecuencias de los incendios forestales en la calidad de las aguas de abastecimiento de la población.\nc) Colaboración para la recuperación y regeneración ambiental de los efectos producidos por los incendios forestales en los espacios de la Red Natura 2000.\nd) Cooperación para la ordenación y restauración de la superficie forestal de los terrenos públicos y montes vecinales en mano común, no incluidos en el apartado a).\ne) Apoyo directo a la retirada y almacenamiento de la biomasa forestal quemada y su puesta a disposición de los operadores económicos para su valorización energética.\nf) Colaboración en el tratamiento para control de plagas en las masas forestales.\ng) Actuaciones extraordinarias para mitigar los efectos de los incendios y posteriores lluvias en el dominio público marítimo-terrestre de las provincias de A Coruña y Pontevedra.\n\n\n2. Para determinar los espacios forestales susceptibles de ayuda, atendiendo a las características de excepcionalidad que concurren en estos incendios, no será de aplicación la disposición adicional sexta de este Real Decreto-ley.\n\n\nArtículo 14. Consorcio de Compensación de Seguros.\n\n\n1. El Delegado del Gobierno en Galicia podrá solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en el artículo 9 de este Real Decreto-ley, siempre que no afecten a bienes de titularidad pública.\n\n\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\n\nDisposición adicional primera. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional segunda. Créditos presupuestarios.\n\n\nLa reparación de los daños en los bienes de titularidad estatal, así como las indemnizaciones que se concedan por daños en producciones agrícolas y ganaderas, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.1.a de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición adicional tercera. Actuaciones con cargo al Fondo de Contingencia de ejecución presupuestaria.\n\n\nSin perjuicio de lo establecido en la Disposición anterior, serán financiadas con cargo al Fondo de Contingencia de ejecución presupuestaria las ayudas contempladas en el artículo 7.2.a) y los convenios con la Comunidad Autónoma de Galicia que se prevén en el artículo 13 del presente Real Decreto-ley.\n\n\nDisposición adicional cuarta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados de acuerdo con el artículo 1, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición adicional quinta. Convenios con otras Administraciones públicas.\n\n\nLa Administración General del Estado podrá celebrar con la Comunidad Autónoma de Galicia y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este Real Decreto-ley.\n\n\nDisposición adicional sexta. Habilitación al Ministerio de Medio Ambiente.\n\n\nSe faculta a la Ministra de Medio Ambiente, en el ejercicio de sus competencias y dentro del ámbito de aplicación de este Real Decreto-ley, para declarar zona de actuación especial para la restauración forestal y medioambiental de las zonas incendiadas, y se declaran de emergencia las obras ejecutadas por dicho departamento a tal fin.\n\n\nA los efectos de las declaraciones citadas en el apartado anterior, será necesario que la superficie forestal afectada por el incendio reúna alguna de las siguientes características:\n\n\na) Que sea superior a 5.000 hectáreas.\n\n\nb) Que sea superior a 1.000 hectáreas, de las cuales más del 70 por ciento sea de superficie forestal arbolada.\nc) Que sea superior a 500 hectáreas que estén incluidas en lugares de la Red Natura 2000 y que afecten a municipios que aporten al menos el 50 por ciento de su término municipal a dicha Red.\nd) En el territorio insular, las superficies exigidas anteriormente serán las siguientes: en el párrafo a) 2.500 hectáreas; en el párrafo b), 500 hectáreas; y en el párrafo c), 250 hectáreas.\n\n\nDisposición adicional séptima. Comisión Interministerial de seguimiento de las medidas de apoyo a damnificados.\n\n\n1. Se crea una Comisión interministerial para la aplicación de las medidas de apoyo establecidas en este Real Decreto-ley coordinada por la Dirección General de Protección Civil y Emergencias, e integrada por los representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente, de Vivienda, de Industria, Turismo y Comercio, así como por el Delegado del Gobierno en Galicia y por un representante del Consorcio de Compensación de Seguros.\n\n\n2. El seguimiento de las medidas de apoyo previstas en este Real Decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la comunidad autónoma, a través de la Delegación del Gobierno.\n\n\nDisposición final primera. Título competencial.\n\n\nEste Real Decreto-ley se dicta al amparo de lo dispuesto en los artículos 149.1.23 y 149.1.29 de la Constitución, sin perjuicio de las medidas adicionales y de mayor protección que haya adoptado o pueda adoptar la Comunidad Autónoma de Galicia u otras Comunidades Autónomas.\n\n\nDisposición final segunda. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el Boletín Oficial del Estado.\n\n\nDado en Palma de Mallorca, el 28 de agosto de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "29/08/2006", "pdf": "http://www.boe.es/boe/dias/2006/08/29/pdfs/A31295-31300.pdf", "more": {"Materias": ["con el art. 2, sobre daños indemnizables: ORDEN APA/3372/2006, de 27 de octubre (Ref. BOE-A-2006-19093).", "con el art. 5, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/3083/2006, de 6 de octubre (Ref. BOE-A-2006-17636).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/3007/2006, de 25 de septiembre (Ref. BOE-A-2006-17227).", "con el art. 1.2, determinando los municipios: ORDEN INT/2967/2006, de 25 de septiembre (Ref. BOE-A-2006-17008)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con el art. 9, sobre la concesión de subvenciones en materia de vivienda: ORDEN VIV/361/2007, de 14 de febrero (Ref. BOE-A-2007-3698).", "SE AMPLIA el ámbito de aplicación, por REAL DECRETO 86/2007, de 26 de enero (Ref. BOE-A-2007-2204).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 2, sobre daños indemnizables: ORDEN APA/3372/2006, de 27 de octubre (Ref. BOE-A-2006-19093).\ncon el art. 5, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/3083/2006, de 6 de octubre (Ref. BOE-A-2006-17636).\nsobre procedimiento de concesión de subvenciones: ORDEN APU/3007/2006, de 25 de septiembre (Ref. BOE-A-2006-17227).\ncon el art. 1.2, determinando los municipios: ORDEN INT/2967/2006, de 25 de septiembre (Ref. BOE-A-2006-17008).\n\n", "con el art. 2, sobre daños indemnizables: ORDEN APA/3372/2006, de 27 de octubre (Ref. BOE-A-2006-19093).", "con el art. 5, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/3083/2006, de 6 de octubre (Ref. BOE-A-2006-17636).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/3007/2006, de 25 de septiembre (Ref. BOE-A-2006-17227).", "con el art. 1.2, determinando los municipios: ORDEN INT/2967/2006, de 25 de septiembre (Ref. BOE-A-2006-17008).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 14 de septiembre (Ref. BOE-A-2006-16489)."]}}