{"title": "REAL DECRETO-LEY 1/2002, de 22 de marzo, por el que se adoptan medidas urgentes para reparar los daños causados por las lluvias, temporales y otros fenómenos naturales relacionados con la citada climatología adversa, acaecidos desde los últimos días del mes de septiembre hasta finales del mes de febrero de 2002 en las Comunidades Autónomas de Andalucía, Illes Balears, Canarias, Cataluña, Región de Murcia, Comunidad Valenciana y Ciudad de Melilla.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-5734", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/03/2002", "Fecha de publicación: 23/03/2002", "Entrada en vigor  23 de marzo de 2002.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nDesde los últimos días del mes de septiembre y hasta finales del mes de febrero de 2002 una serie de fenómenos meteorológicos adversos, entre los que merecen destacarse especialmente la presencia de vientos huracanados y temporales marinos acaecidos en el mes de noviembre, han dejado sentir sus efectos sobre determinadas regiones de nuestro país, produciendo importantes daños en costas, puertos, infraestructuras, sector agrícola y bienes de titularidad pública y privada.\n\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las provincias afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas en momentos anteriores ante ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios, la reparación de daños producidos y la vuelta a la normalidad de las zonas siniestradas por los temporales.\n\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\n\nPor otra parte, las pérdidas de producción ocasionadas por las lluvias, temporales y otros fenómenos naturales directamente relacionados con la climatología adversa, en los cultivos y territorios afectados, configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nHabida cuenta que estas contingencias no tienen cobertura en el marco del seguro agrario combinado, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.\n\nPor ello, se establecen en esta disposición indemnizaciones de daños en las producciones agrarias afectadas, exclusivamente cuando estén aseguradas con pólizas en vigor del seguro agrario combinado y estos riesgos no tengan cobertura en la regulación vigente de dicho seguro.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior, del Vicepresidente Segundo del Gobierno y Ministro de Economía y de los Ministros de Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, de Pesca y Alimentación, de Presidencia, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 22 de marzo de 2002, \n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en el presente Real Decreto-ley se aplicarán a la reparación de los daños causados por las lluvias, temporales y otros fenómenos naturales relacionados con la citada climatología adversa desde los últimos días del mes de septiembre hasta finales del mes de febrero de 2002 en las Comunidades Autónomas de Andalucía (provincias de Jaén, Sevilla, Huelva, Málaga, Granada y Almería), Illes Balears, Canarias, Cataluña (provincias de Girona, Barcelona y Tarragona), Región de Murcia, Comunidad Valenciana (provincias de Castellón, Valencia y Alicante) y Ciudad de Melilla.\n\nLos términos municipales y núcleos de población afectados a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Vicepresidente Primero del Gobierno y Ministro del Interior, según información facilitada por las Delegaciones de Gobierno en las respectivas Comunidades Autónomas.\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.\n\nArtículo 2. Daños en infraestructuras municipales y red viaria de las Diputaciones Provinciales, Cabildos y Consejos Insulares.\n\nA los proyectos que ejecuten las Entidades locales en los términos municipales o núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local, y a la red viaria de las Diputaciones Provinciales, así como de los Cabildos y Consejos Insulares, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por 100 de su coste.\n\nArtículo 3. Daños en las restantes infraestructuras públicas.\n\nSe faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus organismos autónomos y entidades públicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\nArtículo 4. Indemnización de daños en producciones agrarias.\n\nSerán objeto de indemnización los daños ocurridos en las explotaciones agrarias que, teniendo aseguradas sus cosechas, hayan sufrido pérdidas en las mismas por daños en sus producciones no cubiertos por las líneas de seguros agrarios incluidas en el Plan de Seguros Agrarios Combinados para el ejercicio 2001.\n\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 20 o al 30 por 100 de la cosecha asegurada, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\nArtículo 5. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles de naturaleza rústica correspondientes al ejercicio 2002 que afecten a explotaciones agrarias situadas en los municipios que determine la Orden ministerial a dictar en desarrollo del artículo 1, en las que se hubieran producido destrozos en cosechas, ganados o bienes, que constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n2. Igualmente, y para el mismo ejercicio económico, se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles de naturaleza urbana que afecten a viviendas, establecimientos industriales y mercantiles, locales de trabajo y similares, dañados como consecuencia directa de los temporales de lluvia y viento, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos.\n\n3. Se concede una reducción en el Impuesto sobre Actividades Económicas para el ejercicio 2002 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectados a esa actividad hayan sido dañados como consecuencia directa de los temporales mencionados, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta el reinicio de la misma en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la misma, que surtirá sus efectos desde el día 31 de diciembre de 2001.\n\n4. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán también la de los recargos legalmente autorizados sobre los mismos.\n\n5. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n\n6. La disminución de ingresos que las normas de este artículo produzcan en los Ayuntamientos, Diputaciones Provinciales, Cabildos y Consejos Insulares será compensada mediante la imputación específica de su importe con cargo a los recursos derivados del artículo 75 de la Ley 23/2001, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2002.\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la Orden a dictar en desarrollo del artículo 1 del presente Real Decreto-ley, y conforme a las previsiones contenidas en el artículo 35, apartado 4.1, del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por Real Decreto 214/1999, de 5 de febrero, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden de 29 de noviembre de 2000, que desarrolla para el año 2001 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\nArtículo 7. Medidas laborales.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las lluvias, temporales y otros fenómenos naturales relacionados con la citada climatología adversa, a los que se hace mención en el artículo 1, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo. La autoridad laboral podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las lluvias, temporales y otros fenómenos naturales relacionados con la citada climatología adversa, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n\n2. Los trabajadores por cuenta propia incluidos en el Régimen especial agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidos en el Régimen especial de la Seguridad Social de los trabajadores por cuenta propia o autónomos, podrán solicitar y obtener, previa justificación de los daños sufridos, una bonificación del 50 por 100 de las cotizaciones a la Seguridad Social correspondientes a los meses de octubre y noviembre de 2001, ambos inclusive, y una moratoria de un año sin interés en el pago de las cotizaciones, incluidas, en su caso, las de accidentes de trabajo y enfermedades profesionales y las de incapacidad temporal, correspondientes a los meses de octubre 2001 a marzo de 2002, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\nAsimismo, y por iguales períodos, se concede una bonificación del 50 por 100 de las cotizaciones por jornadas reales, así como una moratoria de un año sin interés en el pago de las cuotas empresariales del Régimen especial agrario de la Seguridad Social, con derecho a devolución, en su caso, de las ya ingresadas.\n\nLas solicitudes de bonificación y moratoria de cuotas a que se refieren los párrafos anteriores de este apartado deberán presentarse dentro de los tres meses siguientes al de la publicación de la Orden ministerial que se dicte al respecto por el Ministerio de Trabajo y Asuntos Sociales para la ejecución de lo establecido en el mismo.\n\n3. Para la realización de las obras de reparación de los servicios públicos, las Administraciones públicas\n\ny entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\nArtículo 8. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, las agrarias de uso común, carreteras, costas, el dominio público marítimo-terrestre y cualesquiera otros bienes de titularidad estatal que hubieren resultado afectados por los temporales de lluvia y viento.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva deba ir precedida de la formalización del acta de ocupación.\n\nArtículo 9. Ayudas de emergencia.\n\nLas ayudas de emergencia y de carácter inmediato para paliar los daños causados por los temporales de lluvia y viento aludidos se regirán por lo establecido en la Orden del Ministerio del Interior de 18 de marzo de 1993, parcialmente modificada por la de 30 de julio de 1996, sobre procedimiento de concesión de ayudas a determinadas necesidades derivadas de situaciones de emergencia, catástrofes y calamidades públicas.\n\nLas ayudas a familias y unidades de convivencia económica por daños personales y materiales en sus viviendas y/o enseres de primera necesidad, serán complementarias respecto a las que, con igual objeto y por igual causa, puedan concederse a los beneficiarios por las Administraciones autonómicas o locales con cargo a sus respectivos presupuestos, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\nArtículo 10. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos por importe de 18.030.000,00 euros, que podrá ser ampliada por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las Comunidades Autónomas afectadas, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones industriales y mercantiles, vehículos comerciales, explotaciones agrarias y ganaderas, y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los fenómenos atmosféricos mencionados, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: el del daño evaluado por la Delegación o Subdelegación de Gobierno de la provincia correspondiente o, en su caso y previo convenio suscrito al efecto, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que haya podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de las Comunidades Autónomas respectivas.\n\nb) Plazo: el establecido entre las partes, con el límite de cinco años, incluido uno de carencia.\n\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 3 por 100 TAE, con un margen máximo de intermediación para las mismas del 0,75 por 100.\n\nEn consecuencia, el tipo final máximo para el prestatario será del 3,75 por 100 TAE.\n\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, quién decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2002.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se lleva a cabo por el Instituto de Crédito Oficial en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2, párrafo a), del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 3 por 100, será cubierto con cargo a los Presupuestos Generales del Estado.\n\nArtículo 11. Cooperación con las Administraciones Locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, hasta un importe de 4,5 millones de euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho Departamento.\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las Entidades locales.\n\nArtículo 12. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con los Gobiernos de las Comunidades Autónomas a las que resulte de aplicación el presente Real Decreto-ley los convenios de colaboración que exija la aplicación del mismo.\n\nDisposición adicional primera. Competencias de las Comunidades Autónomas.\n\nEl presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.ª de la Constitución, sin perjuicio de las competencias que corresponden a las Comunidades Autónomas afectadas, al amparo de sus respectivos Estatutos de Autonomía.\n\nDisposición adicional segunda. Límite de las ayudas.\n\nEl valor de las ayudas concedidas en aplicación del presente Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daños producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos públicos, nacionales o internacionales, por cualquier entidad financiada por fondos públicos o privados, o correspondan en virtud de pólizas de seguro.\n\nDisposición adicional tercera. Créditos presupuestarios.\n\nPor el Ministerio de Hacienda, de conformidad con lo dispuesto en el texto refundido de la Ley General Presupuestaria, se habilitarán los créditos necesarios para atender el coste de las medidas que se recogen en el artículo 11 del presente Real Decreto-ley.\n\nDisposición final primera. Facultades de desarrollo.\n\nLos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Palma de Mallorca a 22 de marzo de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno en funciones, \n\nMARIANO RAJOY BREY \n\n\n\n\n #textoxslt \n", "date": "23/03/2002", "pdf": "http://www.boe.es/boe/dias/2002/03/23/pdfs/A11855-11858.pdf", "more": {"Materias": ["con el art. 4, determinando daños e indemnizaciones: ORDEN APA/2406/2003, de 28 de agosto (Ref. BOE-A-2003-17007).", "con el art. 4, sobre daños indemnizables: ORDEN APA/1882/2002, de 23 de julio (Ref. BOE-A-2002-14984).", "sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "con el art. 7.2, sobre medidas laborales: ORDEN TAS/1431/2002, de 4 de junio (Ref. BOE-A-2002-11564).", "con el art. 1.1 y 2, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/1233/2002, de 22 de mayo (Ref. BOE-A-2002-10567).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/1163/2002, de 9 de mayo (Ref. BOE-A-2002-10085)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon el art. 4, determinando daños e indemnizaciones: ORDEN APA/2406/2003, de 28 de agosto (Ref. BOE-A-2003-17007).\ncon el art. 4, sobre daños indemnizables: ORDEN APA/1882/2002, de 23 de julio (Ref. BOE-A-2002-14984).\nsobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).\ncon el art. 7.2, sobre medidas laborales: ORDEN TAS/1431/2002, de 4 de junio (Ref. BOE-A-2002-11564).\ncon el art. 1.1 y 2, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/1233/2002, de 22 de mayo (Ref. BOE-A-2002-10567).\nsobre procedimiento de concesión de subvenciones: ORDEN APU/1163/2002, de 9 de mayo (Ref. BOE-A-2002-10085).\n\n", "con el art. 4, determinando daños e indemnizaciones: ORDEN APA/2406/2003, de 28 de agosto (Ref. BOE-A-2003-17007).", "con el art. 4, sobre daños indemnizables: ORDEN APA/1882/2002, de 23 de julio (Ref. BOE-A-2002-14984).", "sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "con el art. 7.2, sobre medidas laborales: ORDEN TAS/1431/2002, de 4 de junio (Ref. BOE-A-2002-11564).", "con el art. 1.1 y 2, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/1233/2002, de 22 de mayo (Ref. BOE-A-2002-10567).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/1163/2002, de 9 de mayo (Ref. BOE-A-2002-10085).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 18 de abril de 2002 (Ref. BOE-A-2002-7898).", "SE DICTA DE CONFORMIDAD con la disposición final 1, sobre daños indemnizables: ORDEN APA/0816/2002, de 12 de abril (Ref. BOE-A-2002-7197).", "CORRECCIÓN de errores en BOE núm. 85, de 9 de abril de 2002 (Ref. BOE-A-2002-6697)."]}}