{"title": "Resolución de 2 de junio de 2011, de la Secretaría de Estado de Vivienda y Actuaciones Urbanas, por la que se publica el Convenio de colaboración con la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca, para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011, en Lorca, Murcia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-10576", "analisys": [], "content": "\nTEXTO\n\nDe acuerdo con lo previsto en el artículo 8.2 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y Procedimiento Administrativo Común, procede la publicación en el «Boletín Oficial del Estado» del Convenio de Colaboración entre el Ministerio de Fomento, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca, para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia), que figura como anexo a esta Resolución.\nMadrid, 2 de junio de 2011.–La Secretaria de Estado de Vivienda y Actuaciones Urbanas, Beatriz Corredor Sierra.\nANEXO\nConvenio de colaboración entre el Ministerio de Fomento, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca, para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011, en Lorca-Murcia\nEn Murcia, a 17 de mayo de 2011.\nREUNIDOS:\nDe una parte, el Excmo. Sr. don José Blanco López, Ministro de Fomento, en virtud del Real Decreto 555/2009, de 7 de abril, por el que se dispone su nombramiento, y actuando conforme a las atribuciones que le confiere el artículo 6, en relación con la disposición adicional decimotercera de la Ley 30/1992 de 26 de noviembre del Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nDe otra parte, el Excmo. Sr. don Ramón Luis Valcárcel Siso, Presidente de la Comunidad Autónoma de la Región de Murcia, en virtud de Real Decreto 866/2007, de 29 de junio, por el que se dispone su nombramiento, y actuando conforme a las atribuciones que tiene conferidas en virtud del artículo 7 de la Ley 7/2004 de 28 de diciembre, de Organización y Régimen Jurídico de la Administración Pública de la Comunidad Autónoma de la Región de Murcia.\nY de otra parte, el Excmo. Sr. don Francisco Jódar Alonso, Alcalde del Ayuntamiento de Lorca, actuando en nombre y representación del citado Ayuntamiento, en virtud de lo dispuesto en el artículo 21-1.b) de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local.\nLas partes se reconocen capacidad jurídica para obligarse por este Convenio de Colaboración, y a tal efecto.\nEXPONEN\nPrimero. Que el día 11 de mayo de 2011 se produjo un fuerte terremoto con epicentro en la Sierra de Tercia, en el municipio de Lorca (Murcia).\nSegundo. Que en consideración a las excepcionales circunstancias concurrentes, la Administración General del Estado, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca, han venido realizando aquellas actuaciones de emergencia necesarias para paliar las consecuencias inmediatas de los seísmos, así como labores de valoración de los daños y las relativas a la situación familiar de los afectados, al objeto de lograr una pronta reparación de los daños producidos y favorecer la vuelta a la normalidad en el más breve espacio de tiempo posible.\nTercero. Que el Gobierno de la Nación, en uso de las facultades atribuidas por el artículo 86 de la Constitución, ha aprobado el Real Decreto-Ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo en Lorca (Murcia), que contiene un amplio catálogo de medidas urgentes encaminadas a reparar los daños citados en el apartado anterior, disponiendo, además, un sistema de financiación conjunta entre la Administración General del Estado y la Administración de la Comunidad Autónoma en los porcentajes que se concretan en el citado Real Decreto-Ley.\nCuarto. Que el artículo 18 del Real Decreto-ley 6/2011, de 13 de mayo, establece que la Administración General del Estado, la Comunidad Autónoma de la Región de Murcia y, en su caso, el Ayuntamiento de Lorca, podrán celebrar los convenios de colaboración que resulten necesarios para la aplicación de las medidas previstas en el mismo.\nQuinto. Que, en tal sentido, para la adecuada gestión de tales ayudas y la materialización de los pagos a efectuar, se hace preciso coordinar las actuaciones entre la Administración General del Estado y la Administración de la Comunidad Autónoma, en orden a establecer los criterios y procedimientos de su concesión así como fijar los mecanismos de pago que resulten más adecuados y eficaces para garantizar la pronta ejecución de estas ayudas y el control de cumplimiento del objeto, condiciones y finalidad de las mismas.\nSexto. Que, conscientes de la cercanía e inmediatez de las Administraciones Locales con el ciudadano, para facilitar el acceso y garantizar una mayor agilidad de los procedimientos es necesario contemplar la creación de una ventanilla única en el municipio de Lorca con la cooperación del Ayuntamiento de Lorca teniendo en consideración, singularmente, lo previsto en los artículos 12 y 16 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, que permiten que las Comunidades Autónomas y las Corporaciones Locales puedan actuar como entidades colaboradoras respecto a las subvenciones concedidas por la Administración General del Estado, debiendo suscribirse un convenio de colaboración entre el órgano administrativo concedente y la entidad colaboradora, en el que se regularán las condiciones y obligaciones asumidas por ésta.\nSéptimo. En este convenio las tres Administraciones Públicas firmantes intervienen en base a los siguientes títulos competenciales: la Administración General del Estado en las «Bases y coordinación de la planificación general de la actividad económica» del artículo 149.1.13 de la Constitución Española, la Comunidad Autónoma de la Región de Murcia en la competencia sobre «Ordenación del territorio y del litoral, urbanismo y vivienda» del artículo 10.1.2 de la Ley Orgánica 4/1982, de 9 de junio, Estatuto de Autonomía de Murcia y el Ayuntamiento de Lorca en base a la competencia en «promoción y gestión de las viviendas» del artículo 25.2.c de la Ley 7/1985, de 2 de abril, reguladora de las bases del régimen local.\nOctavo. Que, en consideración a todo lo expuesto, y de conformidad con lo establecido en el artículo 6 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en el artículo 16 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y en el artículo 18 del Real Decreto-Ley 6/2011, de 13 de mayo las partes intervinientes acuerdan suscribir el presente Convenio de Colaboración, que se regirá de conformidad con las siguientes\nCLÁUSULAS\nPrimera. Objeto.–El presente Convenio de colaboración tiene por objeto establecer las bases generales de colaboración y cooperación entre el Ministerio de Fomento, la Comunidad Autónoma de la Región de Murcia, y el Ayuntamiento de Lorca, que permitan la aplicación de las medidas contempladas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia).\nSegunda. Actuaciones del Ministerio de Fomento.–En cumplimiento de lo previsto en el Real Decreto-ley 6/2011, de 13 de mayo, el Ministerio de Fomento financiará en un cincuenta por ciento, los gastos derivados de la reparación, rehabilitación y reconstrucción de viviendas dañadas, de acuerdo con lo previsto en los artículos 3.1.c, 8.3 y 11.1 del Real Decreto-Ley citado, con cargo al crédito ampliable que a estos efectos se habilite en los Presupuestos del citado Departamento.\nTercera. Actuaciones de la Comunidad Autónoma de la Región de Murcia.–La Consejería de Obras Públicas y Ordenación del Territorio de la Comunidad Autónoma de la Región de Murcia financiará el otro cincuenta por ciento de los gastos derivados de la reparación, rehabilitación y reconstrucción de viviendas dañadas, de acuerdo con lo previsto en los artículos 3.1.c) y 8.3 del Real Decreto-ley citado.\nLa tramitación y resolución de las ayudas corresponde a la citada Consejería de Obras Públicas y Ordenación del Territorio de la Comunidad Autónoma. La resolución de las mismas y cuantas comunicaciones se realicen deberán incluir tanto la referencia expresa a la financiación de las ayudas por parte del Administración General del Estado como la identificación corporativa de las tres Administraciones Públicas firmantes del presente Convenio de Colaboración.\nTodo ello sin perjuicio de las actuaciones que corresponden a la Comisión Mixta constituida en virtud del articulo 7 del Real Decreto-ley 6/2011, de 13 de mayo, en relación con la elaboración de las propuestas de concesión de las ayudas solicitadas.\nAsimismo, será de aplicación supletoria la Ley de subvenciones de la Comunidad Autónoma de la Región de Murcia, aprobada por Ley 7/2005, de 18 de noviembre.\nCuarta. Actuaciones del Ayuntamiento de Lorca.–El Ayuntamiento de Lorca, en su condición de entidad colaboradora del Ministerio de Fomento y de la Consejería de Obras Públicas y Ordenación del Territorio de la Comunidad Autónoma de la Región de Murcia, de acuerdo con lo previsto en los artículos 12.3 y 16.1 y 4 de la Ley 38/2003, realizará las siguientes actuaciones:\n1. Establecerá en el municipio de Lorca oficinas dotadas con personal y medios suficientes para garantizar la centralización de las solicitudes, escritos y comunicaciones dirigidas al Ministerio de Fomento y a la Consejería citada de la Comunidad Autónoma de la Región de Murcia, relacionadas con las ayudas previstas en el artículo 3.1 c) del Real Decreto-ley 6/2011, de 13 de mayo. En las citadas oficinas deberá figurar la identidad corporativa de las Administraciones firmantes del presente Convenio de Colaboración.\n2. Comprobará que la documentación que acompaña a las solicitudes está completa y que los solicitantes cumplen con los requisitos necesarios para poder obtener la condición de beneficiarios, de acuerdo con lo establecido en el Real Decreto-ley 6/2011, de 13 de mayo.\n3. Solicitará a los beneficiarios, los justificantes necesarios para acreditar el cumplimiento de las condiciones para obtener la ayuda y comprobar los mismos, de conformidad con lo que disponga la Comisión Mixta.\n4. Remitirá a la Comisión Mixta una relación de los expedientes de las solicitudes de ayuda indicando la identificación del solicitante, el CIF, el domicilio social y el importe solicitado.\n5. Remitirá a la Comunidad Autónoma de la Región de Murcia los expedientes de las solicitudes de ayuda así como una relación de los mismos indicando la identificación del solicitante, el CIF, el domicilio social y el importe solicitado para su resolución.\nQuinta. Administración de los fondos.–Al objeto de agilizar las necesidades de pago y control de las ayudas que se determinan en las cláusulas segunda y tercera, resulta aconsejable canalizar la gestión de los recursos presupuestarios habilitados, así como el control del cumplimiento del objeto, condiciones y finalidad de las mismas en una única Administración en este caso, la Administración Autonómica.\nA tal efecto el Ministerio de Fomento transferirá a la Comunidad Autónoma de la Región de Murcia las cantidades necesarias de acuerdo con las propuestas de la Comisión Mixta con base en los expedientes instruidos por la misma.\nSexta. Justificación, comprobación y control.–La Comunidad Autónoma de la Región de Murcia enviará al Ministerio de Fomento los listados del sistema contable de las obligaciones de pago contraídas como consecuencia de las ayudas reguladas en el artículo 3.1 c del Real Decreto-Ley 6/2011, de 13 de mayo, con especificación de los beneficiarios de las mismas.\nAsimismo, se someterá a las obligaciones de comprobación y control respecto a la gestión de tales fondos que pueda efectuar dicha Administración, así como a cualesquiera otros requerimientos de comprobación y control financiero que puedan realizar los órganos de control competentes, aportando cuanta información le sea requerida para ello.\nLas ayudas objeto del presente Convenio de Colaboración estarán sometidas al régimen de control, reintegro y régimen sancionador previsto en los títulos Il, III y IV de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y en la Ley de subvenciones de la Comunidad Autónoma de la Región de Murcia, aprobada por Ley 7/2005, de 18 de noviembre.\nSéptima. Seguimiento del convenio.–El seguimiento de la ejecución de las medidas previstas en el presente Convenio, se realizará por la Comisión Mixta constituida en virtud del artículo 7 del Real Decreto-ley 6/2011, de 13 de mayo.\nEsta Comisión emitirá los informes relativos a la aplicación de este Convenio y comprobará cuanta documentación sea necesaria para verificar el adecuado seguimiento y cumplimiento de lo establecido en el mismo.\nOctava. Modificación y Resolución.–El presente Convenio de Colaboración podrá ser modificado de mutuo acuerdo entre las partes, siempre que el oportuno acuerdo de modificación sea formalizado y se produzca antes de la expiración de su plazo de duración.\nSerá causa de resolución de este Convenio el mutuo acuerdo, así como el incumplimiento de las cláusulas del mismo por alguna de las partes. Asimismo, podrá ser resuelto por acuerdo motivado de una de ellas, que deberá comunicarse por escrito a las otras partes, al menos, con tres meses de antelación a la fecha prevista de resolución. En este caso, serán por cuenta de la parte que pretende resolverlo los mayores costos que pudieran producirse, pudiendo las partes restantes acordar lo que estimen pertinente respecto a la continuidad y forma de financiación de las actuaciones.\nLa resolución del Convenio no afectará, si así lo acuerdan las partes, a la finalización de las actividades que estuvieran en ejecución y que incidieran gravemente en los posibles resultados pretendidos con el objeto del Convenio.\nNovena. Duración.–El presente Convenio de colaboración surtirá efectos desde la fecha de su firma, hasta seis meses después de la ejecución de las obras para las cuales se han otorgado las ayudas del artículo 3.1 c del Real Decreto-ley 6/2011, de 13 de mayo, y en todo caso, antes del 31 de diciembre de 2013.\nNo obstante ello, podrá ser objeto de la correspondiente prórroga, siempre que ésta se formalice entre las partes mediante la firma del correspondiente Acuerdo de Prórroga, que deberá suscribirse, al menos, con un mes de anterioridad a la expiración del plazo de duración inicialmente previsto, en el caso de que llegado su término, existan razones que así lo aconsejen.\nDécima. Naturaleza y Jurisdicción.–El presente convenio se celebra al amparo de lo previsto en el artículo 6 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, y en los artículos 12 y 16 de la Ley 38/2003, de 17 de diciembre, General de Subvenciones, aplicándose este texto legal para resolver sus dudas y lagunas.\nLas cuestiones litigiosas a que pueda dar lugar la interpretación, modificación, efectos o resolución del presente Convenio, que no hayan podido ser solventadas por la Comisión Mixta contemplada en la cláusula séptima, serán resueltas de conformidad con la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa.\nY en prueba de conformidad, y para la debida constancia de cuanto queda convenido, se firma el presente Convenio de Colaboración por triplicado ejemplar y en todas sus hojas, en el lugar y la fecha al inicio indicados. El Ministro de Fomento, José Blanco López.–El Presidente de la Región de Murcia, Ramón Luis Valcárcel Siso.–El Alcalde de Lorca, Francisco Jódar Alonso.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/06/17/pdfs/BOE-A-2011-10576.pdf", "more": {}}