{"title": "Orden ARM/1940/2011, de 12 de julio, por la que se desarrolla el artículo 5 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-12097", "analisys": [], "content": "\nTEXTO\n\nPor el Real Decreto-ley 6/2011, de 13 de mayo, se adoptaron medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el día 11 de mayo de 2011 en Lorca, Murcia.\nEl artículo 5 del citado Real Decreto-ley establece indemnizaciones por los daños en producciones e instalaciones agrícolas y ganaderas.\nEn concreto, el artículo 5.5 determina que el Ministerio de Medio Ambiente, y Medio Rural y Marino, en coordinación con la Comunidad Autónoma, establecerá el procedimiento para la determinación de todas las indemnizaciones previstas en este punto y la cuantía máxima de las mismas.\nSe considera necesario establecer conjuntamente las bases y la convocatoria de las ayudas para garantizar la máxima celeridad en su pago y tramitación.\nDe modo excepcional, se ha estimado lo más conveniente para hacer frente del mejor modo a los daños excepcionales ocasionados en la agricultura y ganadería como consecuencia de dicho movimiento sísmico centralizar la valoración y gestión de las medidas previstas en esta orden.\nTeniendo en cuenta la doctrina del Tribunal Constitucional en la materia, la gestión centralizada se perfila como el medio más apropiado para garantizar que la cuantía global de estas ayudas no llega a sobrepasar las disponibilidades presupuestarias destinadas a este supuesto, especialmente teniendo en cuenta el carácter excepcional de los fondos destinados a mitigar dichos daños. Asimismo, la urgencia que acompaña a la tramitación de esta orden conlleva la necesidad de una determinada forma de gestión que reduzca al máximo la gestión y pago de las ayudas, concentrando en una sola entidad, en este caso ENESA, la instrucción, decisión y pago de las mismas, para que éstas lleguen lo antes posible a los damnificados y poder así paliar lo antes posible las consecuencias desfavorables del terremoto sobre las explotaciones agrícolas y ganaderas de la zona. Por último, nos hallamos ante una medida coyuntural, de alcance limitado en el tiempo y no reiterable, dadas su especificidad y sus condiciones, cuya especial naturaleza deriva de su finalidad excepcional, la cual podría verse imposibilitada en caso de demora, dado el carácter de situación catastrófica que se ha derivado del seísmo.\nLa financiación de estas ayudas se realizará con cargo a los presupuestos de la Entidad Estatal de Seguros Agrarios, y la cuantía máxima se ha fijado teniendo en cuenta las informaciones disponibles manifestadas por la Agrupación Española de Entidades Aseguradoras de los Seguros Agrarios Combinados, el sector productor, y la Comunidad Autónoma de la Región de Murcia, sobre los daños causados.\nLa disposición final primera del citado Real Decreto-ley 6/2011, de 13 de mayo, faculta a los titulares de los departamentos ministeriales, en el ámbito de sus competencias, para dictar las disposiciones necesarias para la ejecución de lo establecido en el mismo.\nLa presente orden ha sido sometida a consulta de la Comunidad Autónoma de la Región de Murcia y de las entidades representativas de los sectores afectados.\nEn su virtud, dispongo:\nArtículo 1. Objeto y ámbito de aplicación.\nLa presente orden tiene por objeto establecer las bases reguladoras y la convocatoria para la concesión de las ayudas previstas en el artículo 5 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.\nLas actuaciones previstas en la presente orden serán de aplicación a las explotaciones agrícolas y ganaderas afectadas por los movimientos sísmicos acaecidos el día 11 de mayo de 2011 en el término municipal de Lorca.\nArtículo 2. Daños indemnizables y beneficiarios.\n1. Las indemnizaciones previstas en esta orden irán destinadas a los titulares de las explotaciones agrícolas o ganaderas que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios combinados para la presente campaña, y situadas en el municipio de Lorca, hayan sufrido pérdidas superiores al 20 %, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n2. Serán objeto de indemnización:\na) En las explotaciones ganaderas, las pérdidas producidas como consecuencia de los daños registrados sobre áreas de aprovechamiento ganadero, siempre y cuando los animales de dichas explotaciones estuvieran asegurados en el momento del siniestro, en cualquiera de las líneas de seguros contenidas en el Plan de seguros agrarios combinados correspondiente.\nAdicionalmente, en las explotaciones ganaderas, serán objeto de indemnización las pérdidas ocasionadas a consecuencia de los daños registrados sobre sistemas de climatización y ventilación en instalaciones cerradas. Serán compensables tanto los daños en dichos sistemas, como los que se hubieran producido por la muerte de animales por su falta de funcionamiento. Se compensarán también los posibles daños que se hubieran ocasionado por aplastamiento de los animales.\nb) Los daños sobre las producciones agrícolas y ganaderas para las que en las fechas del siniestro no se hubiese iniciado el periodo de suscripción del correspondiente seguro, siempre y cuando se hubiese contratado dicho seguro en la campaña anterior.\nc) Los daños sobre las producciones agrícolas y ganaderas que, en el momento de producirse los daños, dispusieran de póliza en vigor amparada por el sistema de seguros agrarios combinados, y no fuesen garantizables mediante dicho sistema.\nEn este sentido, en las explotaciones agrícolas se indemnizarán las pérdidas producidas como consecuencia de los daños registrados sobre sistemas e instalaciones de riego presentes en la parcela, invernaderos o emparrados, o sobre otras instalaciones de protección o conducción de las producciones. Serán compensables tanto los daños sobre dichas instalaciones, como los que se hubieran producido por la caída de éstas sobre las producciones agrícolas.\nd) Los daños originados por los movimientos sísmicos en las producciones agrícolas y ganaderas no incluidas en el sistema de seguros agrarios combinados, excepto en el caso de que dichas producciones estuviesen garantizadas por alguna otra modalidad de aseguramiento.\n3. Los beneficiarios deberán cumplir lo establecido en los artículos 13 y 14 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\nArtículo 3. Solicitudes de ayuda y plazo de presentación.\n1. Los agricultores y ganaderos en quienes concurran las circunstancias establecidas en la presente orden que deseen acogerse a las ayudas mencionadas, deberán presentar su solicitud, según el modelo que se recoge en el anexo, en el Registro de la Entidad Estatal de Seguros Agrarios (ENESA), sito en la calle Miguel Ángel, 23, 5.ª planta, de Madrid, o en cualquiera de los lugares previstos en el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en el plazo de veinte días hábiles contados a partir de la entrada en vigor de la presente orden.\n2. Dicha solicitud deberá acompañarse de una declaración del solicitante indicando si ha percibido o no otras ayudas por esos mismos daños, y en caso afirmativo, la cuantía de las mismas.\n3. En el caso de que el solicitante no sea una persona física, deberá aportar copia del Código de Identificación Fiscal del solicitante, así como copia compulsada de los poderes del representante legal de la entidad firmante de la solicitud.\n4. Los solicitantes de ayudas por daños en instalaciones y elementos productivos, deberán acompañar a la solicitud original o copia compulsada de la factura correspondiente a la reparación o reposición de dichas instalaciones.\n5. Los solicitantes de ayudas por daños sobre las áreas de aprovechamiento ganadero, deberán acompañar a la solicitud copia de la última declaración de ayudas de la Política Agraria Común (PAC).\n6. La solicitud conllevará la autorización a la Administración para recabar datos a la Agencia Estatal de Administración Tributaria y a la Tesorería General de la Seguridad Social sobre el cumplimiento de sus obligaciones fiscales y de seguridad social, así como cualquier otra información que resulte necesaria para la evaluación de los daños, procedente de otras instituciones públicas o privadas.\nArtículo 4. Determinación de las ayudas.\n1. Para determinar la indemnización que puede corresponder a cada solicitante que cumpla con lo establecido en la presente orden, se aplicarán los criterios que seguidamente se relacionan:\na) Las pérdidas de producción registradas en las áreas de aprovechamiento ganadero deben ser superiores al 20 % de la producción normal de una campaña, y serán compensadas con unas indemnizaciones en concepto de gastos extraordinarios para la alimentación de los animales, de las siguientes cuantías máximas:\nVacuno / Equino: 165 € / animal reproductor.\nOvino / Caprino: 25 € / animal reproductor.\nb) Las pérdidas como consecuencia de los daños registrados sobre sistemas de climatización y ventilación en instalaciones ganaderas cerradas, se determinarán teniendo en cuenta el coste de la reparación de dichos sistemas, siendo la indemnización máxima del 80 % de los costes.\nc) Las pérdidas por la muerte o aplastamiento de los animales como consecuencia de daños sobre las instalaciones descritas en el apartado anterior, se determinarán teniendo en cuenta los costes de reposición de dichos animales, considerando a tal efecto el precio a efectos del seguro, siempre que dichas pérdidas sean superiores al 20 % del valor total de los animales de la explotación.\nd) Las pérdidas sobre las instalaciones agrícolas de riego, invernaderos, emparrados, o sobre otras instalaciones de protección o conducción de las producciones, se determinarán teniendo en cuenta los costes de reparación o reposición de las instalaciones, siendo la indemnización máxima del 80% de dichos costes.\ne) Las pérdidas sobre las producciones agrícolas se determinarán sobre la producción real esperada en la campaña, y deberán ser superiores al 20 % de la misma. En el caso de producciones agrícolas leñosas se tendrá en cuenta además una compensación equivalente al coste de reposición de las plantaciones afectadas y la posible repercusión que pudiera originarse en la cosecha de las próximas campañas, siendo la indemnización máxima la correspondiente a una cosecha, utilizando como valor de referencia el valor de la producción asegurada que figure en la póliza en el momento del siniestro.\n2. La determinación de las pérdidas, y cálculo de la ayuda, se realizará por explotación individual, de acuerdo con lo establecido en las Directrices Comunitarias sobre Ayudas Estatales al Sector Agrario y Forestal.\n3. En los casos en que proceda, se tendrá en cuenta la producción recolectada y se deducirán los daños garantizados por la Agrupación Española de Entidades Aseguradoras de los Seguros Agrarios Combinados, S. A. (AGROSEGURO).\nArtículo 5. Procedimiento.\n1. El órgano responsable de la instrucción del procedimiento será el Director de ENESA, en los términos previstos en los artículos 22 y 24 de la Ley 38/2003, de 17 de noviembre.\n2. El examen y valoración de las solicitudes se llevará a cabo por una comisión de valoración constituida de la siguiente forma:\nPresidente: el Director de ENESA.\nVocales: dos funcionarios de ENESA.\nSecretario: un funcionario de ENESA, con voz pero sin voto.\nLos vocales y el secretario de esta Comisión serán designados por el Director de ENESA.\nTras la evaluación y examen de las solicitudes el Director de ENESA formulará la oportuna propuesta de resolución, en la que se deberá expresar:\na) La relación de solicitantes para los que se propone la concesión de la ayuda.\nb) La cuantía de la ayuda.\n3. Dicha propuesta de resolución será notificada a los solicitantes, concediendo en trámite de audiencia, un plazo de 10 días para presentar alegaciones.\n4. Transcurrido dicho plazo, se elevará propuesta de resolución a la Presidenta de ENESA que procederá a dictar la resolución correspondiente en el plazo de quince días. En todo caso, la resolución será dictada y notificada, de acuerdo con lo dispuesto en el artículo 59 de la Ley 30/1992, de 26 de noviembre, a los interesados dentro de los seis meses siguientes a la publicación de esta orden. El contenido íntegro de la resolución se expondrá en el tablón de anuncios de ENESA.\n5. Contra dicha resolución, que no pone fin a la vía administrativa, se podrá interponer recurso de alzada, en el plazo de un mes, ante la Ministra de Medio Ambiente, y Medio Rural y Marino.\n6. El incumplimiento de los requisitos establecidos en esta orden y demás normas aplicables, dará lugar, previo el oportuno procedimiento, a la obligación de reintegrar, total o parcialmente, las subvenciones y los intereses legales correspondientes, conforme a lo dispuesto en el artículo 37.1 de la Ley 38/2003, de 17 de noviembre.\n7. De acuerdo con lo establecido por el artículo 17.3.l) de dicha ley, podrán dar lugar a la modificación de la resolución toda alteración de las condiciones tenidas en cuenta para la concesión de la ayuda, y en todo caso la obtención concurrente de otras aportaciones fuera de los casos permitidos en esta orden.\nArtículo 6. Compatibilidad con otras ayudas y cuantía máxima de las mismas.\nEstas ayudas son compatibles con las ya establecidas y con las que pudiera establecer la comunidad autónoma, siempre que la cuantía total de las ayudas no superen el límite del daño, de acuerdo con lo dispuesto en las Directrices comunitarias sobre ayudas estatales al sector agrario y forestal 2007-2013.\nENESA podrá solicitar a la comunidad autónoma afectada certificación de las ayudas concedidas por estos daños, con el fin de verificar lo dispuesto en el párrafo anterior.\nEl valor de las ayudas concedidas no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por igual concepto, pudieran concederse por cualesquiera Administraciones o entes públicos o privados, nacionales, de la Unión Europea o de organismos internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\nArtículo 7. Financiación.\nEl Ministerio de Medio Ambiente, y Medio Rural y Marino, a través de ENESA, abonará las indemnizaciones calculadas de acuerdo a lo establecido en el artículo 4 de la presente orden.\nLa financiación se realizará con cargo a créditos del presupuesto corriente de ENESA, y el importe máximo total de indemnizaciones, incluyendo los gastos derivados de la gestión y valoración de los daños, se fija en 500.000 euros.\nEn el caso de que el total de las indemnizaciones correspondiente al conjunto de beneficiarios superase la cantidad establecida, se reducirán dichas subvenciones de manera proporcional a las mismas.\nDisposición adicional única. Legislación aplicable.\nTodo lo dispuesto en la presente orden se realizará conforme a lo dispuesto en la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y de su Reglamento, aprobado por el Real Decreto 887/2006, de 21 de julio.\nDisposición final única. Entrada en vigor.\nLa presente orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 12 de julio de 2011.–La Ministra de Medio Ambiente, y Medio Rural y Marino, Rosa Aguilar Rivero.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/07/13/pdfs/BOE-A-2011-12097.pdf", "more": {}}