{"title": "Real Decreto-ley 12/2005, de 16 de septiembre, por el que se aprueban determinadas medidas urgentes en materia de financiación sanitaria.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-15422", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/09/2005", "Fecha de publicación: 17/09/2005", "Entrada en vigor el 17 de septiembre de 2005."], "content": "\nTEXTO\n\nI\nEl derecho a una asistencia sanitaria de calidad constituye uno de los pilares del Estado de bienestar con el que el Gobierno se encuentra firmemente comprometido.\nRespecto a dicha asistencia se vienen apreciando insuficiencias en su financiación que conducen a la necesidad de adoptar medidas urgentes en este momento si no se quiere que el servicio prestado a los ciudadanos pudiera resentirse de forma apreciable en el futuro inmediato.\nAunque no cabe duda alguna de que las prestaciones sanitarias son competencia de las comunidades autónomas -cuyos medios se encuentran, además, salvo supuestos muy concretos, totalmente transferidos-, el Gobierno, precisamente por ese compromiso al que antes se hacía referencia, ha decidido incluir en su política económica medidas para reforzar la financiación sanitaria.\nAsí, el Presidente del Gobierno presentó ante la II Conferencia de Presidentes de las Comunidades Autónomas una serie de medidas que resultaron aprobadas. Del mismo modo, el subsiguiente Consejo de Política Fiscal y Financiera de las Comunidades Autónomas, celebrado el 13 de septiembre de 2005, aprobó el detalle de dichas medidas, con la especificación del reparto entre comunidades autónomas hasta el grado en que la naturaleza de cada una de ellas lo permitía.\nLa propuesta del Gobierno se configura como una medida de política económica, urgente y añadida al sistema vigente de financiación autonómica. No se pretende ahora alterar este sistema (salvo en los retoques técnicos que pudieran resultar imprescindibles), pues ello exigiría un proceso temporal largo -para su estudio y la aglutinación de los necesarios acuerdos- que sería incompatible con la actuación rápida que se demanda y se pretende satisfacer.\nLa implementación de estos acuerdos exige, por su diversa naturaleza, distintos instrumentos jurídicos que se deben llevar a efecto de la manera más urgente posible, dada la necesidad antes expuesta.\nY como uno de esos instrumentos, a través de este real decreto-ley, se da cumplimiento a dos de esas medidas -la autorización de anticipos de tesorería y la subida de determinados impuestos especiales- que exigen norma con rango de ley para su puesta en práctica así como una actuación especialmente rápida dada su naturaleza.\nII\nA los efectos descritos, en primer lugar, este real decreto-ley autoriza al Ministro de Economía y Hacienda para que acuerde la concesión de anticipos de tesorería a las comunidades autónomas de régimen común y ciudades con Estatuto de Autonomía, a cuenta de la liquidación definitiva del sistema de financiación.\nSegún el vigente sistema de financiación, las comunidades autónomas de régimen común vienen recibiendo, en concepto de entregas a cuenta de la liquidación definitiva, el 98 por ciento de la recaudación líquida por tributos cedidos prevista en el presupuesto inicial del ejercicio al que corresponden. El rendimiento de los tributos cedidos es objeto de liquidación cuando se conocen los datos definitivos de recaudación.\nIgualmente, en relación con el Fondo de suficiencia, las comunidades autónomas de régimen común y las ciudades con Estatuto de Autonomía reciben como entrega a cuenta el 98 por ciento del importe previsto para dicho fondo, y el resto, cuando se conoce el dato definitivo del Fondo de suficiencia que les corresponde.\nSe pretende ahora otorgar un instrumento jurídico que permita lograr, en su caso, una mayor aproximación en el tiempo entre la financiación de las comunidades autónomas y ciudades con Estatuto de Autonomía y el incremento de recaudación que pueda producirse respecto a los tributos cedidos.\nIII\nEn segundo lugar, entre las soluciones acordadas se encuentra el incremento de la fiscalidad que grava el consumo de bebidas alcohólicas y labores del tabaco. Esta medida resulta especialmente coherente con la finalidad perseguida, ya que incide sobre productos cuyo consumo puede ser nocivo para la salud y, por tanto, generadores de gasto sanitario. Por ello, tal incremento de fiscalidad produce el doble efecto de proporcionar fondos que financien el gasto sanitario, a la vez que el propio gasto se reduce en la medida en que el consumo de dichos productos se desincentiva. En lo que se refiere a los impuestos sobre el alcohol y bebidas alcohólicas, sus tipos impositivos se incrementan un 10 por ciento. En cuanto al Impuesto sobre las Labores del Tabaco, el tipo específico aplicable a los cigarrillos se incrementa un 5,3 por ciento, mientras que el tipo «ad valorem» se incrementa casi en un punto porcentual. Los tipos impositivos «ad valorem» aplicables al resto de labores del tabaco se incrementan en una proporción similar a la elevación global que sufre la fiscalidad de los cigarrillos por aplicación de los nuevos tipos. En todos los casos se respetan las condiciones exigidas por la normativa comunitaria.\nPor último, en cuanto a la figura jurídica a través de la cual se aprueban estas medidas, debe destacarse que, por una parte, se trata de modificaciones relativas al importe de los tipos de gravamen que están sometidas al principio de reserva de ley. Por otra parte, la existencia, en el marco de una tramitación parlamentaria ordinaria, de un período de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectaría negativamente a su propia efectividad y podría provocar, además, distorsiones y conductas especulativas en el mercado de los productos afectados. Por ello se considera que el recurso a la figura del real decreto-ley está plenamente justificado.\nEn su virtud, en uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta del Ministro de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 16 de septiembre de 2005,\nD I S P O N G O :\nArtículo primero. Autorización al Ministro de Economía y Hacienda para acordar la concesión por el Tesoro de anticipos de tesorería a cuenta de la liquidación definitiva de los tributos cedidos y del Fondo de suficiencia.\nUno. Con el fin de acercar la financiación de las comunidades autónomas y ciudades con Estatuto de Autonomía a la recaudación real de los ingresos por tributos cedidos, se autoriza al Ministro de Economía y Hacienda para que, a solicitud de aquellas, y transcurridos al menos seis meses del ejercicio, acuerde la concesión por el Tesoro de anticipos de tesorería a cuenta de la liquidación definitiva de los tributos cedidos y del Fondo de suficiencia.\nDichos anticipos podrán alcanzar un importe de hasta el cuatro por ciento de la base de cálculo utilizada para la fijación inicial de las entregas a cuenta por tributos cedidos y Fondo de suficiencia del ejercicio en el que se soliciten, según lo establecido en la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía.\nLos anticipos de tesorería serán cancelados en el momento en que se practique la liquidación definitiva del sistema de financiación correspondiente al ejercicio respecto del que se hayan concedido.\nDos. No obstante lo dispuesto en el apartado anterior, el importe máximo que podrán alcanzar los anticipos de tesorería durante el ejercicio 2005 será del dos por ciento de la base de cálculo utilizada para la fijación inicial de las entregas a cuenta por tributos cedidos y Fondo de suficiencia del ejercicio.\nArtículo segundo. Modificación de los tipos impositivos de los impuestos sobre el alcohol y las bebidas alcohólicas.\nCon efectos a partir de la entrada en vigor de este real decreto-ley, la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, se modifica en los siguientes términos:\nUno. Los apartados 5 y 6 del artículo 23 quedan redactados como sigue:\n«5. El Impuesto sobre Productos Intermedios será exigible en Canarias a los siguientes tipos impositivos:\na) Productos intermedios con un grado alcohólico volumétrico adquirido no superior al 15 por 100 vol.: 26,09 euros por hectolitro.\nb) Los demás productos intermedios: 43,47 euros por hectolitro.\n6. El Impuesto sobre el Alcohol y Bebidas Derivadas se exigirá en Canarias al tipo de 649,66 euros por hectolitro de alcohol puro, sin perjuicio de lo dispuesto en los artículos 40 y 41 de esta ley.»\nDos. El artículo 26 queda redactado como sigue:\n«Artículo 26. Tipos impositivos.\n1. El impuesto se exigirá, con respecto a los productos comprendidos dentro de su ámbito objetivo, conforme a los siguientes epígrafes:\nEpígrafe 1.a). Productos con un grado alcohólico volumétrico adquirido no superior a 1,2 por 100 vol.: 0 euros por hectolitro.\nEpígrafe 1.b). Productos con un grado alcohólico adquirido superior a 1,2 por ciento vol. y no superior a 2,8 por 100 vol.: 2,75 euros por hectolitro.\nEpígrafe 2. Productos con un grado alcohólico volumétrico adquirido superior a 2,8 por 100 vol. y con un grado Plato inferior a 11: 7,48 euros por hectolitro.\nEpígrafe 3. Productos con un grado Plato no inferior a 11 y no superior a 15: 9,96 euros por hectolitro.\nEpígrafe 4. Productos con un grado Plato superior a 15 y no superior a 19: 13,56 euros por hectolitro.\nEpígrafe 5. Productos con un grado Plato superior a 19: 0,91 euros por hectolitro y por grado Plato.\n2. A los efectos de lo establecido en el apartado anterior, en la determinación del grado Plato se admitirá una tolerancia de hasta 0,2 grados.»\nTres. El artículo 34 queda redactado como sigue:\n«Artículo 34. Tipo impositivo.\nSin perjuicio de lo dispuesto en el artículo 23, el impuesto se exigirá a los siguientes tipos impositivos:\na) Productos intermedios con un grado alcohólico volumétrico adquirido no superior al 15 por 100 vol.: 33,32 euros por hectolitro.\nb) Los demás productos intermedios: 55,53 euros por hectolitro.»\nCuatro. El artículo 39 queda redactado como sigue:\n«Artículo 39. Tipo impositivo.\nEl impuesto se exigirá al tipo de 830,25 euros por hectolitro de alcohol puro, sin perjuicio de lo dispuesto en los artículos 23, 40 y 41.»\nCinco. El número 5.º de los párrafos a) y b) del apartado 2 y el apartado 4 del artículo 40 quedan redactados como sigue:\n«5.° Tipo de gravamen. El impuesto se exigirá al tipo de 726,54 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo será de 565,66 euros por hectolitro de alcohol puro. Lo dispuesto en este número se entiende sin perjuicio de lo establecido en el artículo 41.»\n«4. Introducción de bebidas derivadas fabricadas en otros Estados miembros por pequeños destiladores.\nEl tipo aplicable en relación con las bebidas derivadas fabricadas por productores independientes situados en otros Estados miembros que obtienen una producción anual que no exceda de 10 hectolitros de alcohol puro, será de 726,54 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo será de 565,66 euros por hectolitro de alcohol puro.»\nSeis. El artículo 41 queda redactado como sigue:\n«Artículo 41. Régimen de cosechero.\nCuando las bebidas derivadas obtenidas en régimen de destilación artesanal se destinen directamente desde fábrica al consumo de los cosecheros, en la forma y con las condiciones que se establezcan reglamentariamente, el tipo impositivo aplicable será de 195,98 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo aplicable será de 151,86 euros por hectolitro de alcohol puro. La aplicación de estos tipos se limitará a la cantidad de bebida equivalente a 16 litros de alcohol puro por cosechero y año.»\nArtículo tercero. Modificación de los tipos impositivos del Impuesto sobre las Labores del Tabaco.\nEl artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedará redactado como sigue:\n«Artículo 60. Tipos impositivos.\nEl impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 12,71 por 100.\nEpígrafe 2. Cigarrillos: Estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 54,95 por 100.\nb) Tipo específico: 4,20 euros por cada 1.000 cigarrillos.\nEpígrafe 3. Picadura para liar: 38,46 por 100.\nEpígrafe 4. Las demás labores del tabaco: 22,87 por 100.»\nDisposición final única. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 16 de septiembre de 2005.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "17/09/2005", "pdf": "http://www.boe.es/boe/dias/2005/09/17/pdfs/A31208-31210.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 23, 26, 34, 39, 40, 41 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "CITA LEY 21/2001, de 27 de diciembre (Ref. BOE-A-2001-24962)."], "Materias": ["Asistencia sanitaria", "Bebidas alcohólicas", "Gravámenes", "Impuesto Especial sobre el Alcohol y Bebidas derivadas", "Impuesto Especial sobre las Labores del Tabaco", "Política económica", "Sanidad", "Sistema financiero", "Sistema tributario", "Tabaco"], "Referencias posteriores": ["SE DEROGA Art. 1, por LEY 22/2009, de 18 de diciembre (Ref. BOE-A-2009-20375).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de septiembre de 2005 (Ref. BOE-A-2005-16580)."]}}