{"title": "REAL DECRETO-LEY 7/2004, de 27 de septiembre, por el que se concede un crédito extraordinario por importe de 2.500.034.925 euros para atender al pago de la liquidación del sistema de financiación para el período 1997-2001 correspondiente a la Comunidad Autónoma de Andalucía, y se adoptan disposiciones sobre la deuda de Renfe y el aval del Estado al préstamo otorgado a la República Argentina.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-16642", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/09/2004", "Fecha de publicación: 28/09/2004", "Entrada en vigor el 28 de septiembre de 2004.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEste real decreto ley tiene como finalidad la adopción de medidas de naturaleza diversa encaminadas a resolver determinadas situaciones con incidencia presupuestaria o en las finanzas públicas, asociadas a la liquidación definitiva del sistema de financiación de la Comunidad Autónoma de Andalucía, el aval del Estado al préstamo a la República Argentina y el reconocimiento por el Estado de deuda de la Red Nacional de Ferrocarriles Españoles, que requieren una solución urgente.\n\nLa Comunidad Autónoma de Andalucía no adoptó como propio el sistema de financiación aplicable al quinquenio 1997-2001, aprobado por el Consejo de Política Fiscal y Financiera el 23 de septiembre de 1996.\n\nPara atender de forma provisional durante ese quinquenio las necesidades de financiación de los servicios asumidos por la comunidad autónoma, la Administración General del Estado le abonó, de conformidad con lo establecido en las Leyes de Presupuestos Generales del Estado de cada uno de los años, unas entregas a cuenta de la liquidación definitiva del sistema.\n\nFinalmente, la Comisión Mixta Estado-Comunidad Autónoma de Andalucía ha alcanzado un acuerdo, suscrito el 10 de junio de 2004, por el que se determinan las bases del sistema de financiación del quinquenio 1997-2001 que corresponde a la Comunidad Autónoma de Andalucía, así como la correspondiente liquidación.\n\nDicha liquidación presenta un saldo a favor de la Comunidad Autónoma de Andalucía de 2.500.034.925 euros, como diferencia entre la financiación definitiva que resulta de los criterios recogidos en el acuerdo y de las entregas a cuenta pagadas a la comunidad autónoma.\n\nEl indicado importe debe ser satisfecho por la Administración del Estado a la Comunidad Autónoma de Andalucía en el presente ejercicio.\n\nEn efecto, tras la publicación de las sentencias de la Audiencia Nacional y del Tribunal Superior de Justicia de Madrid relativas a la financiación de la Comunidad Autónoma de Andalucía para el quinquenio 1997-2001 y tras las sucesivas negociaciones con la comunidad autónoma que han sido impulsadas recientemente, se ha alcanzado finalmente una solución a la financiación de la comunidad autónoma para el quinquenio 1997-2001. Logrado el acuerdo, resulta necesario disponer en el menor tiempo posible de los mecanismos para llevarlo a afecto de forma rápida, dado el retraso acumulado en el cierre de esta financiación con los consiguientes perjuicios para la suficiencia financiera de la comunidad autónoma que ello conlleva, lo que origina la concesión de un crédito extraordinario por la cantidad indicada.\n\nEn la concesión del crédito extraordinario se excepcionan los artículos 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n\nEsta alteración singular y extraordinaria viene motivada por la existencia de una necesidad igualmente extraordinaria y urgente, la de proceder a la liquidación definitiva del sistema de financiación de la Comunidad Autónoma de Andalucía durante el quinquenio 1997-2001, que en razón de su cuantía y por nacer la obligación del propio real decreto ley no puede ser atendida empleando los instrumentos y procedimientos que las citadas leyes prevén con carácter general y ordinario.\n\nCon independencia del crédito extraordinario a que se ha hecho referencia, el real decreto ley regula la forma de financiación de las modificaciones presupuestarias que deban realizarse, en su caso, para atender al pago de las obligaciones derivadas de la ejecución del aval concedido por el Estado si Argentina no devolviera el préstamo concedido por el Instituto de Crédito Oficial (ICO).\n\nEn el momento actual se ha puesto de manifiesto la no atención, por parte de la República Argentina, de sus compromisos vencidos, tanto de devolución del principal del préstamo como del pago de intereses, lo que ocasiona que el Estado, en ejecución del aval, deba abonar al ICO los pagos no realizados por la República Argentina.\n\nA estos efectos figura dotado en los Presupuestos Generales del Estado el crédito 24.04.612D.351, \"Cobertura de riesgos en avales prestados por el Tesoro\", que se encuentra entre los relacionados en el anexo II, \"Créditos ampliables\", de la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el año 2004, y cuya ampliación corresponde autorizar al Ministro de Economía y Hacienda en aplicación de lo dispuesto en el artículo 62 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n\nDada la cuantía del préstamo y la obligatoriedad para el Estado de responder con prontitud a los pagos que derivan de la ejecución del aval, se considera que a las ampliaciones de crédito que se autoricen por acuerdo del Ministro de Economía y Hacienda no debe aplicárseles lo dispuesto en el artículo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los artículos 50 y 54.3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de su financiación con Fondo de Contingencia.\n\nEn cuanto a la asunción de deuda de la Red Nacional de los Ferrocarriles Españoles (Renfe), la próxima entrada en vigor de la Ley 39/2003, de 17 de noviembre, del sector ferroviario, aconseja la asunción de parte de la deuda actual de Renfe, al objeto de que la constitución de las Entidades Públicas Empresariales Administrador de Infraestructuras Ferroviarias (ADIF) y Renfe-Operadora no se vea lastrada ni por el endeudamiento captado para financiación de líneas que van a integrarse en el patrimonio del Estado, de acuerdo con lo previsto en la disposición adicional primera de la citada ley, ni por el que trae causa de la deuda del Estado para con Renfe derivada de la falta de consignación suficiente en los Presupuestos Generales del Estado para las obligaciones derivadas del anterior estatuto de Renfe del año 1964 y en las liquidaciones de los contratos-programa 1994-1998 y 1999-2000, así como las determinadas, a partir del ejercicio 2001, tomando como referente los criterios fijados para la liquidación del contrato-programa 1999-2000.\n\nEn este sentido, este real decreto ley cifra a 31 de diciembre de 2003 la denominada deuda del Estado con Renfe en 3.659.000.000 de euros, si bien prevé que su liquidación definitiva se realice sobre la base de las cuentas anuales auditadas por la Intervención General de la Administración del Estado a 31 de diciembre de 2004.\n\nPor otra parte, la disposición adicional primera de la citada Ley 39/2003, de 17 de noviembre, prevé que las líneas que estén siendo administradas por la entidad pública empresarial Renfe dejarán de pertenecer o estar adscritas a esta y se integrarán en el patrimonio del Estado, con la excepción de la denominada línea de alta velocidad Madrid-Sevilla que pasará a ser de titularidad del Administrador de Infraestructuras Ferroviarias a partir de la entrada en vigor de la ley.\n\nEn cumplimiento de la citada norma, se prevé la asunción de la deuda resultante de la compensación del valor del intercambio de activos sobre la base del valor neto de los activos a 31 de diciembre de 2004, la cual, en el momento actual, se estima en 1.800.000.000 de euros, resultado de un valor de entrega de activos por parte de Renfe al Estado por valor de 2.600.000.000 de euros y minorado en 800.000.000 de euros del valor contable de la línea de alta velocidad Madrid-Sevilla que el Estado transfiere al Administrador de Infraestructuras Ferroviarias. No obstante, la determinación exacta se efectuará por el Ministerio de Fomento, previo informe de control financiero a efectuar por la Intervención General de la Administración del Estado.\n\nEn la aprobación de las medidas que se contienen en este real decreto ley concurren las circunstancias extraordinarias de urgente necesidad que exige el artículo 86 de la Constitución.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, oído el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 24 de septiembre de 2004,\n\nD I S P O N G O :\n\nArtículo 1. Asunción por el Estado de la liquidación del sistema de financiación con la Comunidad Autónoma de Andalucía.\n\nSe asume como obligación exigible del Estado el pago a la Comunidad Autónoma de Andalucía de la liquidación definitiva del sistema de financiación de dicha comunidad autónoma aplicable al quinquenio 1997-2001, según lo acordado con fecha 10 de junio de 2004, en la Comisión Mixta de Transferencias Administración del Estado-Comunidad Autónoma de Andalucía prevista en la disposición transitoria segunda de su Estatuto de Autonomía.\n\nArtículo 2. Concesión de un crédito extraordinario.\n\nPara atender las obligaciones a que se refiere el artículo 1, se concede un crédito extraordinario al presupuesto en vigor de la sección 32, \"Entes territoriales\", servicio 18, \"Dirección General de Fondos Comunitarios y Financiación Territorial. Varios\", programa 911.B, \"Transferencias a comunidades autónomas por participación en los ingresos del Estado\", capítulo IV, \"Transferencias corrientes\", artículo 45, \"Transferencias corrientes a comunidades autónomas\", concepto 450, \"Liquidación definitiva del sistema de financiación de la Comunidad Autónoma de Andalucía para el quinquenio 1997-2001\", por importe de 2.500.034.925 euros.\n\nArtículo 3. Financiación del crédito extraordinario.\n\n1. Queda sin efecto, respecto de la financiación del crédito extraordinario a que se refiere el artículo anterior, lo dispuesto en el artículo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n\n2. El crédito extraordinario que se concede en el artículo anterior se financiará con deuda pública.\n\nArtículo 4. Aval del Estado al préstamo del ICO a la República Argentina.\n\nLas ampliaciones de crédito que, en su caso, hayan de realizarse para atender al pago de obligaciones derivadas de la ejecución del aval otorgado por el Estado al préstamo concedido por el ICO a la República Argentina se financiarán con Deuda Pública, y no resultará de aplicación, a estos efectos, lo dispuesto en el artículo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los artículos 50 y 54.3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n\nArtículo 5. Asunción por el Estado de deuda de la Red Nacional de los Ferrocarriles Españoles (Renfe).\n\nEl Estado asume, con efectos de 1 de noviembre de 2004, deuda de la entidad pública empresarial Red Nacional de los Ferrocarriles Españoles (Renfe) por un importe nominal máximo de 3.659.000.000 de euros, que equivale al valor contable de las insuficiencias de las consignaciones presupuestarias registradas hasta el 31 de diciembre de 2003, cuya composición se recoge en el anexo I. En el anexo II se detalla la relación de deudas concretas de Renfe que asume el Estado, con efectos de 1 de noviembre de 2004, por este concepto.\n\nUna vez aprobadas las cuentas de la entidad pública empresarial Renfe del ejercicio 2004, y verificadas por la Intervención General de la Administración del Estado, se practicará la liquidación definitiva que resulte del cierre del citado ejercicio.\n\nAsimismo, el Estado asume, con efectos de 31 de diciembre de 2004, deuda de la entidad pública empresarial Renfe por el importe nominal equivalente al valor neto contable a 31 de diciembre de 2004 de los activos de infraestructura de la red convencional, una vez deducido el valor contable de la infraestructura de la línea Madrid-Sevilla perteneciente al patrimonio del Estado, de acuerdo con lo contemplado en la disposición adicional primera de la Ley 39/2003, de 17 de noviembre, del sector ferroviario, y cuya estimación inicial figura en el anexo I. En el anexo III se detalla una estimación inicial de la relación de deudas concretas de Renfe que asume el Estado, con efectos de 31 de diciembre de 2004, por este concepto.\n\nUna vez realizada, por el Ministerio de Fomento y previo informe de control financiero realizado por la Intervención General de la Administración del Estado, la cuantificación exacta del valor contable de dichos activos a 31 de diciembre de 2004, el Ministerio de Economía y Hacienda practicará la liquidación que resulte necesaria por la diferencia entre el valor nominal de la suma de las deudas relacionadas en el anexo III y la citada cuantificación.\n\nLos intereses y gastos asociados a las deudas citadas en los párrafos anteriores serán por cuenta de Renfe hasta la fecha de asunción de aquellas.\n\nCon independencia de las fechas de asunción de las deudas, Renfe continuará realizando, con carácter transitorio y hasta el momento en que mediante resolución de la Dirección General del Tesoro y Política Financiera así se determine, cuantas gestiones sean necesarias para satisfacer por cuenta del Estado los flujos de caja asociados a dichas deudas. Durante este período transitorio, los posibles desembolsos realizados por Renfe se reintegrarán a dicha entidad mediante las correspondientes liquidaciones mensuales de la forma que determine el Ministerio de Economía y Hacienda.\n\nDisposición adicional única. Medidas para el cumplimiento del artículo 5.\n\nPor el Ministerio de Economía y Hacienda se adoptarán las medidas administrativas, presupuestarias y contables necesarias para dar cumplimiento a lo dispuesto en el artículo 5 de este real decreto ley.\n\nDisposición final única. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 27 de septiembre de 2004.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n(VER IMÁGENES, PÁGINAS 32027 A 32028)\n\nANEXO I\n\nA) Composición de la deuda del Estado con Renfe y determinación del saldo neto de las insuficiencias de las consignaciones presupuestarias a 31 de diciembre de 2003:\n\nMillones\n\nde euros\n\nLos déficit sin consignación presupuestaria anteriores a 1994 .. ... .. ... .. ... .. ... ... .. ... .. ... .. .. 2.945 Subvenciones a la explotación C-P 1994-1998 . .. 147 Subvención Plan RRHH (prejubilaciones) ... .. ... 302 Amortización financiera de créditos, diferencias de cambio por préstamos ya liquidados y\n\naplicación de los superávit de gestión . ... .. ... .. .. 392 Incentivos Cercanías C-P 1988-1991 .. ... .. ... .. 53 \n\nEstado deudor a 31/12/2003 . .. ... .. ... ... .. . 3.839 \n\nAplicación del superávit de gestión\n\ncorrespondiente al ejercicio 2003 ... .. ... ... .. ... .. ... .. .. (180) \n\nSaldo neto de las insuficiencias de\n\nconsignaciones presupuestarias hasta el 31 de diciembre de 2003 .. .. ... .. ... .. ... .. ... .. ... . 3.659 \n\nB) Estimación del intercambio de activos a 31 de diciembre de 2004:\n\nEl valor neto contable estimado del intercambio de activos a 31 de diciembre de 2004, coincidente con la deuda a asumir por el Estado, se estima en 1.800 millones de euros, según la siguiente composición:\n\nMillones\n\nde euros\n\nInmovilizado material neto y obra en curso cedida. 3.014 Subvenciones afectas a las obras y activos cedidos. -414 \n\nValor neto del inmovilizado cedido . .. ... ... .. ... . 2.600 \n\nValor neto de los activos de la línea de alta velocidad Madrid-Sevilla procedentes del patrimonio del Estado .. .. ... .. ... ... .. ... .. ... .. ... .. ... .. ... .. ... (800) \n\nDeuda financiera a asumir por el Estado=Valor neto contable del intercambio de activos ... .. . 1.800 \n\nANEXOS : (Ver imágenes páginas 32027 y 32028) \n\nANEXO II\n\nRelación de deudas de Renfe que el Estado asume con efectos de 1 de noviembre de 2004 \n\nPrimer o único\n\nperíodo de\n\namortización\n\nClase de deuda\n\nImporte asumido\n\n-Euros\n\nTipo de referencia\n\n-Porcentaje\n\nÚltimo período\n\nde amortización\n\nObligaciones . .. ... .. ... .. ... .. ... .. ... .. ... .. 492.829.962,40 OB.Renfe cupón 9,55 % Vcto. 2005 . .. ... 60.101.212,00 9,55 2005 OB.Renfe marzo 1996 .. ... .. ... .. ... ... .. .. 180.303.660,00 9,70 2006 OB.Renfe Vcto. 2009 . ... .. ... .. ... .. ... .. .. 60.101.212,00 9,95 2009 OB.Renfe julio 1995 36.060.727,20 10,00 2010 OB.Renfe Vcto. 2024 cupón 10,50 % . .. . 48.080.969,60 10,50 2024 OB.Renfe Vcto. 2024 90.151.818,00 9,90 2009 (1) 2024 OB.Renfe Vcto. 2024 cupón 10,55 % 18.030.363,60 10,55 2024 \n\nPrimer o único\n\nperíodo de\n\namortización\n\nClase de deuda\n\nImporte asumido\n\n-Euros\n\nTipo de referencia\n\n-Porcentaje\n\nÚltimo período\n\nde amortización\n\nPréstamos en euros . .. ... ... .. ... .. ... .. ... . 3.041.163.920,06 Ahorro Corporación Financiera (2) .. .. ... .. 240.404.841,76 9,17 2006 Banco Bilbao Vizcaya Argentaria 300.506.052,20 Euribor + 0,0775 2007 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 250.000.000,00 Euribor + 0,09 2008 Instituto de Crédito Oficial ... .. ... .. ... .. ... 150.253.026,10 Euribor + 0,07 2008 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 250.000.000,00 Euribor + 0,09 2009 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 400.000.000,00 Euribor + 0,069 2010 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 300.000.000,00 Euribor + 0,08 2011 Instituto de Crédito Oficial ... .. ... .. ... .. ... 500.000.000,00 Euribor + 0,095 2011 Banco Bilbao Vizcaya Argentaria . .. ... .. .. 300.000.000,00 Euribor + 0,0625 2012 Banco Bilbao Vizcaya Argentaria . .. ... .. .. 350.000.000,00 Euribor + 0,075 2012 \n\nPagarés ... .. ... .. ... .. ... .. ... .. ... ... .. ... .. . 125.170.000,00 ES05001926A5 . .. ... .. ... .. ... .. ... .. ... ... 111.005.000,00 (3) 2005 ES05001926V1 . .. ... .. ... .. ... .. ... .. ... ... 8.000.000,00 (3) 2005 ES05001926K4 . .. ... .. ... .. ... .. ... .. ... .. . 5.400.000,00 (3) 2005 ES05001926L2 . .. ... .. ... .. ... .. ... .. ... ... 750.000,00 (3) 2005 ES05001926R9 . .. ... .. ... .. ... .. ... .. ... .. . 15.000,00 (3) 2005 \n\nTotal general . ... .. ... .. ... .. ... .. ... . 3.659.163.882,46 \n\n (1) Amortización anticipada a opción del tenedor.\n\n (2) El Estado asume la permuta financiera vinculada a esta operación de crédito en las condiciones pactadas con CSFB e incluida en el contrato de préstamo con Ahorro Corporación Financiera.\n\n (3) Rendimiento implícito.\n\nANEXO III\n\nRelación de deudas de Renfe que el Estado asume con efectos de 31 de diciembre de 2004 \n\nPrimer o único\n\nperíodo de\n\namortización\n\nClase de deuda\n\nImporte asumido\n\n-Euros\n\nTipo de referencia\n\n-Porcentaje\n\nÚltimo período\n\nde amortización\n\nPréstamos en euros . .. ... ... .. ... .. ... .. ... . 1.766.544.664,58 Banco Europeo de Inversiones .. .. ... .. ... . 4.957.220,65 8,65 2005 2006 Banco Europeo de Inversiones .. .. ... .. ... . 14.407.747,67 Variable BEI 2005 2006 Banco Europeo de Inversiones .. .. ... .. ... . 27.318.732,02 9,09 2005 2009 Banco Europeo de Inversiones 25.952.795,40 11,19 2005 2009 Banco Europeo de Inversiones .. .. ... .. ... . 65.564.956,84 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 44.594.188,52 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 26.339.628,67 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 47.527.688,68 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 21.854.985,62 Variable BEI 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 21.854.985,62 11,55 (1) 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 43.830.610,76 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 88.922.472,72 Variable BEI 2005 2014 Banco Europeo de Inversiones .. .. ... .. ... . 102.308.651,41 Variable BEI 2005 2014 Banco Europeo de Inversiones .. .. ... .. ... . 84.110.000,00 Variable BEI 2007 2017 Banco Europeo de Inversiones .. .. ... .. ... . 72.000.000,00 Variable BEI 2008 2018 Banco Europeo de Inversiones .. .. ... .. ... . 500.000.000,00 Variable BEI 2011 2023 Banco Europeo de Inversiones .. .. ... .. ... . 400.000.000,00 Variable BEI 2009 2024 Banco Europeo de Inversiones .. .. ... .. ... . 175.000.000,00 Variable BEI 2009 2024 Préstamos en francos suizos (2) .. .. ... .. .. 32.714.057,34 Banco Europeo de Inversiones .. .. ... .. ... . 32.714.057,34 6,90 2005 2006 \n\nTotal general . ... .. ... .. ... .. ... .. ... . 1.799.258.721,92 \n\n (1) Revisable el 15.09.2008.\n\n (2) Contravalor en euros con tipos de cambio a 31.08.2004.\n\n\n\n\n #textoxslt \n", "date": "28/09/2004", "pdf": "http://www.boe.es/boe/dias/2004/09/28/pdfs/A32025-32028.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nLEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).\nLEY 39/2003, de 17 de noviembre (Ref. BOE-A-2003-20978).\nLEY 18/2001, de 12 diciembre (Ref. BOE-A-2001-23523).\n\n", "LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).", "LEY 39/2003, de 17 de noviembre (Ref. BOE-A-2003-20978).", "LEY 18/2001, de 12 diciembre (Ref. BOE-A-2001-23523)."], "Materias": ["LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).", "LEY 39/2003, de 17 de noviembre (Ref. BOE-A-2003-20978).", "LEY 18/2001, de 12 diciembre (Ref. BOE-A-2001-23523)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de octubre de 2004 (Ref. BOE-A-2004-18769)."]}}