{"title": "Resolución de 10 de febrero de 2011, de la Comisión Nacional de Energía, por la que se establecen y publican, a los efectos de lo dispuesto en la disposición adicional tercera del Real Decreto-ley 6/2000, de 23 de junio, las relaciones de operadores dominantes en los sectores energéticos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-7520", "analisys": [], "content": "\nTEXTO\n\nLa disposición adicional tercera del Real Decreto-ley 6/2000, introducida a través del artículo decimonoveno del Real Decreto-ley 5/2005, de 11 de marzo, recoge la figura del operador dominante como toda empresa o grupo empresarial, definido según lo establecido en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, que ostente una cuota de mercado superior al 10 por ciento en cualquiera de los sectores energéticos referidos.\nEn el ejercicio de las funciones atribuidas a esta Comisión en la disposición adicional tercera del Real Decreto-ley 6/2000, de 23 de junio, el Consejo de Administración de la Comisión Nacional de Energía ha aprobado, en su sesión celebrada el día 3 de julio de 2008, la Resolución por la que se establecen y hacen públicas las relaciones de operadores dominantes en los sectores energéticos.\nEn la referida Resolución, la CNE acuerda en el apartado primero «Establecer y hacer públicas las relaciones de operadores dominantes en los mercados energéticos de electricidad, carburantes, gas natural y gases licuados del petróleo, que se recogen en el apartado IV de la presente Resolución, todo ello de conformidad con lo dispuesto en la disposición adicional tercera del Real Decreto-ley 6/2000, de 23 de junio».\nEn el apartado IV de la Resolución se recogen las siguientes relaciones de operadores dominantes:\nRelación de operadores dominantes del sector eléctrico:\nOperadores dominantes:\n\n\n\nActividad total\n\n\nActividad de generación de electricidad\n\n\nActividad de suministro de electricidad\n\n\n\n\nGrupo Endesa.\n\n\nGrupo Endesa.\n\n\nGrupo Endesa.\n\n\n\n\nGrupo Iberdrola.\n\n\nGrupo Iberdrola.\n\n\nGrupo Iberdrola.\n\n\n\n\nGrupo EDP/Hidrocantábrico.\n\n\nGrupo EDP/Hidrocantábrico.\n\n\nGrupo EDP/Hidrocantábrico.\n\n\n\n\nGrupo Gas Natural Fenosa.\n\n\nGrupo Gas Natural Fenosa.\n\n\nGrupo Gas Natural Fenosa.\n\n\n\nRelación de operadores dominantes del sector de gas natural:\nOperador dominante:\nGrupo Gas Natural Fenosa.\nGrupo Iberdrola.\nGrupo Unión Fenosa Gas (*).\nGrupo Endesa.\n(*) Participado conjuntamente al 50 por ciento por Grupo Gas Natural Fenosa y ENI.\nRelación de operadores dominantes del sector de carburantes:\nOperador dominante:\nGrupo Repsol-YPF.\nGrupo Cepsa.\nRelación de operadores dominantes del sector de gases licuados del petróleo:\nOperador dominante:\nGrupo Repsol-YPF.\nGrupo Cepsa.\nLa Resolución citada puede ser consultada en la sede de la Comisión Nacional de Energía, sita en la calle Alcalá, 47, así como en el sitio web de la misma en www.cne.es.\nMadrid, 10 de febrero de 2011.–La Presidenta de la Comisión Nacional de Energía, María Teresa Costa Campi.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/27/pdfs/BOE-A-2011-7520.pdf", "more": {}}