{"title": "REAL DECRETO-LEY 1/2007, de 12 de enero, por el que se deroga la disposición transitoria quinta de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-739", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 12/01/2007", "Fecha de publicación: 13/01/2007", "Entrada en vigor el 13 de enero de 2007."], "content": "\nTEXTO\n\n\nEntre los diversos objetivos perseguidos por la Ley 28/2005, de 27 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, se encuentra, como indica su Exposición de Motivos, la trasposición de la Directiva 2003/33/CE del Parlamento Europeo y del Consejo, de 26 de mayo de 2003 (LCEur 2003, 1924 y LCEur 2004, 952), relativa a la aproximación de las disposiciones legales, reglamentarias y administrativas de los Estados miembros en materia de publicidad y de patrocinio de los productos del tabaco.\nA tal fin el artículo 9 de la citada Ley prohíbe el patrocinio de los productos del tabaco, así como toda clase de publicidad y promoción de los citados productos en todos los medios y soportes, incluidas las máquinas expendedoras y los servicios de la sociedad de la información con diversas excepciones que el precepto establece en las letras a), b) y c) del apartado primero relativas a publicaciones destinadas exclusivamente a los profesionales que intervienen en el comercio del tabaco, presentaciones de productos del tabaco a profesionales del sector en el marco de la Ley 13/1998, de 4 de mayo (RCL 1998, 1137), de Ordenación del Mercado de Tabacos y normativa tributaria, así como la promoción de dichos productos en las expendedurías de tabaco y timbre del Estado, siempre que concurran determinadas circunstancias y las publicaciones que contengan publicidad de productos del tabaco, editadas o impresas en países que no forman parte de la Unión Europea.\nNo obstante, la disposición transitoria quinta de la citada Ley establece un régimen de excepción temporal de tres años desde su entrada en vigor cuando se trate de publicidad y patrocinio que incorporen en su vestuario, complementos, instrumentos, equipamientos, prototipos y/o vehículos, los equipos participantes en competiciones y eventos deportivos del motor con efectos transfronterizos.\nEsta previsión normativa ha motivado el inicio de un procedimiento de infracción por los servicios de la Comisión Europea por incorrecta transposición de la Directiva  2003/33/CE del Parlamento Europeo y del Consejo, de 26 de mayo de 2003, relativa a la aproximación de las disposiciones legales, reglamentarias y administrativas de los Estados miembros en materia de publicidad y de patrocinio de los productos del tabaco, cuyo plazo de transposición finalizó el 31 de julio de 2005, y que en su artículo 5 establece, sin plazo transitorio, la prohibición del patrocinio de los eventos deportivos transfronterizos citados.\nDicho procedimiento, iniciado según lo previsto en el artículo 226 del Tratado constitutivo de la Comunidad Europea, se encuentra en este momento en fase de dictamen motivado, momento inmediatamente anterior a la demanda ante el Tribunal de Justicia de la Unión Europea. En ese dictamen, de 12 de octubre de 2006, se solicita a las autoridades españolas la adopción de las medidas necesarias para ajustarse al contenido de la Directiva, en un plazo de dos meses, por entender que la excepción introducida mediante la disposición transitoria quinta de la Ley 28/2005, de 27 de diciembre, constituye una infracción de la prohibición del patrocinio prevista en el artícu­lo 5 de la Directiva 2003/33/CE.\nPor ello este Real Decreto-ley procede a la derogación en su artículo único de la mencionada disposición transitoria, derogación que responde a la necesidad de impedir la continuación del procedimiento de infracción iniciado, así como del recurso ante el Tribunal de Justicia de la Unión Europea y, en su caso, de la condena y la sanción pecuniaria que pudiese derivarse de ella.\nEn cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse que la derogación de la disposición transitoria de la Ley 28/2005, de 27 de diciembre, está sujeta al principio de reserva de ley. La extraordinaria y urgente necesidad, presupuesto de la aprobación del Real Decreto-ley, viene motivada en primer término por la necesidad de dar cumplida respuesta en el plazo más breve posible al requerimiento del dictamen motivado de la Comisión, que no puede esperar a la tramitación de una ley por el procedimiento ordinario, y en segundo lugar, por la necesidad de evitar los perjuicios económico-presupuestarios que se derivarán de una eventual sentencia condenatoria a España, resultado del inminente proceso judicial por incumplimiento de las obligaciones que le incumben de conformidad con el ar­tículo 5.1 de la Directiva 2003/33/CE, en el caso de no procederse a la derogación objeto de esta norma.\nEstas circunstancias justifican el recurso a la figura jurídica del Real Decreto-ley, al concurrir el supuesto habilitante de la extraordinaria y urgente necesidad que nuestra Constitución exige para su utilización.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Sanidad y Consumo y previa deliberación del Consejo de Ministros en su reunión del día 12 de enero de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo único. Derogación de la disposición transitoria quinta Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.\n\n\nQueda derogada la disposición transitoria quinta de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el Boletín Oficial del Estado.\n\n\nDado en Madrid, el 12 de enero de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "13/01/2007", "pdf": "http://www.boe.es/boe/dias/2007/01/13/pdfs/A01805-01806.pdf", "more": {"Referencias anteriores": ["DEROGA la disposición transitoria 5 de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).", "TRANSPONE parcialmente la DIRECTIVA 2003/33/CE, de 26 de mayo (Ref. DOUE-L-2003-80912)."], "Materias": ["Comercialización", "Comisión Europea", "Deporte", "Publicidad", "Tabaco"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de febrero de 2007 (Ref. BOE-A-2007-3027)."]}}