{"title": "REAL DECRETO-LEY 9/2005, de 6 de junio, por el que se prorroga el plazo previsto en la disposición transitoria quinta de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, para la renovación de los contratos de los profesores asociados contratados conforme a la legislación anterior.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-9396", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/06/2005", "Fecha de publicación: 07/06/2005", "Entrada en vigor el 8 de junio de 2005."], "content": "\nTEXTO\n\n\nLa disposición transitoria quinta de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, establece en su apartado 1 que a la entrada en vigor de la ley aquellos profesores asociados contratados en su día en universidades públicas, conforme a la Ley Orgánica 11/1983, de 25 de agosto, de Reforma Universitaria, podrán permanecer en su misma situación conforme a la legislación que les venía siendo aplicable, hasta la finalización de sus contratos. No obstante, se establece también en la citada disposición que dichos contratos podrán ser renovados conforme a la legislación que les venía siendo aplicable sin que su permanencia en tal situación pueda prolongarse por más de cuatro años, contados desde la entrada en vigor de la citada Ley Orgánica 6/2001, de 21 de diciembre. Como quiera que la fecha efectiva de entrada en vigor de dicha ley orgánica fue el 13 de enero de 2002, quiere ello decir que el plazo resolutorio finalizaría el 13 de enero del año 2006.\nCon independencia de que gran parte de la regulación del profesorado contenida en la citada ley será objeto de profunda revisión en su anunciada modificación, lo cierto es que el plazo fijado por la anteriormente citada disposición transitoria quinta resulta a todas luces insuficiente para asegurar la transición del viejo al nuevo marco, sin poner en grave peligro el desenvolvimiento normal de la actividad académica de las universidades, lo que motivó el compromiso con la comunidad universitaria para la adopción de las medidas jurídicas necesarias a fin de garantizar tal actividad académica.\nLa figura del profesor asociado experimenta en la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, un cambio sustancial con respecto a su anterior configuración legal, ya que la nueva ley sólo permite su variante a tiempo parcial, sin que se contenga referencia alguna de asociados a tiempo completo. De este modo, el muy numeroso grupo de docentes que integran este grupo en la universidad española tendría que reconducirse a alguna de las figuras contractuales previstas por aquella.\nTodo ello generaría una situación de incertidumbre que afectaría de forma directa y decisiva a la programación docente de los muy numerosos departamentos o áreas de conocimiento que cuentan con asociados a tiempo completo, lo que sin duda produciría problemas irresolubles en la planificación del próximo curso académico. Por otro lado, una vez transcurrido el primer trimestre de este, los profesores asociados a tiempo completo tendrían que ser despedidos o reconvertidos como ayudantes conforme a las previsiones de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, lo que supondría no solo una merma de sus condiciones laborales y salariales, sino, además, una notable disminución de la capacidad docente para la propia universidad, pues la docencia de la que se hace cargo un profesor hasta diciembre habría de ser suplida por al menos dos a partir de enero de 2006.\nAnte tal horizonte y en la obligación que compete al Gobierno de garantizar el normal desenvolvimiento académico de las universidades, no cabe sino concluir la urgente y extraordinaria necesidad de establecer, con la mayor brevedad, un plazo diferente al previsto por la repetida disposición transitoria quinta, que haga compatibles las exigencias de organización y el normal desenvolvimiento de las tareas docentes con una adecuada transición desde el antiguo sistema contractual de la Ley Orgánica 11/1983, de 25 de agosto, de Reforma Universitaria, al nuevo previsto por la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, lo que justifica el uso de este mecanismo normativo excepcional constitucionalmente previsto.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Educación y Ciencia y previa deliberación del Consejo de Ministros en su reunión del día 3 de junio de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo único. Modificación de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades.\n\n\nEl apartado 1 de la disposición transitoria quinta de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, se modifica en los siguientes términos:\n\n\n«1. Quienes a la entrada en vigor de esta ley se hallen contratados en universidades públicas como profesores asociados podrán permanecer en su misma situación conforme a la legislación que les venía siendo aplicable, hasta la finalización de sus actuales contratos. No obstante, dichos contratos podrán ser renovados conforme a dicha legislación, sin que su permanencia en esta situación pueda prolongarse más allá del comienzo del curso académico 2008-2009.\nA partir de ese momento, solo podrán ser contratados en los términos previstos en este ley. No obstante, en el caso de los profesores asociados que estén en posesión del título de Doctor, para ser contratados como profesor ayudante doctor no les resultará aplicable lo dispuesto en el artículo 50 sobre la desvinculación de la universidad contratante durante dos años.».\n\n\nDisposición final primera. Desarrollo reglamentario.\n\n\nSe faculta al Ministro de Educación y Ciencia para dictar, en la esfera de sus atribuciones, cuantas disposiciones sean necesarias para la aplicación de lo dispuesto en este real decreto ley.\n\n\nDisposición final segunda. Carácter básico.\n\n\nEste real decreto ley tiene carácter básico y se dicta al amparo de las competencias que corresponden al Estado conforme al artículo 149.1.18.ª y 30.ª de la Constitución, que atribuye al Estado la competencia para dictar las bases del régimen jurídico de las Administraciones públicas y el régimen estatutario de sus funcionarios y la regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 6 de junio de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "07/06/2005", "pdf": "http://www.boe.es/boe/dias/2005/06/07/pdfs/A19185-19186.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición transitoria 5.1 de la LEY ORGÁNICA 6/2001, de 21 de diciembre (Ref. BOE-A-2001-24515)."], "Materias": ["Contratos de trabajo", "Enseñanza Universitaria", "Profesorado", "Universidades"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de junio de 2005 (Ref. BOE-A-2005-11121)."]}}