{"title": "Orden HAP/1465/2012, de 28 de junio, por la que se desarrolla el procedimiento y condiciones de retención de la participación en los tributos del Estado de las Entidades Locales que no concierten las operaciones de endeudamiento, y se establece la remisión de información a las Comunidades Autónomas a estos efectos, de acuerdo con lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-9006", "analisys": ["Rango: Orden", "Fecha de disposición: 28/06/2012", "Fecha de publicación: 05/07/2012", "Entrada en vigor el 6 de julio de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, recoge, en su artículo 11, que en el caso de que las entidades locales no concierten la operación de endeudamiento, el órgano competente del Ministerio de Hacienda y Administraciones Públicas efectuará las retenciones que procedan con cargo a las órdenes de pago que se emitan para satisfacer su participación en los tributos del Estado.\nPor otra parte, el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, prevé en sus artículos 7 y 8, que este Fondo podrá efectuar operaciones de cancelación de obligaciones pendientes de pago de las entidades locales, por instrucción del Ministerio de Hacienda y Administraciones Públicas, teniendo en cuenta que si la entidad local no hubiera concertado la operación de endeudamiento prevista en el mencionado Real Decreto-ley 4/2012, la retención de su participación en los tributos del Estado compensará los gastos y costes financieros incurridos.\nAsimismo, el Real Decreto-ley 4/2012 regula la elaboración y remisión de unos planes de ajuste por parte de las entidades locales que, si resultan valorados favorablemente por el Ministerio de Hacienda y Administraciones Públicas, derivan en la concertación de operaciones de endeudamiento previstas en el artículo 10, lo que puede condicionar la autorización de futuras operaciones financieras que pretendan concertar las entidades locales.\nAl objeto de posibilitar el mejor ejercicio de la tutela financiera de las entidades locales por parte de las Comunidades Autónomas que tienen atribuida aquella competencia en sus Estatutos de Autonomía, el Ministerio de Hacienda y Administraciones Públicas, conforme al principio de lealtad institucional, les suministrará información de los planes de ajuste que haya valorado, así como de las operaciones de endeudamiento que concierten en aplicación del referido Real Decreto-ley.\nHaciendo uso de las habilitaciones generales recogidas en favor del Ministro de Hacienda y Administraciones Públicas en la disposición final segunda del Real Decreto-ley 4/2012, de 24 de febrero y en la disposición final segunda del Real Decreto-ley 7/2012, resulta necesario desarrollar el procedimiento y las condiciones que se aplicarán para la retención de la participación en los tributos del Estado de aquellas entidades locales que no concierten las mencionadas operaciones de endeudamiento, así como la remisión de información a las Comunidades Autónomas.\nEn virtud de lo expuesto, de acuerdo con el Consejo de Estado, dispongo:\nArtículo 1. Procedimiento para aplicar las retenciones de la participación en los tributos del Estado de las entidades locales.\nEl Ministerio de Hacienda y Administraciones Públicas determinará el importe de la deuda pendiente de la entidad local que no haya concertado la operación de endeudamiento prevista en el Real Decreto-Ley 4/2012, se lo comunicará y ejecutará las retenciones sobre la participación en los tributos del Estado de la entidad local, de acuerdo con lo previsto en la Ley de Presupuestos Generales del Estado y el procedimiento siguiente:\n1. La Secretaría General de Coordinación Autonómica y Local aplicará cada mes la retención correspondiente sobre la participación en los tributos del Estado de la entidad local.\n2. Aplicada la retención mencionada en el apartado anterior, la Secretaría General de Coordinación Autonómica y Local transferirá mensualmente los importes retenidos al Fondo para la financiación de los pagos a proveedores, a través de su agente de pagos que es el Instituto de Crédito Oficial.\n3. Mensualmente el Instituto de Crédito Oficial y la Secretaría General de Coordinación Autonómica y Local intercambiarán los datos necesarios para mantener actualizada la información sobre la deuda pendiente de cada entidad local con el Fondo de Financiación de los pagos a proveedores hasta su total cancelación.\nArtículo 2. Condiciones aplicables a las retenciones de la participación en los tributos del Estado en caso de que la entidad local no haya concertado la operación de endeudamiento.\nEl Ministerio de Hacienda y Administraciones Públicas ejecutará las retenciones sobre la participación en los tributos del Estado de la entidad local que no haya concertado la operación de endeudamiento prevista en el Real Decreto-ley 4/2012, de acuerdo con lo previsto en la Ley de Presupuestos Generales del Estado y las condiciones siguientes:\n1. El período inicial de amortización de la deuda contraída por la entidad local con el Fondo para la Financiación del pago a proveedores será, como máximo, de cinco años a contar desde la primera retención de su participación en los tributos del Estado, que efectúe la Secretaría General de Coordinación Autonómica y Local, que en todo caso se iniciará en septiembre de 2012.\n2. El tipo de interés aplicable durante el período inicial de amortización señalado en el apartado anterior, será el mismo que resulte aplicable a las entidades locales que concierten la operación de endeudamiento prevista en el Real Decreto-ley 4/2012.\n3. Si transcurridos los cinco años mencionados en el apartado 1, y de la aplicación de las reglas contenidas en la Ley de Presupuestos Generales del Estado en cada ejercicio, las retenciones efectuadas sobre la participación en los tributos del Estado no resultasen suficientes para cancelar el total de la deuda contraída por la entidad local con el Fondo para la financiación del pago a proveedores, se aplicarán las mencionadas retenciones durante el periodo de tiempo adicional que resulte necesario hasta cancelar el total de la deuda.\nEn este caso, sobre estas cuantías pendientes de pago, que se considerarán retrasos en el pago de la deuda, se aplicará el tipo de interés señalado en el apartado 2 incrementado en los gastos y costes financieros en que haya incurrido el Fondo para la financiación del pago a proveedores. A estos efectos, previo informe del Ministerio de Hacienda y Administraciones Públicas, el mencionado Fondo adoptará un acuerdo en el que determinará el tipo de interés aplicable a partir de ese momento conforme a los criterios indicados.\n4. En cualquier momento, la entidad local deudora del Fondo para la financiación del pago a proveedores podrá efectuar amortizaciones anticipadas de la deuda pendiente de pago.\nArtículo 3. Remisión de información a las Comunidades Autónomas que tengan atribuida la tutela financiera de las entidades locales.\n1. En relación con el ejercicio de la tutela financiera de las entidades locales por aquellas Comunidades Autónomas que la tengan atribuida en sus respectivos Estatutos de Autonomía, el órgano competente del Ministerio de Hacienda y Administraciones Públicas les comunicará, con las valoraciones realizadas, los planes de ajuste presentados por las entidades locales pertenecientes a su ámbito territorial de acuerdo con lo dispuesto en el artículo 7 del Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales.\n2. Asimismo, el Ministerio de Hacienda y Administraciones Públicas comunicará a las Comunidades Autónomas mencionadas en el apartado 1, las operaciones de endeudamiento que concierten las entidades locales de sus correspondientes ámbitos territoriales conforme a lo dispuesto en el artículo 10 del mencionado Real Decreto-ley 4/2012, de 24 de febrero.\nDisposición final única. Entrada en vigor.\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 28 de junio de 2012.–El Ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro Romero.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/07/05/pdfs/BOE-A-2012-9006.pdf", "more": {"Materias": ["Disposición final 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).", "Disposición final 2 del REAL DECRETO-LEY 4/2012, de 24 de febrero (Ref. BOE-A-2012-2722)."], "Referencias anteriores": ["DE CONFORMIDAD con:\n    \nDisposición final 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).\nDisposición final 2 del REAL DECRETO-LEY 4/2012, de 24 de febrero (Ref. BOE-A-2012-2722).\n\n", "Disposición final 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395).", "Disposición final 2 del REAL DECRETO-LEY 4/2012, de 24 de febrero (Ref. BOE-A-2012-2722)."]}}