{"title": "Pleno. Sentencia 170/2012, de 4 de octubre de 2012. Recurso de inconstitucionalidad 5013-2000. Interpuesto por el Gobierno de la Generalitat de Cataluña en relación con diversos preceptos del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios. Límites a los decretos leyes; competencias sobre condiciones básicas de igualdad, ordenación general de la economía, bases del régimen energético, comercio interior, industria y urbanismo: concurrencia del presupuesto habilitante del decreto ley; nulidad del precepto estatal que excluye del cómputo de edificabilidad los espacios ubicados en grandes establecimientos comerciales que se destinen al suministro de combustible a vehículos. Voto particular.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-13579", "analisys": ["Rango: Sentencia", "Fecha de disposición: 04/10/2012", "Fecha de publicación: 01/11/2012"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez, don Francisco Pérez de los Cobos Orihuel, doña Encarnación Roca Trias, don Andrés Ollero Tassara, don Fernando Valdés Dal-Ré y don Juan José González Rivas, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn el recurso de inconstitucionalidad núm. 5013-2000, interpuesto por el Gobierno de la Generalitat de Cataluña contra los arts. 3 y 43, la disposición transitoria primera y la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Luis Ignacio Ortega Álvarez, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. Mediante escrito presentado en el Registro General de este Tribunal el día 21 de septiembre de 2000 el Abogado de la Generalitat de Cataluña, en la representación que legalmente ostenta, promueve recurso de inconstitucionalidad contra los arts. 3 y 43, la disposición transitoria primera y la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios.\nLa impugnación se fundamenta en los motivos que, resumidamente, se exponen a continuación:\na) Se alega en primer lugar la infracción del art. 86.1 CE por entender que las disposiciones recurridas del Real Decreto-ley 6/2000, de 23 de junio, no responden a una situación de extraordinaria y urgente necesidad sin que quepa admitir que la adopción de esas medidas resulte proporcionada con el carácter extraordinario que la Constitución exige para su adopción puesto que no se trata de situaciones extraordinarias ni difíciles de prever. El Abogado de la Generalitat de Cataluña señala que el preámbulo de la norma se limita a indicar que los objetivos fundamentales de las medidas que en ella se contienen se dirigen a dotar la oferta productiva española de la flexibilidad necesaria para hacer frente al incremento de la demanda sin generar desequilibrios económicos así como incentivar la capacidad de crecimiento de nuestra economía como elemento de garantía del proceso de convergencia real con el resto de países de la Unión Europea, siendo condición imprescindible para ello la existencia de unos mercados de bienes y servicios con un elevado nivel de competencia. Consideraciones que, a su juicio, responden a una actividad ordinaria de gobierno y que en ningún caso explicitan en qué circunstancias concretas yace la extraordinaria y urgente necesidad tratándose por el contrario de un conjunto de enunciados absolutamente generales bajo los que podría cobijarse cualquier medida general o sectorial. La falta de este presupuesto de la urgencia vendría, además, expresamente reconocida en la intervención del Vicepresidente Segundo del Gobierno y Ministro de Economía de la que se desprende que lo pretendido habría sido dar continuidad a la situación actual y, en su caso, profundizar en la consecución de los objetivos definidos por el Gobierno con lo que se está utilizando el Decreto-ley para adoptar medidas ordinarias de política económica que deberían establecerse mediante leyes ordinarias. En cuanto a las concretas medidas cuestionadas, afirma que las mismas no guardan relación con las demás medidas previstas por lo que la falta de concurrencia del presupuesto habilitante del decreto-ley ha de ser examinada de forma individualizada respecto de los preceptos objeto de recurso. Así, en cuanto a la instalación de estaciones de servicio en los grandes establecimientos comerciales estima que la misma supondrá la creación de un número insignificante de gasolineras con muy escasa incidencia en la consecución de la finalidad de liberalización en la que se pretende legitimar. Por lo que respecta a las medidas liberalizadoras en materia de horarios comerciales no producen un efecto inmediato en el consumo ni en la actividad económica general. El escrito de interposición señala además que la inmediatez en la entrada en vigor del Real Decreto-ley no concuerda con una adaptación automática de los horarios comerciales a un horario más amplio ni tampoco la libertad de horarios aumenta la competencia, aporta mayor ocupación o reduce la inflación ya que únicamente beneficia a las grandes superficies en detrimento de los pequeños y medianos comercios. Por todo ello estima que las medidas que cuestiona no propician unos efectos económicos inmediatos ni guardan una conexión con el resto de las incluidas en el Real Decreto-ley 6/2000 que permitieran su consideración global por tratarse de un conjunto sistemático de medidas de lo que se deriva que su aprobación mediante este instrumento normativo constituye un uso abusivo y arbitrario de la figura del decreto-ley.\nb) En segundo lugar el escrito de recurso considera que la determinación de incorporar estaciones de servicio en los grandes establecimientos comerciales del art. 3 del Real Decreto-ley 6/2000 así como la posibilidad de hacerlo que se ofrece a las ya existentes con arreglo a la disposición transitoria primera vulnera las competencias de la Generalidad de Cataluña en materia de comercio interior, industria y urbanismo. A su juicio se trata de disposiciones que no tienen relación alguna con la finalidad de liberalización del sector dada su nula trascendencia y la insignificancia de la dimensión económica de sus efectos por lo que exceden del ámbito de los títulos competenciales estatales de los arts. 149.1.13 y 149.1.25 CE, invocados en el primer párrafo de la disposición final del Decreto-ley. En tal sentido señala que establecer una de las características que habrán de tener las grandes superficies comerciales es una atribución autonómica tal y como señala la propia legislación estatal en materia de comercio interior mientras que, conforme a la propia doctrina constitucional (con cita de la STC 197/1996, de 28 de noviembre), la venta al público de productos petrolíferos es una actividad que se inscribe en las competencias autonómicas en materia de comercio interior. A su vez, la previsión relativa a que el otorgamiento de la licencia municipal lleva implícita la concesión de las restantes que fueren necesarias para la instalación de suministro de productos petrolíferos vulnera las competencias autonómicas en materia de industria pues con ello se excluyen las autorizaciones que resultarían precisas en materia de seguridad industrial y relativas a la puesta en funcionamiento de las instalaciones. Finalmente, el Abogado de la Generalitat de Cataluña estima que la prescripción de la disposición transitoria primera en el sentido de que el espacio ocupado por estas instalaciones no computa a efectos de volumen edificable ni de ocupación se inscribe materialmente en el ámbito de la legislación urbanística de modo que sólo podría ser adoptada por la Generalitat en el ejercicio de su competencia exclusiva en materia de urbanismo. Por todo ello concluye que el art. 3, salvo la expresión «no podrán celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrolíferos», la disposición transitoria primera, salvo el inciso relativo al silencio administrativo y la disposición final segunda, en lo que a los anteriores atañe, son inconstitucionales.\nc) En cuanto al art. 43, relativo a los horarios comerciales, el Abogado de la Generalitat estima que los horarios comerciales tienen encaje dentro de la materia comercio interior, competencia exclusiva de la Generalitat de Cataluña que ha de ejercerla de acuerdo con los arts. 38, 131 y los números 11 y 13 del apartado 149 CE por lo que, siendo el comercio interior competencia autonómica, el Gobierno no puede entrar a regularlo materialmente y, en su caso, ha de limitarse a adoptar medidas básicas de ordenación de la actividad económica general que tengan alguna incidencia en el comercio interior. En el presente caso, tras describir la regulación denunciada, la representación procesal de la Generalitat de Cataluña estima que el Gobierno ha dictado normas de comercio interior.\nAl respecto comienza denunciando que el párrafo segundo del apartado cuatro del art. 43.1.4 y el primer párrafo del art. 43.1 son inconstitucionales. A este respecto estima que este precepto da lugar a dos sistemas contrapuestos por una parte, el de libertad absoluta de horarios en caso de inactividad autonómica y, por otra, el de intervención pública en la determinación de horarios y días de trabajo en caso de producirse una intervención autonómica al respecto lo que vulnera el principio de seguridad jurídica que garantiza el art. 9.3 CE así como supone una contradicción con la doctrina del Tribunal Constitucional respecto al alcance de la cláusula de supletoriedad contenida en el art. 149.3 CE. Seguidamente el Abogado de la Generalitat de Cataluña recalca que la regulación del art. 43 del Real Decreto-ley no encaja en la finalidad y objeto de la competencia reservada al Estado por el art. 149.1.1 CE. A este respecto recuerda la doctrina constitucional recaída en relación con el art. 149.1.1 CE señalando que la misma, al tratarse de una competencia horizontal susceptible de proyectarse en casi todos los ámbitos materiales, no puede ser interpretada de manera expansiva ya que ello supondría desvirtuar el sistema de reparto competencial. Así indica que una regulación estatal básica en materia de horarios comerciales no puede fundarse en la necesidad de asegurar el derecho a la libertad de empresa del art. 38 CE pues la doctrina constitucional (con cita al respecto de la STC 225/1993, de 8 de julio) tiene declarado que el establecimiento del régimen de horarios comerciales no afecta al contenido esencial de la libertad de empresa ni tampoco puede encontrar su fundamento en la libertad de circulación y el establecimiento de personas y la libre circulación de bienes por todo el territorio español. En tercer lugar alega que el art. 43 no tiene el carácter de norma básica dictada al amparo del art. 149.1.13 CE y vulnera por ello la competencia exclusiva de la Generalitat de Cataluña en materia de comercio interior, en la que se integra el régimen de los horarios comerciales. En tal sentido reconoce que la regulación de los horarios comerciales disponiendo la libertad empresarial de fijarlos, así como la de abrir o no los días festivos obtuvo el reconocimiento de su carácter básico en la STC 225/1993 pero destaca que tal criterio no puede ser aplicado al presente caso de forma automática. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su carácter básico por cuanto ésta permite la coexistencia de distintos regímenes de horarios comerciales en el territorio del Estado y la determinación de los establecimientos respecto a los que la Comunidad Autónoma puede establecer la limitación de horarios y días de actividad se hace en función de un criterio que atañe exclusivamente a las estructuras comerciales y que supone una medida de ordenación del comercio interior. Asimismo señala la improcedencia de entender que una regulación unitaria de los horarios comerciales vendría impuesta por el principio de unidad de mercado pues ello supone desconocer que esta unidad de mercado no es incompatible con la existencia de estructuras comerciales y de horarios dispares tal como pone de manifiesto el derecho comunitario y el propio Tribunal de Justicia comunitario. Por ello estima que no procede calificar como básico el establecimiento de regímenes jurídicos diferenciados como los establecidos por el propio Gobierno pues la propia coexistencia de regímenes dispares en el territorio nacional demuestra que no es preciso dar un tratamiento unitario a esta cuestión. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su carácter básico por cuanto ésta tiene muy poco que ver con la política económica general o con la ordenación de la economía, en tanto que carece de incidencia significativa sobre la misma, ni tampoco con la defensa de la competencia sin que se aporte dato objetivo alguno que justifique que la libertad de horarios garantiza una supuesta mejor competitividad de los pequeños comercios ante las grandes superficies comerciales. Por otra parte el recurrente alega que, al otorgar libertad absoluta de horarios a los establecimientos de menos de 300 metros cuadrados, el precepto impugnado incide directamente en una cuestión específica del comercio interior de modo tal que anula por completo toda posibilidad de actuación autonómica suponiendo por ello el vaciamiento de las competencias en relación a los horarios de este tipo de establecimientos mientras que, respecto a los restantes, el margen de maniobra que se reconoce a las Comunidades Autónomas es tan reducido que supone un vaciamiento de facto de cualquier posibilidad de actuación en esta materia.\n2. Por providencia de la Sección Segunda del Tribunal Constitucional de 17 de octubre de 2000 se acordó admitir a trámite el recurso, dar traslado de la demanda al Congreso de los Diputados y al Senado, a través de sus respectivos Presidentes, y al Gobierno, a través del Ministerio de Justicia, para que en el plazo de quince días pudieran personarse en el proceso y formular alegaciones así como publicar la incoación del recurso en el «Boletín Oficial del Estado».\n3. El día 27 de octubre de 2000 se registró en el Tribunal Constitucional un escrito de la Presidenta del Congreso de los Diputados en el que comunicaba que dicha Cámara no se personaría en el proceso ni formularía alegaciones.\n4. La Presidenta del Senado, mediante escrito registrado el 31 de octubre de 2000, comunicó que la Cámara se personaba en el proceso, ofreciendo su colaboración a los efectos del art. 88.1 de la Ley Orgánica del Tribunal Constitucional.\n5. El Abogado del Estado, en la representación que legalmente ostenta, presentó su escrito de alegaciones el día 3 de noviembre de 2000 instando la desestimación del recurso planteado conforme a los siguientes argumentos:\na) El representante del Gobierno considera, en primer lugar, que se cumple el supuesto de hecho habilitante para que las normas impugnadas puedan contenerse en un decreto-ley pues indica que su exposición de motivos pone de manifiesto que se trata de un gran número de medidas sobre distintos sectores que, adoptadas simultáneamente, van a producir un efecto inmediato que impedirá que la situación económica, unida al cambio de legislatura, perturbe los objetivos económicos obtenidos en la anterior evitando así la producción de efectos perjudiciales para la situación económica. Esta justificación de la urgente necesidad es plenamente legítima y constitucional ya que persigue evitar con determinadas medidas que una circunstancia temporal e inevitable pueda influir negativamente en el desenvolvimiento de la situación económica. Seguidamente indica que la concurrencia del presupuesto habilitante hay que analizarlo en relación con la totalidad de las medidas adoptadas pues está claro que los objetivos a conseguir dependen de todas las medidas incluidas, además de en el ahora enjuiciado, en los Reales Decretos-leyes 3/2000, 4/2000, 5/2000 y 7/2000 todos ellos dictados para aplicar medidas liberalizadoras de actividades empresariales y comerciales que, en cuanto adecuadas para alcanzar los objetivos marcados para la gobernación del país como consecuencia de coyunturas económicas determinadas, son susceptibles de ser adoptadas por decreto-ley. Finalmente indica que, conforme a la doctrina constitucional, en el enjuiciamiento de esta cuestión ha de tenerse presente tanto el peso que ha de concederse al juicio puramente político de los órganos a los que incumbe la dirección política del Estado como el hecho de que se trata de una actuación urgente de un nuevo gobierno con una situación parlamentaria distinta a la de la legislatura anterior.\nPor lo que se refiere a la medida relativa a la instalación de estaciones de servicio rechaza la carencia del presupuesto habilitante pues estima que bajo la apariencia de objeciones al mismo se encubren en realidad críticas a la oportunidad y utilidad de las medidas desde una perspectiva esencialmente política. En cuanto a la concreta medida en materia de horarios comerciales señala que no procede en esta sede la discusión sobre la bondad técnica de las medidas ni sobre su eficacia real sino solamente examinar la correspondencia de las normas contenidas en el Real Decreto-ley con la situación económica que se trata de afrontar a fin de controlar la apreciación de la misma como un supuesto de extraordinaria y urgente necesidad. Al respecto estima que en cuanto a las medidas sobre horarios comerciales se ha dado el presupuesto habilitante pues parte de una determinada situación económica, contiene unas medidas que han de ser aplicadas simultánea y urgentemente y persigue unos objetivos claros que se verán afectados por tales medidas, todo ello acompañado por exigencias de urgencia derivadas de circunstancias parlamentarias (período vacacional y tramitación preferente de la ley de presupuestos) y políticas (cambio de legislatura).\nb) Tras referirse a las alegaciones de la Generalitat de Cataluña en relación con la medida referida a las instalaciones de suministro de productos petrolíferos en los grandes establecimientos comerciales indica que el legislador estatal persigue incrementar tanto el volumen de la oferta como el número de los oferentes sin incidir en las relaciones contractuales ya existentes de los suministradores. Se trata de una medida que, en su conjunto considerada, tiene que ver con el comercio y la industria y afecta al suelo y a la ordenación urbanística y que, a juicio del Abogado del Estado, es cuestionada por la Generalitat alegando la inutilidad práctica o la insignificancia de sus efectos, argumentación ya desechada por el Tribunal Constitucional en la STC 197/1996, de 28 de noviembre, en la que se señaló la improcedencia de estas argumentaciones que implicaban un intento de revisar desde criterios técnicos o de oportunidad las decisiones del legislador. Así, en cuanto a la vulneración de la competencia autonómica en materia de comercio interior, rechaza que la medida controvertida tenga una finalidad ordenadora de los grandes establecimientos comerciales ni un propósito de estímulo de un determinado sector económico pues se trata de una medida que persigue una finalidad económica general que persigue la contención de los precios mediante una ampliación de oferta y donde el aspecto comercial de los establecimientos y de los operadores adquiere un significado instrumental y accesorio de la medida. Descarta igualmente el Abogado del Estado que se vulneren las competencias autonómicas en materia de industria pues lo único que ha sucedido es que ha suprimido la exigencia de autorización de los establecimientos en los que se desarrolle la actividad de distribución en el ejercicio de la competencia normativa que le corresponde al Estado y con la finalidad de evitar la superposición de actos autorizatorios. Por último, en cuanto a la vulneración de la competencia autonómica sobre urbanismo indica que la medida urbanística tiene un carácter accesorio y conexo respecto del fin de ordenación económica general de indudable carácter básico.\nc) Descarta a continuación la vulneración del art. 9.3 CE por la supuesta contradicción existente entre el art. 43.1 que establece que no será de aplicación la libertad absoluta de horarios antes de 1 de enero de 2005 y el último párrafo del mismo precepto que remite, en defecto de disposiciones autonómicas, a lo dispuesto en el art. 2 de la Ley Orgánica 2/1996, que establece la libertad absoluta de horarios. Así, indica que este régimen está vigente desde la entrada en vigor de la Ley Orgánica 2/1996 con lo que cabe dudar de que el mismo produzca denunciada inseguridad jurídica puesto que la disposición enjuiciada establece un régimen de horarios que, al no ser de libertad absoluta, requiere de desarrollo autonómico pero prevé, para el caso de que ese desarrollo no se produzca, un régimen alternativo de libertad de horarios directamente aplicable y cuyo carácter básico fue reconocido como constitucional en la STC 284/1993, de 19 de julio. Con ello se trata de que los destinatarios últimos de la norma tengan la total certeza del régimen jurídico aplicable.\nd) Niega asimismo el Abogado del Estado que la norma estatal pretenda establecer un supuesto régimen supletorio de horarios comerciales pues en este caso no entiende de aplicación la doctrina de la STC 61/1997, de 20 de marzo, al tratarse de un supuesto en el que el Estado ostenta competencias básicas en virtud de las cuales establece una regulación alternativa para el caso de falta de desarrollo autonómico de la norma estatal. Por ello estima que el juicio de constitucionalidad competencial consiste en verificar si el Estado, al amparo del art. 149.1.13 CE, tiene competencia para establecer el régimen de libertad absoluta de horarios de suerte que si la respuesta es positiva no cabe considerar inconstitucional el régimen alternativo previsto por remisión al art. 2 de la Ley Orgánica 2/1996.\ne) En lo que respecta a la alegación competencial sobre la constitucionalidad de la regulación de los horarios comerciales ex arts. 149.1.1 y 149.1.13 CE indica que la invocación del primero de ellos juega un papel complementario al previsto en el art. 149.1.13 CE que atribuye la competencia básica estatal sobre la planificación general de la actividad económica. Por lo que se refiere a este último señala que la argumentación en la que se basa el recurso trasluce una diferencia de criterio entre el recurrente y el Tribunal Constitucional por considerar el primero de ellos que el respeto al título autonómico sobre comercio interior ha de restringir la competencia estatal sobre horarios comerciales hasta hacerla desaparecer. Por ese motivo alega que la argumentación del recurso queda desvirtuada con la aplicación de la doctrina contenida en la STC 225/1993, de 8 de julio, al presente caso. Como consecuencia de dicha aplicación se concluye que las medidas adoptadas en el Real Decreto-ley 6/2000 son liberalizadoras, por cuanto aumentan el número de horas de apertura, el número de domingos y festivos y el número de comercios sujetos a la libertad horaria, y no vacían de contenido las competencias autonómicas sino que persiguen su ejercicio mediante su desarrollo y ejecución. Incluso en el caso de que las vaciasen, señala que este Tribunal ha reconocido la constitucionalidad de tal medida entre otras en la STC 284/1993. Por ello señala que la regulación de horarios comerciales contenida en el art. 43 del Real Decreto-ley 6/2000 cumple todos los requisitos propios de la normativa básica pues establece una sola regulación de los horarios comerciales con una previsión alternativa para el caso de que la primera no se aplicable por la falta de desarrollo autonómico de lo básico. Por tanto la aplicación de esta solución alternativa no depende del Gobierno y es plenamente coherente con los objetivos económicos de la medida, ya que supone liberalizar más los horarios comerciales como única posibilidad para que la planificación económica general y básica no quede perturbada gravemente o frustrada.\n6. Por providencia de 2 de octubre de 2012 se señaló para deliberación y votación de la presente Sentencia el día 4 del mismo mes y año.\nII. Fundamentos jurídicos\n1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por la Generalitat de Cataluña contra los arts. 3 y 43, la disposición transitoria primera y la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios.\nComo se ha expuesto con más detalle en los antecedentes la Generalitat de Cataluña alega que los preceptos impugnados vulneran el régimen constitucional de los decretos-leyes, ya que no existe en este caso situación de extraordinaria y urgente necesidad a la que los mismos den respuesta con lo que se infringe el art. 86.1 CE. Asimismo reprocha al art. 3 y a la disposición transitoria primera la invasión de las competencias autonómicas en materia de comercio interior, industria y urbanismo pues una regulación como la contenida en dichos preceptos no puede entenderse amparada por los arts. 149.1.13 y 149.1.25 CE tal como afirma el primer párrafo de la también impugnada disposición final segunda. Por último entiende que la regulación de los horarios comerciales infringe el principio de seguridad jurídica y vulnera también la competencia exclusiva autonómica en materia de comercio interior ya que no puede encontrar apoyo en el art. 149.1.1 y 149.1.13 CE según refiere el párrafo octavo de la disposición final segunda.\nEl Abogado del Estado, por su parte, niega, en primer lugar, que la norma no responda a una situación de urgente necesidad señalando que la misma no puede ser objeto de consideración separada sino que la urgencia y necesidad de la misma ha de encontrarse, desde un punto de vista global, en la necesidad de promover un conjunto de medidas de liberalización económica que, para garantizar la continuidad de los resultados económicos, se contienen en diversos reales decretos-leyes aprobados en la misma fecha que el que incluye las disposiciones que ahora se cuestionan. En cuanto a la medida referida a las instalaciones de suministro de productos petrolíferos en los grandes establecimientos comerciales considera que la misma persigue una finalidad de competencia estatal, como es un incremento en el volumen de oferta y el número de oferentes, sin que tenga una intención ordenadora de los establecimientos comerciales ni de regulación del sector de distribución de productos petrolíferos. Respecto a los horarios comerciales indica que su regulación, vinculada al vencimiento de la regulación transitoria sobre esta materia contenida en la Ley Orgánica 2/1996, ha de entenderse dictada al amparo de lo que dispone el art. 149.1.13 CE.\n2. Antes de proceder al examen de cada una de las impugnaciones aducidas es preciso que nos pronunciemos respecto a la incidencia que sobre el objeto de este proceso constitucional tenga la STC 31/2011, de 17 de marzo, en la que este Tribunal ha declarado la inconstitucionalidad y nulidad del art. 43 del Real Decreto-ley 6/2000 por vulneración del art. 86.1 CE, estimando igualmente que la impugnación del párrafo octavo de la disposición final segunda había decaído al anularse el citado art. 43. De acuerdo con ello y conforme a nuestra doctrina (al respecto, STC 259/2007, de 19 de diciembre, FJ 2, y las allí citadas) ha de estimarse que ha desaparecido sobrevenidamente el objeto de este proceso constitucional en relación con la impugnación de los dos preceptos citados.\nAsí pues el objeto del presente proceso constitucional ha de quedar reducido al art. 3 y la disposición transitoria primera del Real Decreto-ley 6/2000, dado que la impugnación de la disposición final segunda no es autónoma en tanto la misma se limita a hacer referencia a los títulos competenciales, arts. 149.1.13 y 149.1.25 CE, que darían cobertura a los dos preceptos citados cuestionado la consideración de básicos que a los mismos se atribuye.\nEl tenor literal de los preceptos, tal como fueron aprobados en su momento por el Gobierno, es el que sigue.\n«Artículo 3. Instalaciones de suministro a vehículos en grandes establecimientos comerciales:\n1. Los establecimientos que, de acuerdo con el artículo 2.3 de la Ley 7/1996, de 15 de enero, de Ordenación del Comercio Minorista, tengan la consideración de gran establecimiento comercial, incorporarán entre sus equipamientos, al menos, una instalación para suministro de productos petrolíferos a vehículos, para cuyo abastecimiento, con carácter preferente, no podrán celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrolíferos. Estas instalaciones deberán cumplir las condiciones técnicas de seguridad que sean exigibles, así como el resto de la normativa vigente que, en cada caso, sea de aplicación, en especial la referente a metrología y metrotecnia y a la protección de consumidores y usuarios.\n2. En los supuestos a que se refiere el párrafo anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevará implícita la concesión de las que fueran necesarias para la instalación de suministro de productos petrolíferos.»\n«Disposición transitoria primera. Instalaciones de suministro de productos petrolíferos en grandes establecimientos comerciales que dispongan de licencia municipal de apertura.\nLos grandes establecimientos comerciales que a la entrada en vigor del presente Real Decreto-ley estuvieren en funcionamiento disponiendo al efecto de la oportuna licencia municipal de apertura, podrán incorporar entre sus equipamientos, de acuerdo con lo dispuesto en el artículo 3 del presente Real Decreto-ley, una instalación para el suministro de productos petrolíferos, para lo cual se tendrán en cuenta las siguientes reglas:\na) El espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computará a efectos de volumen edificable ni de ocupación.\nb) Las licencias municipales necesarias para la construcción de instalaciones y su puesta en funcionamiento se entenderán concedidas por silencio administrativo positivo si no se notifica la resolución expresa dentro de los cuarenta y cinco días siguientes a la fecha de la presentación de su solicitud.\nc) En todo caso, el establecimiento comercial deberá costear y ejecutar las infraestructuras de conexión de la instalación de suministro de productos petrolíferos con los sistemas generales exteriores de acuerdo con los requisitos y condiciones que establezca el planeamiento.»\nAmbos preceptos, según la también impugnada disposición final segunda, tienen el carácter de normas básicas dictadas al amparo de los títulos competenciales estatales de los arts. 149.1.13 y 149.1.25 CE.\n3. Como se ha expuesto en los antecedentes el Abogado de la Generalitat cuestiona en sus alegaciones la totalidad del trascrito art. 3 —salvo el inciso «no podrán celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrolíferos»— y el párrafo inicial y los apartados a) y c) de la disposición transitoria primera. Ahora bien, en lo que respecta al mencionado apartado c), pese a que en el escrito de interposición del recurso se afirma su inconstitucionalidad, lo cierto es que tal afirmación no viene acompañada de argumentación alguna que permita considerar que en este punto se haya levantado la carga alegatoria que pesa sobre el recurrente. De esta manera hemos de entender que en el presente recurso se impugna el art. 3, con la excepción del inciso «no podrán celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrolíferos», así como la previsión inicial de la disposición transitoria primera, que permite a los grandes establecimientos comerciales que estuvieran en funcionamiento a la entrada en vigor del presente Real Decreto-ley incorporar entre sus equipamientos una instalación para el suministro de productos petrolíferos, y, finalmente, el apartado a) de esta misma disposición transitoria primera que determina que, en los establecimientos comerciales ya existentes, el espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computará a efectos de volumen edificable ni de ocupación.\nAcotado en tales términos el objeto del proceso y antes de entrar a analizarlo debemos considerar el hecho de que durante la pendencia del presente proceso tanto el art. 3 como la disposición transitoria primera hayan sido modificadas por el art. 44 de la Ley 25/2009, de 22 de diciembre, de modificación de diversas leyes para su adaptación a la Ley sobre el libre acceso a las actividades de servicios y su ejercicio. Dichas modificaciones que formalmente han implicado la sustitución total del precepto, en cuanto que el mismo ha quedado reemplazado por el redactado conforme al art. 44 de la Ley 25/2009, han consistido en sustituir las referencias de ambos preceptos a los grandes establecimientos comerciales por la mención a establecimientos comerciales en línea con las modificaciones introducidas en el art. 6 de la Ley 7/1996, de 15 de enero, de ordenación del comercio minorista, por el art. Único.2 de la Ley 1/2010, de 1 de marzo, así como en privar de carácter imperativo al art. 3 del precepto de suerte que el mismo hace referencia no a un mandato («incorporarán») sino a posibilitar («podrán incorporar») que los establecimientos comerciales puedan incorporar entre sus equipamientos instalaciones de suministro de productos petrolíferos a vehículos en establecimientos comerciales.\nSin embargo dado que lo que se cuestiona en la demanda es la vulneración del art. 86.1 CE así como la infracción por determinados aspectos de las normas estatales del orden competencial establecido por la Constitución y el Estatuto de Autonomía de Cataluña y el carácter básico atribuido a dichos preceptos estatales, es fácil concluir que ninguno de dichos extremos se ve afectado por las modificaciones introducidas en las normas impugnadas de suerte que tales modificaciones carecen de relevancia a los efectos del presente proceso. Así, la modificación del art. 3 del Real Decreto-ley 6/2000 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realizó siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogación en el momento en que se pronuncia el fallo (por todas, STC 137/2011, de 14 de septiembre, FJ 2).\nDe otro lado, por lo que hace a las modificaciones del art. 3 y de la disposición transitoria primera, en ambos casos como consecuencia de su modificación por la Ley 25/2009, de 22 de diciembre, es claro que no afectan al planteamiento impugnatorio de la Generalitat de Cataluña, pues lo que cuestiona, más allá de su concreta plasmación en las normas objeto del presente proceso, es el hecho mismo de que el legislador estatal pretenda establecer determinaciones en relación con la ubicación de instalaciones de suministro de productos petrolíferos a vehículos en razón a que las mismas formen parte de los equipamientos a incluir en los establecimientos comerciales y ello con independencia de que esa posible regulación se consigne como obligatoria o como una opción a concretar por el titular del establecimiento comercial. Resulta entonces de aplicación nuestra doctrina respecto a los procesos promovidos por causa de vulneración del orden constitucional de distribución de competencias en la que hemos insistido, como excepción a la regla general sobre la carencia de sentido que tiene para el Tribunal pronunciarse en un recurso de inconstitucionalidad sobre normas que el legislador ha expulsado del ordenamiento, en que «\"la función de preservar los ámbitos respectivos de competencias no puede quedar enervada por la sola derogación o modificación de las disposiciones cuya adopción dio lugar al litigio (SSTC 182/1988, FJ 1; 248/1988, FJ 2; y 167/1993, FJ 2; 329/1993, FJ 1; 165/1994, FJ 2; y 196/1993, FJ 2)\" (STC 109/2003, de 5 de junio, FJ 2)» [STC 134/2011, de 20 de julio, FJ 2 b)]. Por ello, si «\"la normativa en relación con la cual se trabó el conflicto no es simplemente derogada, sino parcialmente sustituida por otra que viene a plantear en esencia los mismos problemas competenciales, la doctrina de este Tribunal avala la conclusión de la no desaparición del objeto del conflicto (SSTC 87/1993, 329/1993 y 155/1996) (STC 147/1998, fundamento jurídico 5)\" (STC 128/1999, de 1 de julio, FJ 4)» [STC 134/2011, de 20 de julio, FJ 2 b)].\n4. Centrados así los términos de la presente controversia es de apreciar que en la misma se plantean dos órdenes de cuestiones: la vulneración del art. 86.1 CE, por no concurrir en relación con el art. 3 y la disposición transitoria primera del Real Decreto-ley 6/2000 el presupuesto de hecho habilitante de la extraordinaria y urgente necesidad, y la extralimitación competencial por parte del Estado y la consiguiente vulneración de las competencias autonómicas en materia de industria, comercio interior y urbanismo. El análisis de estas dos cuestiones ha de ser abordado de forma sucesiva comenzando con los problemas relacionados con el régimen constitucional del decreto-ley para, posteriormente, en su caso, abordar las relacionadas con la distribución de competencias entre el Estado y la Comunidad Autónoma de Cataluña. (STC 137/2011, de 14 de septiembre, FJ 2.)\nConforme con ello examinaremos en primer lugar lo relativo a la falta de presupuesto habilitante para dictar el art. 3 y la disposición transitoria primera del Real Decreto-ley 6/2000 pues, como establecimos en la STC 31/2011, de 17 de marzo, (FJ 2) «su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que ese alegato incide directamente sobre la validez del precepto, cuestionando la legitimidad constitucional de su inclusión en una norma de urgencia como el Real Decreto-ley 6/2000 de modo que, en el caso de ser estimado, resultaría innecesario el examen de las restantes alegaciones (en tal sentido, STC 332/2005, de 15 de diciembre, FJ 4)».\nEn consecuencia, debemos centrarnos, en primer lugar, en examinar si concurre o no en el art. 3 y en la disposición transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, el presupuesto de la extraordinaria y urgente necesidad establecido por el art. 86.1 CE para legitimar la aprobación por el Gobierno de reales decretos-leyes.\nComo recuerda la STC 137/2011, FJ 4, «[d]e acuerdo con una reiterada doctrina constitucional, sintetizada, entre otras, en las SSTC 182/1997, de 28 de octubre (FJ 3), 68/2007, de 28 de marzo (FJ 6), y 31/2011, de 17 de marzo (FJ 3), el art. 86 CE habilita, desde luego, al Gobierno para dictar, mediante decreto-ley, normas con fuerza de ley, pero en la medida en que ello supone una sustitución del Parlamento por el Gobierno, constituye una excepción al procedimiento legislativo ordinario y a la participación de las minorías que éste dispensa, y como tal sometida en cuanto a su ejercicio a la necesaria concurrencia de todos los presupuestos circunstanciales y materiales enunciados en dicho precepto que lo legitime. Entre los que se incluyen, en lo que aquí importa, la necesaria conexión entre la facultad legislativa excepcional y la existencia del presupuesto habilitante, esto es, una situación \"de extraordinaria y urgente necesidad\".»\nIgualmente dicho examen deberemos realizarlo teniendo presente que, conforme a nuestra reiterada doctrina, la apreciación de la urgencia y necesidad en el dictado de una norma de la naturaleza de un decreto-ley corresponde en primera instancia al Gobierno, sin que ello quiera decir que esa potestad gubernamental se encuentre exenta de todo control pues a este Tribunal corresponde analizar la razonabilidad del juicio previamente formulado por el Gobierno a fin de comprobar la existencia de la situación de urgencia que constituye el presupuesto habilitante de la norma conforme a su regulación constitucional evitando así supuesto de uso abusivo y arbitrario de esta figura.\nEn la STC 31/2011, FJ 3, hemos señalado que «dos son los aspectos que conforme a nuestra doctrina (por todas, STC 329/2005, de 15 de diciembre, FJ 6) hemos de tener en cuenta en la determinación de la concurrencia de la \"extraordinaria y urgente necesidad\" exigida por el art. 86.1 CE a efectos de determinar la validez constitucional de la regulación que examinamos. En primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobación, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4) y, en segundo lugar, la existencia de una necesaria conexión entre la situación de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; y 189/2005, de 7 de julio, FJ 4).»\nAsí pues, debemos examinar, en primer lugar, la situación de urgencia y necesidad que se pretendía afrontar con el Real Decreto-ley, para, a continuación, abordar el estudio de las diversas cuestiones relativas a las medidas concretamente impugnadas y a su conexión de sentido con dicha situación de urgencia y necesidad. Dicho examen ha necesariamente de partir de la exigencia de que el Gobierno explicite de forma razonada los motivos que le impulsan a acudir a la figura del decreto-ley para dar respuesta a una determinada situación, motivos que han de buscarse en el propio preámbulo del decreto-ley impugnado, en el debate parlamentario de convalidación o en su propio expediente de elaboración a fin de valorar conjuntamente los factores que han llevado al Gobierno a acudir a esta concreta fuente del Derecho.\n5. Ha de destacarse ahora que, como sucedía en el proceso al que puso fin la STC 31/2011, la vulneración del presupuesto de hecho habilitante se atribuye únicamente al art. 3 y la disposición transitoria primera del Real Decreto-ley 6/2000, en cuanto la Generalitat de Cataluña entiende que la motivación de la urgencia y necesidad del propio Real Decreto-ley no puede ser aplicable a los preceptos impugnados, referidos a la instalación de estaciones de servicio en establecimientos comerciales. El problema estaría, por tanto, únicamente en esos preceptos recurridos y no en el conjunto de las restantes medidas que se contienen en la citada norma lo que determina que la concurrencia de la situación de extraordinaria y urgente necesidad, presupuesto de hecho habilitante exigido por el art. 86.1 CE haya de ser apreciada en relación con el art. 3 y la disposición transitoria primera, ya que la impugnación de la disposición final segunda tiene un carácter formal por cuanto en la misma se discuten los títulos competenciales estatales que ampararían los preceptos a los que se acaba de hacer referencia. Es cierto, no obstante, que ambas medidas se insertan en un contexto más amplio de disposiciones dirigidas a introducir reformas en los distintos mercados energéticos en general (título I del Real Decreto-ley 6/2000) y de los hidrocarburos líquidos en particular (capítulo 1 del citado título, arts. 1 a 6), hecho que pudiera obligar a analizar la medida impugnada desde un punto de vista más global, puesto que la misma puede adquirir sentido desde esta perspectiva, y no aisladamente considerada. Pero ello no significa que desde un punto de vista constitucional no sea exigible que el supuesto de hecho habilitante previsto en el art. 86.1 CE deba concurrir concretamente en relación con los dos preceptos impugnados de modo que lo que debemos analizar ahora es la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad respecto de ambos.\nAsí, procederemos a examinar ahora la concurrencia de la situación de extraordinaria y urgente necesidad, presupuesto de hecho habilitante para la inclusión de las dos disposiciones discutidas en una norma de urgencia como el Real Decreto-ley 6/2000, de 23 de junio, tomando en consideración, conforme a nuestra reiterada doctrina, tanto lo afirmado por el propio preámbulo del decreto-ley impugnado, como lo expuesto en el debate parlamentario de convalidación.\nTal como recuerda la citada STC 31/2011, FJ 4: «En relación con el primer elemento que hemos de examinar, esto es, los motivos que, a propósito de la concurrencia del presupuesto habilitante del Decreto-ley, debe poner de manifiesto el Gobierno, nuestro análisis ha de acudir a la valoración tanto del preámbulo del Real Decreto-ley 6/2000 como del debate parlamentario de convalidación. (Cortes Generales, «Diario de Sesiones del Congreso de los Diputados», Pleno y Diputación Permanente, VII Legislatura, Año 2000, núm. 20, sesión plenaria núm. 19 celebrada el jueves 29 de junio de 2000). En el primero de ellos se señala que la finalidad de la norma es aumentar la capacidad de crecimiento potencial y la productividad de nuestra economía a fin de lograr un ritmo de crecimiento económico que permita continuar aproximando los niveles de renta per cápita y de empleo de España a los de las economías más desarrolladas. La urgencia en la consecución de esas finalidades se justifica en la necesidad de garantizar la permanencia en el tiempo de la fase de expansión económica experimentada por la economía española». En esa línea de política económica la medida relativa a la instalación de estaciones de servicio en grandes superficies se inserta en un contexto de liberalización de los mercados energéticos, propósito común al conjunto de medidas incluidas en el título I del Real Decreto-ley 6/2000, de 23 de junio, pretendiendo incidir en aquellos aspectos que dificultan o retrasan una competencia efectiva dando una mayor transparencia que permita al consumidor tomar decisiones con un adecuado nivel de información. De esta suerte, conforme al propio preámbulo, la medida ahora cuestionada pretende promover una mayor competencia en la distribución minorista favoreciendo, a esos efectos, la instalación de estaciones de servicio en establecimientos comerciales.\nComo ya recogimos en la Sentencia y fundamento jurídico que acabamos de citar, en el debate parlamentario correspondiente al trámite de convalidación del Real Decreto-ley 6/2000, de 23 de junio, «el Gobierno, por medio del Vicepresidente Segundo para Asuntos Económicos y Ministro de Economía, destacó la finalidad de garantizar la continuidad y la profundización de los resultados de la buena situación económica que se perseguía con la adopción de la legislación de urgencia indicando posteriormente que esa urgencia respondía a la necesidad de asentar el crecimiento económico, permitiendo una rápida puesta en marcha de las medidas así como asentar, desde el principio de la legislatura, las expectativas de los ciudadanos y de los mercados respecto a las prioridades de la política económica». Por su parte, por lo que a la regulación objeto del presente proceso respecta únicamente se afirma que, con su instalación en establecimientos comerciales, se persigue el significativo aumento de nuevas gasolineras.\nRespecto a la concurrencia del presupuesto habilitante procede destacar en primer lugar que la previa existencia de una situación económica favorable no veda, por ese solo hecho, la posibilidad de que el Gobierno establezca determinadas medidas haciendo uso de la figura del decreto-ley pues como hemos afirmado (STC 31/2011, FJ 4, reiterado en la STC 137/2011, FJ 6) «la necesidad de consolidar el crecimiento de la actividad económica permite también al Gobierno el recurso al decreto-ley como instrumento normativo adecuado para adoptar medidas de política económica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansión económica, lo que habrá de valorarse en atención a las circunstancias que concurran en cada caso concreto. En suma, hablando en términos generales, también en estos casos puede concurrir el presupuesto habilitante.»\n6. Señalado lo anterior ya hemos precisado antes que el juicio de concurrencia de la situación de extraordinaria y urgente necesidad habilitante de la norma debe realizarse respecto al específico contenido material de los dos preceptos impugnados si bien no puede obviarse que, como ya hemos indicado, los mismos guardan directa relación con el resto de preceptos del título I del Real Decreto-ley 6/2000 referidos a las medidas de liberalización en los distintos mercados energéticos y, en especial, con los del capítulo primero, relativos específicamente al mercado de hidrocarburos líquidos, con los que comparte las finalidades comunes de promover un mayor grado de competencia, favoreciendo la liberalización de las actividades e incrementando la trasparencia en el sector. Llegados a este punto conviene recordar que la importancia de este concreto sector energético para el conjunto de la economía española ha sido destacado por nuestra doctrina [en tal sentido, STC 18/2011, de 3 de marzo, FJ 6, en relación con el sector eléctrico, y STC 197/1996, de 21 de septiembre, FJ 4 a), respecto al sector petrolero] siendo, además, factor decisivo en su competitividad, todo ello sin tomar en consideración su importancia para la normal actividad de numerosos ámbitos de la realidad social y económica, especialmente los consumidores finales. Es posible concluir, por tanto que la importancia del sector energético para el desarrollo de la actividad económica en general determina que su ordenación, introduciendo reformas en el mismo a fin de mejorar el funcionamiento de los distintos subsectores que lo integran, sea susceptible de constituir una necesidad cuya valoración entra dentro del ámbito de atribuciones que corresponde al Gobierno, al que corresponde apreciar cual es el momento o la coyuntura económica más apropiada para adoptar sus decisiones en este caso dirigidas a introducir un mayor grado de liberalización de las actividades en el sector petrolero, circunstancia que puede hacer necesaria la aprobación de disposiciones legislativas provisionales y de eficacia inmediata como las contenidas en un decreto-ley excluyendo que se trate de un uso abusivo o arbitrario de dicha facultad.\nEntrando ya en el análisis del segundo de los requisitos que tradicionalmente hemos venido exigiendo en relación con el presupuesto de hecho habilitante de los decretos-leyes, esto es, la conexión de sentido entre las medidas concretamente impugnadas y la situación de urgencia a la que se pretende atender con su aprobación, el Letrado de la Generalitat de Cataluña cuestiona la idoneidad de la medida para servir a la finalidad liberalizadora enunciada pues entiende que la misma va a tener escasa relevancia por cuanto supondrá la creación de un número reducido de nuevos puntos de instalación de suministro de productos petrolíferos. Ahora bien, puesto que lo que hemos de enjuiciar ahora es la necesaria adecuación entre las concretas medidas impugnadas y la situación de urgencia que se desea afrontar con las mismas, debe empezar recordándose los límites aplicables a este juicio de adecuación o idoneidad. Así, y en relación con el supuesto de hecho habilitante del decreto-ley, hemos señalado (STC 182/1997, de 28 de octubre, FJ 4) que a este Tribunal no le corresponde discutir acerca de la «bondad técnica», la «oportunidad» o la «eficacia» de las medidas impugnadas, sino que debe limitarse a examinar la correspondencia entre las mismas y la situación que se trata de afrontar. Asimismo, los límites que en todo momento han presidido la interpretación de este precepto por nuestra parte y que han hecho del nuestro un control externo que debe reconocer el peso que en la apreciación del supuesto de hecho habilitante de los reales decretos-leyes debe concederse al juicio puramente político (por todas, SSTC 29/1982, de 21 de mayo, FJ 3, y 189/2005, de 7 de julio, FJ 3), en el sentido de rechazar la definición que los órganos políticos hagan de una determinada situación únicamente en el caso que se trate de un uso abusivo o arbitrario de dicha facultad. El empleo de esta intensidad de control debe llevarnos necesariamente a no atender las alegaciones del Letrado autonómico cuestionando la urgencia de la medida sobre la base de entenderla de escasa entidad e incidencia en el sector dado que ello no permite, por sí solo, calificar de abusiva o arbitraria la interpretación hecha por el Gobierno y por el Congreso de los Diputados. Es por ello que la concreta incidencia cuantitativa de la medida en la distribución al por menor de productos petrolíferos no puede ser un criterio a tener en cuenta pues en el juicio que venimos realizando no compete a este Tribunal pronunciarse sobre el mayor o menor éxito de las medidas liberalizadoras aprobadas a través de un decreto-ley, sino sobre su adecuación para conseguir la finalidad perseguida con las mismas.\nDesde este último punto de vista, al que ha de quedar restringido nuestro enjuiciamiento, resulta que las medidas impugnadas, que pretenden incrementar el grado de competencia en el sector mediante la ampliación del número y cualidad de oferentes que actúan en el mercado de la distribución de hidrocarburos líquidos, no son patentemente inadecuadas para alcanzar dichas finalidades, tratándose de una medida que, prescindiendo de su mayor o menor incidencia cuantitativa, en tanto que persigue el incremento de puntos de venta de combustibles al por menor no puede negarse que guarda conexión de sentido con los propósitos liberalizadores en el sector energético que justificaron su adopción.\nPor todo lo expuesto hemos de concluir que no se ha vulnerado el art. 86.1 CE.\n7. Ahora bien lo anterior no significa que las finalidades perseguidas por las disposiciones ahora impugnadas no hayan de alcanzarse de un modo que pueda ser considerado conforme con el orden constitucional de distribución de competencias, apreciación que nos lleva directamente a examinar los motivos de tipo competencial esgrimidos para impugnar el art. 3 y la disposición transitoria primera del Real Decreto-ley 6/2000 de 23 de junio.\nRecordaremos ahora que el Letrado de la Generalitat de Cataluña considera vulneradas las competencias exclusivas de esa Comunidad Autónoma en materia de industria, comercio y urbanismo. Vulneraciones que singulariza, conforme a sus propias alegaciones, en el establecimiento de una de las características de los establecimientos comerciales que realizaría el apartado 1 del art. 3 y el párrafo inicial de la disposición transitoria primera al permitir la incorporación de gasolineras en determinados equipamientos comerciales; en lo que califica de transferencia de actuaciones propias de la competencia en materia de industria a los Ayuntamientos que le reprocha al art. 3.2 en cuanto establece que el otorgamiento de la licencia municipal lleve implícita la de aquellas que fueran necesarias para la instalación de suministro y, finalmente, en la imposición por el apartado a) de la disposición transitoria primera de un criterio de exclusión, en el cómputo del volumen edificable en establecimientos comerciales ya existentes, del espacio necesario para ubicar las instalaciones que tan solo podría haberse establecido desde la legislación urbanística de competencia autonómica. Por el contrario el Abogado del Estado estima que las normas impugnadas no tienen una finalidad comercial pues la ubicación de las instalaciones controvertidas en establecimientos comerciales reviste un carácter instrumental y accesorio en relación con la perseguida finalidad de contención de los precios de determinados productos energéticos mediante la ampliación de la oferta. En cuanto al art. 3.2 destaca que el contenido del precepto es mínimo por cuanto el art. 43.2 de la Ley 34/1998, de 7 de octubre, de hidrocarburos, suprimió la necesidad de las tradicionales autorizaciones en la materia añadiendo que la decisión estatal pretende favorecer la más rápida puesta en marcha de los mecanismos previstos por el Real Decreto-ley en este punto ajustándose a la competencia normativa que corresponde al Estado y evitando la superposición de actos autorizatorios. Finalmente resalta el carácter accesorio y conexo de la medida urbanística respecto de un fin de ordenación económica general lo que pondría de manifiesto, a su juicio, su naturaleza básica.\n8. Planteada en tales términos la controversia, su resolución ha de comenzar con la consideración de cuál deba ser su parámetro de control, pues resulta necesario aplicar aquí la doctrina del ius superveniens según la cual el control de las normas que incurren en un posible exceso competencial debe hacerse de acuerdo a las normas del bloque de la constitucionalidad vigentes al momento de dictar Sentencia (por todas, STC 1/2011, de 14 de febrero, FJ 2). Ello determina que habremos de aplicar en la resolución del presente proceso constitucional lo dispuesto en la Ley Orgánica 6/2006, de 19 de julio, de reforma del Estatuto de Autonomía de Cataluña (EAC), en la medida en que la misma haya afectado a las competencias asumidas por la Comunidad Autónoma que ésta considera vulneradas, esto es, a las relativas a comercio interior, industria y urbanismo.\nPor otra parte es de apreciar que los preceptos impugnados tienen una finalidad y un contenido similar, al estar orientados a facilitar la venta de productos petrolíferos al público en establecimientos comerciales, aunque contemplen situaciones diferentes según se trate de nuevas aperturas de establecimientos o de establecimientos en funcionamiento. Esta analogía sustancial de finalidades y contenidos hace que, desde el punto de vista de la elección de los títulos competenciales, la disputa competencial trabada respecto de los mismos se puedan tratar conjuntamente, aunque posteriormente sean objeto de un análisis diferenciado.\nTratándose de una disputa de naturaleza competencial debemos, en primer lugar, encuadrar la cuestión discutida en la materia competencial que le sea propia teniendo para ello en cuenta la jurisprudencia constitucional recaída sobre cuestiones relacionadas con la aquí enjuiciada. Por lo que respecta a los títulos competenciales autonómicos que se han traído al proceso procede que descartemos ya que resulte aquí de aplicación el título competencial autonómico en materia de industria pues como señalamos en la STC 223/2000, de 21 de septiembre, FJ 5, poniendo fin a un proceso que tenía por objeto la regulación estatal de la actividad de distribución de gases licuados del petróleo, «en trance de precisar esa calificación material debemos rechazar su encuadramiento en la materia de \"industria\" (art. 12.1.2 EAC) y en el título a ella referente, pues su conexión con la misma es sin duda lejana y mediata (SSTC 80/1985, de 4 de julio, FJ 2, y 193/1998, de 1 de octubre, FJ 1)». Lo propio ocurre, salvo lo que luego se dirá en relación con el apartado a) de la disposición transitoria primera, con la inclusión de los preceptos cuestionados en la materia relativa a urbanismo. Por el contrario, los preceptos controvertidos se relacionan más directamente con la competencia autonómica en materia de comercio interior, competencia que, en principio, se ha de considerar implicada para la resolución de este proceso, conforme a las SSTC 197/1996, de 28 de noviembre, dictada en relación con la Ley 34/1992, de 22 de diciembre, de ordenación del sector petrolero, y 223/2000, de 21 de septiembre, en relación con el Real Decreto 1085/1992, de 11 de septiembre, por el que se aprueba el Reglamento de la actividad de distribución de gases licuados del petróleo.\nPor su parte, en lo que respecta a las competencias estatales que darían cobertura a los preceptos controvertidos, atendiendo tanto al sentido y finalidad de las disposiciones cuestionadas constatamos las medidas aquí enjuiciadas inciden en el sector petrolero en un doble ámbito en el sentido de que se trata de una previsión del legislador estatal que se encuadra en dos ámbitos competenciales que le son propios, el delimitado por el art. 149.1.13 CE, en relación a la planificación y dirección de la actividad económica, y el relativo al art. 149.1.25 CE, respecto a las bases del régimen energético, en cuanto que también se trata de una medida que conecta con las competencias estatales en materia energética en tanto que afecta al sector de los productos petrolíferos y, concretamente, a su distribución minorista. Estamos pues ante un supuesto de ordenación de un subsector energético en el que concurren ambos títulos competenciales estatales pues resulta lógico que así ocurra en un sector tan importante para el desarrollo de la actividad económica general como el del petróleo.\nEn consecuencia el debate procesal debe entenderse trabado entre las competencias exclusivas estatales antes citadas en materia de ordenación y dirección general de la economía y de bases del sector energético y las competencias autonómicas exclusivas en materia de comercio y ferias [art. 121.1 EAC, en particular, apartado a)]. En lo que al proclamado carácter exclusivo de la competencia autonómica respecta conviene recordar que en la STC 31/2010, de 28 de junio ya hemos señalado (FFJJ 59, 64 y 68) que la atribución por el Estatuto de competencias exclusivas sobre una materia en los términos del art. 110 EAC no puede afectar a las competencias estatales concurrentes con ella relacionadas en el art. 149.1 CE que no requieren de salvaguarda explícita. De esta forma, a los efectos que ahora interesan resulta que las competencias autonómicas en materia de comercio interior tienen como límite las competencias del Estado, entre ellas, evidentemente las dos a los que nos venimos refiriendo.\nEn conclusión, la cuestión a decidir es la de si la calificación de básicos atribuida a los preceptos analizados respeta esos límites, o, por el contrario, los rebasa, restringiendo el ámbito competencial de la Generalitat de Cataluña que se acaba de indicar.\n9. Encuadradas del modo expuesto las cuestiones discutidas en la presente controversia competencial procede ahora señalar que, frente a lo alegado por la representación procesal de la Generalitat de Cataluña es obvio que, como ya hemos señalado al examinar los preceptos impugnados desde la perspectiva del art. 86.1 CE, no nos corresponde apreciar si el régimen de instalaciones de suministro de productos petrolíferos en establecimientos comerciales es o no adecuado, útil o eficaz en relación con el objetivo perseguido por el Gobierno al aprobar la norma cuestionada incrementando la oferta de carburantes en todo el territorio nacional pues ello sería tanto como revisar, desde criterios técnicos o de mera oportunidad, ajenos a la competencia de este Tribunal, las decisiones adoptadas por el legislador. El problema que nos incumbe exclusivamente es el de determinar si la normativa estatal aquí enjuiciada «encuentra cobertura bastante en las reglas constitucionales y estatutarias que definen el orden de competencias en la materia» (STC 244/1993, de 15 de julio, FJ 3 in fine, entre otras) y, por tanto, si es conforme con este orden competencial la calificación como básicos de las previsiones del art. 3 y de la disposición transitoria primera.\nNinguna duda ha de caber en el sentido de que tales preceptos son básicos desde un punto de vista formal, dada la tradicional aceptación de que los decretos-leyes pueden contener normas básicas dictadas en ejercicio de dicha competencia (por todas, SSTC 29/1986, de 20 de febrero, FJ 2; 177/1990, de 15 de noviembre, FJ 3; y 225/1993, de 8 de julio, FJ 4), pues con tal carácter se proclaman en la disposición final segunda de modo que la respuesta a la controversia planteada sólo puede venir dada a partir de una consideración material de lo básico y de su finalidad. Por tanto, para ser conforme con el sistema de distribución de competencias, la decisión estatal ha de ser indispensable para preservar lo básico o constituir complemento necesario para garantizar la consecución de la finalidad objetiva a que responden las competencias estatales que pretenden ejercitarse aquí. En ese sentido, el Abogado del Estado ha sostenido que el objetivo de esta regulación es el de garantizar el adecuado suministro de carburantes y combustibles petrolíferos en adecuadas condiciones de competencia en todo el territorio español.\nPuesto que hemos de enjuiciar el carácter materialmente básico de las previsiones legales impugnadas procede ahora recordar lo que, en cuanto al contenido material de las bases estatales afirmamos en la STC 223/2000, de 21 de septiembre, FJ 6: «Materialmente, \"lo que ha de considerarse como bases o legislación básica es el común denominador normativo necesario para asegurar la unidad fundamental prevista por las normas del bloque de la constitucionalidad que establecen la distribución de competencias (STC 48/1988, FJ 3). Esto es, un marco normativo unitario de aplicación a todo el territorio nacional (STC 147/1991), dirigido a asegurar los intereses generales y dotado de estabilidad —ya que con las bases se atiende a aspectos más estructurales que coyunturales (STC 1/1982, FJ 1)—, a partir del cual pueda cada Comunidad, en defensa de su propio interés, introducir las peculiaridades que estime convenientes dentro del marco competencial que en la materia correspondiente le asigne su Estatuto\" (STC 197/1996, FJ 5)». Además el Tribunal tiene declarado «\"que también es posible predicar el carácter básico de normas reglamentarias y de actos de ejecución del Estado (STC 235/1999, de 16 de diciembre), y son factibles en las bases un alcance diferente en función del subsector de la materia sobre la que se proyecten e incluso sobre el territorio (SSTC 50/1990, de 6 de abril y 147/1991, de 4 de julio, respectivamente)\", como se recuerda en la STC 31/2010, de 28 de junio, FJ 60.» (STC 18/2011, de 3 de marzo, FJ 9).\n10. De acuerdo con lo que antecede procede, por tanto, comenzar el enjuiciamiento de los preceptos impugnados examinando en primer lugar las previsiones del inciso inicial del art. 3.1 relativo a la incorporación de estaciones de servicio en los establecimientos comerciales de nueva apertura, previsión que el recurrente entiende contraria al orden constitucional de distribución de competencias.\nLa cuestión que se suscita, en definitiva, es la de si este precepto puede entenderse o no amparado en las competencias que al Estado reservan los arts. 149.1.13 y 149.1.25 CE, competencias que limitarían, en los aspectos aquí enjuiciados el título competencial en materia de comercio interior argüido por la Generalitat de Cataluña.\nEn este sentido, partiendo de la consideración material de lo básico y de su finalidad resulta que, por un lado, lo cuestionado es una medida necesaria para conseguir el objetivo de política económica que persigue el legislador básico estatal, introducir una mayor liberalización en el mercado asegurando un adecuado suministro, en este caso en términos de precio, de carburantes y combustibles. Así resulta que la finalidad del precepto es facilitar la venta de productos petrolíferos al público en los establecimientos comerciales, con el declarado objetivo de liberalizar el mercado alcanzando una mayor competencia dentro del sector de los productos petrolíferos y, concretamente, en su distribución minorista. Se pretende, en consecuencia, dada la importancia que el sector petrolero tiene para la economía general [al respecto STC 197/1996, de 28 de noviembre, FJ 4 A)], favorecer la competencia en la medida en que se abre la distribución minorista de carburantes a nuevos oferentes para así incrementar la competitividad en el sector y reducir los precios, objetivos que el Estado puede legítimamente perseguir al amparo del art. 149.1.13 CE.\nPor otro lado, la medida prevista puede también ampararse en el art. 149.1.25 CE en cuanto que establece una medida en el sector energético, específicamente en el subsector de hidrocarburos, que puede ser considerada un criterio de ordenación del referido subsector en lo referente específicamente al incremento del número de instalaciones de suministro de productos petrolíferos al por menor.\nDesde ambas perspectivas resulta entonces que la norma estatal responde a un objetivo básico en materia de política energética pues persigue incrementar la oferta disponible de estos productos, tanto desde la perspectiva de la cuantía como del de la diversificación de los distribuidores, de manera que el incremento de sujetos oferentes promueva una mayor competencia en la distribución minorista de los productos petrolíferos, profundizando así en el marco de liberalización ya iniciado por el legislador estatal en la Ley 34/1992, de 22 de diciembre, de ordenación del sector petrolero y continuado por la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos. Se trata así de un caso en el que el ejercicio de la función planificadora y ordenadora del Estado, tanto en relación con la actividad económica general como, más específicamente, respecto al subsector del petróleo, requiere de la adopción de una medida de las características de la examinada.\nPor todo ello podemos apreciar que, en tanto que, mecanismo diseñado por el legislador estatal para el cumplimiento de las finalidades que tiene encomendadas ex arts. 149.1.13 y 149.1.25 CE en relación específicamente con la necesaria diversificación de la oferta de este tipo de combustibles, constituye un complemento necesario para la consecución del objetivo básico perseguido de liberalizar el mercado, ampliando la oferta de los puntos de distribución de combustibles, en concreto en el subsistema de la distribución al por menor. De ello se sigue que la medida concreta relativa al establecimiento de puntos de distribución no puede entenderse, a diferencia de los casos examinados en las SSTC 197/1996 y 223/2000, como directamente relativa a la regulación de la distribución de productos petrolíferos en tanto que actividad mercantil de intermediación o venta sin que exista, por tanto, la alegada vulneración de las competencias autonómicas en materia de comercio interior.\nDos consideraciones adicionales es conveniente realizar. La primera es que la obligación que contiene el art. 3.1 aparece configurada, al menos formalmente, como una obligación de mínimos con lo que, eventualmente, permitiría un margen de desarrollo por las Comunidades Autónomas; en segundo lugar, es claro que las competencias autonómicas, en particular la de comercio interior, que se relacionan con la previsión estatal que hemos considerado básica se ven afectadas en su extensión, pero la afectación se produce en un aspecto concreto que no impide, en lo restante, el pleno desenvolvimiento de la competencia autonómica en materia de comercio interior cuya vulneración se ha denunciado.\nIdéntica conclusión respecto a su conformidad con el orden constitucional de distribución de competencias alcanzamos asimismo, aunque con distinto fundamento, respecto del párrafo inicial de la disposición transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, precepto que permite la instalación en los establecimientos comerciales de instalaciones de suministro de carburante. En este caso, del propio tenor del precepto resulta que no se imponen equipamientos a los establecimientos comerciales de manera que la norma estatal formalmente básica no desciende, en virtud de su falta de contenido prescriptivo, a un grado de detalle que no permita el desarrollo autonómico, porque la Comunidad Autónoma podría obligar a la instalación. Ello muestra que nada impide a la Comunidad Autónoma recurrente adoptar determinaciones propias respecto a la cuestión de la consideración de las instalaciones de suministro de combustibles como uno de los equipamientos que pueden, eventualmente, incluirse como propios de un establecimiento comercial ya existente, lo que conduce derechamente a la desestimación de su impugnación.\n11. Cumple enjuiciar ahora el art. 3.2, según el cual las licencias municipales llevarán implícita la concesión de las que fueran necesarias para la instalación de suministro de productos petrolíferos, previsión que la Generalitat de Cataluña entiende vulneradora de sus competencias en la medida en que con ello se estaría excluyendo las autorizaciones que resultarían precisas en materia de seguridad industrial y relativas a la puesta en funcionamiento de las instalaciones.\nConviene tener presente, a este respecto, que la ya citada Ley 34/1998 establece un su art. 43.2 que «[l]a actividad de distribución al por menor de carburante y combustibles petrolíferos podrá ser ejercida libremente por cualquier persona física o jurídica» señalando seguidamente que «[l]as instalaciones utilizadas para el ejercicio de esta actividad deberán contar con las autorizaciones administrativas preceptivas para cada tipo de instalación, de acuerdo con las instrucciones técnicas complementarias que establezcan las condiciones técnicas y de seguridad de dichas instalaciones, así como cumplir con el resto de la normativa vigente que en cada caso sea de aplicación, en especial la referente a metrología y metrotecnia y a protección de los consumidores y usuarios.» Por su parte el art. 44 destaca el carácter autonómico del registro en el que habrán de estar inscritas tales instalaciones de distribución al por menor, inscripción que exige la previa acreditación del cumplimiento por dichas instalaciones de los requisitos legales y reglamentarios que resulten exigibles. Ambas previsiones son desarrolladas por el Reglamento de instalaciones petrolíferas, aprobado por Real Decreto 2085/1994, de 20 de octubre, modificado a tal efecto por el Real Decreto 1523/1999, de 1 de octubre, el cual regula tanto los requisitos mínimos para la citada inscripción (proyecto de la instalación en el que se ponga de manifiesto el cumplimiento de las especificaciones exigidas por la normativa vigente) como la documentación necesaria para la puesta en servicio de la instalación de distribución, aspectos ambos cuya comprobación, conforme a la propia norma estatal, corresponden a las Comunidades Autónomas. Del régimen normativo sumariamente expuesto se colige sin dificultad que las propias normas estatales relativas a la actividad de distribución de combustibles al por menor reconocen la existencia de una actuación autonómica en relación con el funcionamiento de estas instalaciones de distribución.\nAhora bien, este ámbito de actuación que, conforme a las propias normas estatales que se acaban de citar, corresponde a las Comunidades Autónomas no se ve puesto en cuestión por un precepto como el que ahora enjuiciamos, el cual, como resulta de su tenor literal, se limita a hacer referencia a que la licencia municipal necesaria para la apertura del establecimiento comercial ha de incluir también las que, en ese mismo ámbito municipal, resulten necesarias para la instalación de suministro de productos petrolíferos. Por ello es evidente que el precepto, rectamente interpretado, no excluye que hayan de concurrir otras autorizaciones preceptivas que resulten procedentes para este tipo de instalaciones, de acuerdo con la normativa vigente sobre seguridad industrial y el resto que sea de aplicación, tal como, por otra parte, recuerda el último párrafo del artículo 3.1, lo que determina que no se produzca la denunciada vulneración de las competencias autonómicas.\nPor lo expuesto la impugnación del art. 3.2 ha de ser desestimada.\n12. El cuarto y último aspecto directamente cuestionado por la Generalitat de Cataluña es el relativo a la prescripción que se realiza en la letra a) de la disposición transitoria primera, en el sentido de que el espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computará a efectos de volumen edificable ni de ocupación.\nEl recurrente entiende que esta regulación es contraria a sus competencias en materia de urbanismo mientras que para el Abogado del Estado se trataría de una medida accesoria y conexa ligada a la decisión estatal relativa a la implantación de instalaciones de distribución al detalle de los productos petrolíferos en establecimientos comerciales.\nPlanteado en tales términos el problema que debemos resolver señalaremos, en primer lugar, que nuestra doctrina ya se ha planteado la cuestión de si la exclusividad competencial autonómica en materia de urbanismo impide que el Estado pueda ejercer competencias con contenido distinto de la urbanística pero que requieran para su ejercicio una proyección sobre el suelo de una Comunidad Autónoma. Así, estableciendo que tal posibilidad no puede ser excluida hemos afirmado, respecto a la ejecución de concretos proyectos estatales, que [STC 149/1998, de 2 de julio, FJ 5 B)]: «el Estado podrá ejercer la facultad de acordar la ejecución de proyectos de obras, actividades o servicios que puedan resultar eventualmente contrarios con las determinaciones de los instrumentos de ordenación territorial o las de los planes urbanísticos cuando lo haga en uso de una competencia reservada ex art. 149.1 C.E. y siempre que se den los presupuestos que se señalaban en el art. 180 T.R.L.S. (1976) y que hoy recoge el vigente art. 244 T.R.L.S. (1992), es decir, razones de urgencia o excepcional interés público, de forma que sólo acudiendo a lo preceptuado en dicho artículo sea posible el ejercicio de las referidas competencias (STC 56/1986, fundamento jurídico 3).»\nIgualmente, como recuerda la STC 14/2007, de 18 de enero, FJ 3, «los fundamentos jurídicos 5 de la STC 61/1997, de 20 de marzo, y 4 de la STC 164/2001, de 11 de julio, sientan el criterio de que la exclusividad competencial de las Comunidades Autónomas en materia de urbanismo no autoriza a desconocer la que, con el mismo carácter, viene reservada al Estado por virtud del art. 149.1 CE. Procede afirmar que la competencia autonómica en materia de urbanismo ha de coexistir con aquéllas que el Estado ostenta en virtud del art. 149.1 CE, cuyo ejercicio, en la medida en que afecte puntualmente a la materia urbanística, puede condicionar lícitamente la competencia de las Comunidades Autónomas sobre el mencionado sector material.»\nEn torno a esta cuestión la STC 61/1997, de 20 de marzo, FJ 6 a) indica que «el urbanismo, como sector material susceptible de atribución competencial, alude a la disciplina jurídica del hecho social o colectivo de los asentamientos de población en el espacio físico, lo que, en el plano jurídico, se traduce en la \"ordenación urbanística\", como objeto normativo de las leyes urbanísticas (recogida en la primera Ley del Suelo de 1956, art. 1). Sin propósito definitorio, el contenido del urbanismo se traduce en concretas potestades (en cuanto atribuidas a o controladas por Entes públicos), tales como las referidas al planeamiento, la gestión o ejecución de instrumentos planificadores y la intervención administrativa en las facultades dominicales sobre el uso del suelo y edificación, a cuyo servicio se arbitran técnicas jurídicas concretas; a lo que ha de añadirse la determinación, en lo pertinente, del régimen jurídico del suelo en tanto que soporte de la actividad transformadora que implica la urbanización y edificación.», mientras que el FJ 6 b) señala que «la competencia autonómica exclusiva sobre urbanismo ha de integrarse sistemáticamente con aquéllas otras estatales que, si bien en modo alguno podrían legitimar una regulación general del entero régimen jurídico del suelo, pueden propiciar, sin embargo, que se afecte puntualmente a la materia urbanística (establecimiento de las condiciones básicas que garanticen la igualdad en el ejercicio del derecho de propiedad urbana, determinados aspectos de la expropiación forzosa o de la responsabilidad administrativa). Pero ha de añadirse, a renglón seguido, que no debe perderse de vista que en el reparto competencial efectuado por la C.E. es a las Comunidades Autónomas a las que se ha atribuido la competencia exclusiva sobre el urbanismo, y por ende es a tales Entes públicos a los que compete emanar normas que afecten a la ordenación urbanística, en el sentido más arriba expuesto.»\nAsimismo tampoco podemos desconocer que el Tribunal se ha pronunciado ya sobre la decisión del legislador básico de optar por un concreto instrumento o técnica urbanística, que no se desprende necesariamente de las condiciones básicas y que pertenece a la competencia sobre la materia urbanística. Así en la ya citada STC 61/1997, FJ 28 e), el Tribunal declaró con relación a un título horizontal del Estado como es la cláusula contenida en el art. 149.1.1 CE, que ésta «no puede amparar la configuración de técnicas concretas, por más que puedan incidir sobre la propiedad urbana, cuando exceden de la regulación de las condiciones básicas de las facultades y deberes fundamentales, como sucede, en los términos ya señalados, en relación con el aprovechamiento tipo…, las unidades de ejecución… y, ahora, con la técnica de la reparcelación a la que se refieren las letras a) y c) del art. 166.1 T.R.L.S.». Doctrina constitucional a la que se remite la STC 164/2001, de 11 de julio, FJ 3.\nFinalmente también guarda relación con el asunto controvertido nuestra doctrina según la cual los preceptos de la legislación autonómica que imponen directrices al planificador del llamado «urbanismo comercial», «caen en el seno de la competencia autonómica sobre ordenación del territorio y urbanismo» (STC 124/2003, de 19 de junio, FJ 3, con remisión a la STC 227/1993, de 9 de julio, FJ 6) pues en esta última afirmamos que «nada impide que el concepto de urbanismo, en cuanto objeto material de la competencia autonómica, se adentre en aspectos comerciales —el llamado \"urbanismo comercial\"—, pues es obvia la influencia de los grandes establecimientos comerciales en distintos aspectos de relevancia urbanística como son la utilización de los transportes públicos, el uso de las vías urbanas y de las comunicaciones en una zona muy superior a la del municipio en que se instalan, los problemas en la calificación del suelo, etc.»\nCon arreglo a todo lo expuesto podemos ya enjuiciar la previsión cuestionada la cual, en principio y en tanto que relacionada con el art. 3, hay que entender dictada al amparo de los mismos títulos competenciales que aquél, esto es, los de los arts. 149.1.13 y 149.1.25 CE (disposición final segunda del Real Decreto-ley 6/2000).\nComo se desprende de su tenor literal la previsión contenida en la letra a) de la disposición transitoria primera persigue una solución para el problema específico del incremento de volumen edificable y de ocupación que generarían las nuevas instalaciones y equipamientos de suministro resolviendo con ello el eventual conflicto que pudiera existir entre las determinaciones contenidas en el previo planeamiento urbanístico y la norma estatal. Dicho objetivo trata de conseguirse mediante el recurso a no computar en dichos volúmenes el espacio que ocuparían las nuevas instalaciones en los establecimientos comerciales ya existentes. El efecto del precepto es, por tanto, que mediante la exclusión del mencionado cómputo y el correlativo efecto de ampliación o extensión de la edificabilidad permitida que lleva asociado, se supera el límite, establecido conforme al planeamiento urbanístico, relativo al volumen que puede ser ocupado por una edificación en una determinada parcela, modificando, en consecuencia, el régimen aplicable al suelo en el que se ubica un establecimiento comercial.\nDe esta manera es indiscutible que la preexistente limitación de edificabilidad y ocupación que, por decisión estatal, ahora se va a ver suprimida opera como una técnica dentro del planeamiento urbanístico. Limitación que se ve forzosamente excepcionada o modificada ope legis ya que se incrementa la ocupación y edificabilidad de una determinada parcela y, por tanto, la intensidad de su uso pues no otro es el efecto que se produce al permitir construir una estación de servicio a los establecimientos comerciales en los casos en que se haya agotado ya el volumen máximo de edificabilidad y ocupación Con ello la decisión estatal está recurriendo, en tanto que altera parámetros básicos del régimen del suelo en el que se ubica el establecimiento comercial, al uso de una técnica urbanística concreta sobre cuya conformidad con el orden constitucional de distribución de competencias hemos de pronunciarnos ahora.\nYa hemos señalado tanto el carácter exclusivo de las competencias autonómicas en materia de urbanismo así como la obligación de que, caso de incidir sobre aquellas, las competencias del Estado se mantengan dentro de los límites que les son propios. Ambos criterios excluyen que la decisión estatal pretenda hacerse operativa mediante el recurso a figuras y técnicas propiamente urbanísticas, es decir, específicas de la ordenación urbana, como son las aquí examinadas relativas al cómputo del volumen edificable o de ocupación, las cuales producen una modificación del planeamiento concreto al que están sujetos todos los poderes públicos [STC 56/1986, de 13 de mayo, FJ 4, reiterado en la STC 149/1998, FJ 5 B)]. Lo vedado es, pues, la utilización de técnicas e instrumentos urbanísticos para la consecución de objetivos que se dicen vinculados a las competencias estatales pues, en estos casos, no nos encontramos en el ejercicio de dichas competencias sino en el ámbito propio del urbanismo de competencia exclusiva autonómica y que no puede verse aquí desplazada.\nDe cuanto venimos exponiendo se deduce que el precepto que ahora enjuiciamos tiene por objeto inmediato la determinación de un uso al que ha de destinarse el suelo, lo que constituye uno de los aspectos esenciales de la competencia autonómica sobre urbanismo. De esta forma el precepto impugnado pretende atribuir al Estado competencias que, por su carácter urbanístico, corresponden a las Comunidades Autónomas sin que las competencias estatales que, en este caso, se relacionan con la exclusiva autonómica sobre urbanismo le habiliten para definir o predeterminar la técnica urbanística a utilizar. Al respecto este Tribunal ha afirmado con reiteración que el art. 149.1.13 CE ampara disposiciones estatales con incidencia directa y significativa sobre la actividad económica general y que el art. 149.1.13 CE debe ser interpretado de forma estricta cuando concurre con una materia o un título competencial más específico (entre muchas, STC 21/1999, de 25 de febrero, FJ 5). Sobre las anteriores premisas ya afirmamos en la STC 61/1997 [FFJJ 24 d) y 36] una interpretación restrictiva del art. 149.1.13 CE en materia de urbanismo que ahora debemos reiterar y aplicar también al art. 149.1.25 CE, en atención al ámbito competencial para el establecimiento de bases que al Estado reserva este precepto constitucional, pues fácil será comprender que la competencia exclusiva del Estado para establecer las bases y la coordinación de la planificación general de la actividad económica o las bases en materia energética (arts. 149.1.13 y 149.1.25 CE, respectivamente) podría proyectarse sobre el urbanismo, pero siempre que en el ejercicio de dicha competencia no se recurra a técnicas urbanísticas ni resulten vaciadas de contenido, o limitadas irrazonablemente, las correspondientes competencias autonómicas. En este caso ya hemos constatado que el precepto impugnado establece un supuesto estrictamente urbanístico, al que anuda un específico régimen jurídico de modo que impone una determinada consecuencia desplazando con ello la competencia autonómica en la materia, sin que la relación con una medida sustantiva que ya hemos considerado básica pueda tener la virtualidad de atraer hacia los arts. 149.1.13 y 149.1.25 CE la regulación de esta cuestión máxime cuando existe un título mas directamente implicado como es el autonómico en materia de urbanismo que, en este caso, ha de prevalecer.\nLa medida cuestionada no responde así de forma inmediata y directa a la planificación general de la actividad económica o al establecimiento de bases en materia energética, títulos competenciales en los que, conforme a cuanto llevamos expuesto, podría el Estado intentar fundar esta regulación pues en ella se emplean facultades relativas a usos del suelo que no afectan a la planificación económica general ni a la energética en particular, ya que modifican el concreto régimen del suelo donde se ubica el establecimiento comercial, régimen que venía determinado por la planificación urbanística. Es, así, una medida que, tal como ha sido diseñada, no corresponde al Estado establecer con carácter básico pues no posee título suficiente, razón por la cual la norma que enjuiciamos resulta viciada de incompetencia ya que la exclusividad competencial que es predicable del urbanismo se traduce, en este caso, en la exclusión de cualquier sistema cuya realización solamente sea posible mediante la predeterminación de una figura o técnica urbanística que permita hacerlo operativo.\nPor tanto, dado que el precepto introduce previsiones afectantes a técnicas urbanísticas concretas, propios de la competencia sectorial sobre el urbanismo, y teniendo presente que en nuestra STC 61/1997 negamos la competencia estatal, entre otras cuestiones, sobre el planeamiento urbanístico, su establecimiento —en su caso— corresponde únicamente a las Comunidades Autónomas en virtud de sus competencias urbanísticas, sin que el Estado encuentre en los títulos competenciales de los arts. 149.1.13 y 149.1.25 CE amparo para su regulación.\nEn conclusión, el apartado a) de la disposición transitoria primera del Real Decreto-Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, en su redacción original, vulnera las competencias de la Generalitat de Cataluña.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\n1.º La extinción del recurso por desaparición sobrevenida del objeto respecto del art. 43 y del párrafo octavo de la disposición adicional segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios.\n2.º Estimar parcialmente el presente recurso de inconstitucionalidad y, en consecuencia, declarar que el apartado a) de la disposición transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, es contrario al orden constitucional de distribución de competencias.\n3.º Desestimar el recurso en todo lo demás.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, a cuatro de octubre de dos mil doce.–Pascual Sala Sánchez.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Encarnación Roca Trías.–Andrés Ollero Tassara.–Fernando Valdés Dal-Ré.–Juan José González Rivas.–Firmado y rubricado.\nVoto particular que formula el Magistrado don Fernando Valdés Dal-Ré a la Sentencia dictada en el recurso de inconstitucionalidad núm. 5013-2000\n1. Como manifesté durante la deliberación del presente proceso constitucional, disiento de la decisión mayoritariamente adoptada. Dentro del máximo respeto hacia el parecer mayoritario de mis compañeros, entiendo que el fallo, sin perjuicio del mantenimiento de la declaración de extinción del recurso por desaparición sobrevenida del objeto respecto del art. 43 y del párrafo octavo de la disposición adicional segunda de la norma impugnada, debió de declarar la nulidad del art. 3 y de la disposición transitoria primera de dicha norma por vulneración del art. 86.1 CE.\n2. El ejercicio por parte del Gobierno de ese poder legislativo excepcional que le confiere el art. 86.1 CE se encuentra sujeto a un serie de límites —destinados todos ellos a garantizar el uso adecuado y no abusivo de aquél poder—, el primero de los cuales reside en la concurrencia de una concreta situación, definida como «extraordinaria y urgente necesidad». Conforme se encargó de precisar este Tribunal desde sus momentos fundacionales, la mencionada exigencia constitucional no es «una expresión vacía de contenido» dentro de la cual pueda moverse sin restricción alguna el Gobierno (STC 29/1982, de 31 de mayo, FJ 3); se trata, antes al contrario, de un requisito dotado de un contenido complejo, que se erige adicionalmente como presupuesto habilitante del ejercicio regular de esta potestad y cuya ausencia, tras la obligada verificación por la jurisdicción constitucional, determina la nulidad de la norma aprobada.\nEn concreto y como recuerda, con sintética precisión, el fundamento jurídico 4 de la Sentencia de la que me distancio, el juicio sobre la regularidad constitucional de la cláusula de la «extraordinaria y urgente necesidad» ha de superar un doble canon. El primero consiste en la identificación por el Gobierno de manera clara, explícita y razonada de la concurrencia de esa singular situación, la extraordinaria y urgente necesidad, determinante de la aparición del presupuesto que le habilita para dictar con carácter excepcional unas normas dotadas de los atributos del rango y la fuerza propios de las leyes formales. El segundo canon se concreta en la existencia de una conexión de sentido o relación de adecuación entre ese presupuesto y las medidas contenidas en la norma de urgencia, de modo que éstas, como igualmente ha razonado la jurisprudencia constitucional, han de guardar «una relación directa o de congruencia con la situación que se trata de afrontar» (STC 182/1997, de 28 de octubre, FJ 3).\nMi disentimiento se traduce, precisamente, en relación con la aplicación que el parecer mayoritario efectúa de los cánones expuestos de valoración del estado de la extraordinaria y urgente necesidad sobre el real decreto-ley enjuiciado; o, por mejor decirlo, sobre los dos pasajes legales a los que la parte recurrente reprocha la vulneración del art. 86.1 CE.\n3. En aquellos casos en los que, como sucede en el aquí examinado, la censura de la falta de concurrencia de la extraordinaria y urgente necesidad se vierte no sobre la norma de urgencia en su conjunto sino, de manera más restringida, sobre los preceptos que se encargan de regular una concreta medida, perfectamente diferenciada y diferenciable de las restantes que hubieren podido ser incorporadas al contenido del real decreto-ley, el juicio sobre la justificación de la motivación ha de resultar plenamente congruente con el objeto del recurso. Tal es, y no otra, la premisa que la Sentencia hace suya y enuncia hasta en dos ocasiones, al afirmar que, aun cuando la justificación de la medida relativa a la instalación de estaciones de servicio en las grandes superficies ha de tener en cuenta la razón básica manejada para fundamentar la aprobación del Real Decreto-ley 6/2000, la concurrencia del presupuesto habilitante ha de valorarse constitucionalmente de manera singularizada; esto es, en relación con los preceptos impugnados (el art. 3 y la disposición transitoria tercera), que son los que establecen el marco regulador de la instalación de estaciones de servicio en grandes establecimientos comerciales.\nA pesar de la adopción nominal de esta inesquivable base, la elaboración del juicio de constitucionalidad requerido por la parte recurrente, por parte de la Sentencia de la que discrepo, no termina de aplicarla, a mi juicio, de manera real y efectiva, habiendo procedido a la validación del Real Decreto-ley 6/2000 mediante una línea argumental que atiende exclusivamente a las razones básicas, que son las predicables del conjunto de las medidas reguladas por esta disposición. En otras palabras, la Sentencia ha dado de lado la identificación de los motivos singularizados que, en su caso, pudieran haber servido para justificar la presencia del presupuesto habilitante respecto de la concreta medida a la que la parte recurrente reprocha su omisión a fin de poder formular, una vez constatada su existencia o no, el obligado juicio de idoneidad.\nDe conformidad con el parecer mayoritario, en efecto, la extraordinaria y urgente necesidad de la concreta medida cuestionada, la liberalización de las actividades en el sector de los hidrocarburos líquidos, se acredita en razón «de la importancia del sector energético para el desarrollo de la actividad económica general». Es esta genérica relevancia del sector de la energía la que habría permitido al Gobierno afrontar su ordenación a través del recurso a la figura del decreto-ley, introduciendo, de un lado, las reformas estimadas como pertinentes «a fin de mejorar el funcionamiento de los distintos subsectores que lo integran» y apreciando, de otro, «el momento o la coyuntura económica más apropiada para adoptar» las decisiones convenientes, en este caso, y como ya se ha hecho constar, la liberalización de las actividades en el sector petrolero.\nEn mi opinión, sin embargo, no es éste el enfoque que debió aplicarse en el escrutinio del primer canon de valoración de la idoneidad de la situación de extraordinaria y urgente necesidad. Por lo pronto, una lectura de la exposición de motivos de la norma de urgencia impugnada evidencia la completa ausencia de referencias explicativas, incluso de índole nimia, de la específica medida liberalizadora del suministro de productos petrolíferos sometida a nuestro control de constitucionalidad, sin que pueda atribuirse la condición de motivación acorde con la exigencia constitucional a la afirmación contenida en el párrafo segundo del apartado II del preámbulo que, lejos de pretender ofrecer una justificación plausible de la medida liberalizadora del mercado petrolero, no pasa de describir su efecto, pues se ciñe a hacer constar que con dicha medida «se promueve la instalación de las estaciones de servicio en grandes superficies». Por otra parte, también fue éste el razonamiento manejado, en el debate parlamentario habido en la convalidación del tan citado real decreto-ley en el Congreso de los Diputados, por el Vicepresidente Segundo para Asuntos Económicos y Ministro de Economía que, como bien recuerda la Sentencia, se limitó a afirmar que las medidas liberalizadoras, por lo que a la regulación objeto del presente proceso afecta, persiguen, «con su instalación en establecimientos comerciales... el significativo aumento de nuevas gasolineras». Como hiciera la exposición de motivos de la norma impugnada, también aquí el representante del Gobierno presenta como motivación de la específica medida liberalizadora del mercado de hidrocarburos líquidos, consistente en la instalación de estaciones de servicio en grandes establecimientos, lo que no pasa de ser una sumaria descripción de su principal consecuencia aplicativa.\nLa liberalización de los diversos mercados energéticos y, a su través, la mejora de la competitividad entre los operadores y la puesta a disposición de los consumidores finales de una más adecuada información a la hora de tomar decisiones podrían acaso justificar, desde una perspectiva global y de conjunto, el dictado por el Gobierno del Real Decreto-ley 6/2000. Pero no es ésta una conclusión que pueda predicarse sin más de la concreta medida objeto de este proceso, sin que el aumento del «número de gasolineras» brinde una motivación capaz de superar el más benévolo escrutinio constitucional de la «extraordinaria y urgente necesidad». La evidente conexión que mantienen entre sí todas las medidas liberalizadoras del mercado energético no sirve, desde una perspectiva constitucional, para validar la idoneidad de la regulación mediante decreto-ley de cada una de las medidas a través de las que dicha liberalización se instrumenta. Como habría de razonar la STC 332/2005, de 15 de diciembre, y reiterar más tarde la STC 31/2011, de 17 de marzo, el hecho de que las medidas adoptadas en un mismo decreto-ley puedan pertenecer a sectores materiales distintos obliga a analizarlas desde una visión global, «pero en todo caso la conexión de necesidad debe concurrir concretamente con todas las medidas» (FJ 6).\nEn este contexto de vacío explicativo de las razones determinantes de la ordenación jurídica de la instalación de estaciones de servicio en grandes establecimientos comerciales a través de un instrumento legislativo excepcional, la Sentencia debió de haber declarado la falta de explicitación y motivación del presupuesto habilitante y haber estimado, en consecuencia, la nulidad del art. 3 y de la disposición transitoria primera del Real Decreto-ley 6/2000 por violación del art. 86.1 CE.\n4. En el presente proceso constitucional, el Letrado de la parte recurrente también cuestiona la concurrencia de la segunda vertiente de la cláusula constitucional de la extraordinaria y urgente necesidad, la relativa a la conexión de sentido o relación de adecuación entre la situación de necesidad y la medida adoptada, alegando que la concreta decisión de liberalizar el mercado de hidrocarburos líquidos, mediante la apertura de estaciones de servicio en los grandes establecimientos comerciales, tendrá un moderado impacto práctico, pues los puntos de instalación de suministros de productos petrolíferos serán bien escasos. No ha sido ésta, sin embargo, una objeción tenida en cuenta por la Sentencia de la que discrepo, que ha privado de toda relevancia valorativa, en el juicio de adecuación efectuado, al criterio de índole cuantitativa invocado de manera expresa (FJ 6).\nDesde el respeto que me merece la opinión mayoritaria, no comparto la tesis expuesta. Antes al contrario, entiendo que la incidencia efectiva de una medida y su potencialidad para procurar la consecución de los objetivos perseguidos forman parte del canon de adecuación; mejor aún, constituyen un elemento de obligado manejo en el proceso de elaboración de la conexión de sentido entre la situación que habilita al Gobierno el ejercicio del poder legislativo excepcional que tiene constitucionalmente reconocido y la concreta medida que, al amparo de ese poder, se adopte. Si la incidencia para el logro del propósito pretendido fuera abiertamente irrelevante o insignificante, cuantitativa o cualitativamente, hasta el extremo de excluirse en un examen preliminar un efecto material de importancia, no cabría apreciar la relación de adecuación en el presupuesto habilitante (STC 31/2011, FJ 7, segundo párrafo). Precisamente, la desestimación de este razonamiento se encuentra en la base de la contradicción en que termina incurriendo la Sentencia de la mayoría. Ésta invoca la «importancia» del sector energético como factor de desarrollo de la economía a fin de validar la concurrencia de la obligada justificación de la urgente y extraordinaria necesidad para, inmediatamente después, descartar que la valoración de la eficacia o incidencia cuantitativa de la medida aquí enjuiciada pueda integrar el segundo canon de enjuiciamiento de la regularidad constitucional del presupuesto habilitante del dictado de la norma de urgencia.\nAl margen de lo razonado, un ulterior argumento puede aún traerse a colación a fin de fundamentar la inexistencia, en la norma enjuiciada y en lo que se refiere a los dos concretos pasajes legales citados, de una relación de adecuación. De conformidad con una reiterada y consolidada doctrina de este Tribunal, el dictado por el Gobierno de un real decreto-ley es un instrumento que ha de estimarse constitucionalmente regular para el logro de los fines que justifican, precisamente, la legislación de urgencia; esto es, para alcanzar la consecución de objetivos gubernamentales ante situaciones concretas que, por razones difíciles de prever o por «su compleja concurrencia, no permitan acudir a la medida legislativa ordinaria sin hacer quebrar la efectividad de la acción requerida, bien por el tiempo a invertir en el procedimiento legislativo o por la necesidad de la inmediatividad de la medida» (STC 111/1983, de 2 de diciembre, FJ 4; en parecidos términos, entre otras muchas, SSTC 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3 y 68/2007, de 28 de marzo, FJ 6).\nEsta exigencia de inmediatez o, si se quiere, de perentoriedad en la medida adoptada a través de la norma de urgencia no se cumple, a mi juicio, en los supuestos de hecho enunciados en el art. 3 y en la disposición transitoria primera del Real Decreto-ley 6/2000. El primero de esos pasajes legales impone a los comercios que tengan la consideración de «gran establecimiento comercial» la obligación de incorporar «entre sus equipamientos, al menos, una instalación para suministro de productos petrolíferos a vehículos». Es ésta, no obstante, una obligación «pro futuro», a la que han de sujetarse los centros comerciales que se abran con posterioridad a la entrada en vigor de la norma. La medida se encuentra, por lo tanto, privada de eficacia inmediata, debiendo las instalaciones afectadas, con carácter previo a la apertura de la oportuna estación de servicio, cumplir rigurosas condiciones técnicas, señaladamente las referentes a metrología, metrotecnia y protección de consumidores y usuarios. El art. 3 define, en suma, un escenario jurídico manifiestamente inconciliable con el requisito que motiva la extraordinaria y urgente necesidad, sin que encuentre apoyo constitucional esa exigencia de imprevisibilidad y perentoriedad que justifica la excepcional alteración del orden constitucional de atribución del poder de dictar normas con rango legal. En un escenario jurídico como el previsto en el reseñado pasaje legal, la liberalización del mercado de hidrocarburos líquidos, instrumentada a través de la instalación de estaciones de servicio por parte de los grandes establecimientos comerciales, no se encuentra en modo alguno amparada por una situación de extraordinaria y urgente necesidad, sin que se perciba, ni tan siquiera en trazo fino, las ventajas temporales que puede reportar una liberalización articulada a través de norma de urgencia respecto de la apertura de ese específico mercado instrumentada por los cauces parlamentarios ordinarios.\nDe su lado, la disposición transitoria primera se ocupa de enunciar un cuadro de previsiones aplicables a la apertura de estaciones de servicio por parte de centros comerciales en pleno rendimiento. Es aquí donde, al menos en una primera impresión, pudiera apreciarse la concurrencia del parámetro de inmediatez, entendido como canon de valoración de la justificación material del presupuesto habilitante. No obstante, un examen algo más detallado de sus enunciados normativos atempera ese parámetro, hasta terminar difuminándolo. En primer lugar, por cuanto la instalación de estaciones de servicio en grandes establecimientos en funcionamiento se configura con un carácter facultativo, a diferencia del carácter obligatorio de esta misma medida para establecimientos de nueva creación. De manera inmediata, pues, la medida adoptada no asegura efecto liberalizador alguno; lo posibilita, pero no lo garantiza. Pero es que, en segundo lugar y señaladamente, la apertura de estaciones de servicio no es una medida que, por evidentes razones técnicas, resulte susceptible de una pronta instalación; antes al contrario, también requiere un tempus en su diseño, programación, construcción y autorización que, en modo alguno, puede calificarse como reducido. Valorada desde este último parámetro, el de la perentoriedad de la puesta en marcha de la medida misma, la posibilidad para los grandes establecimientos comerciales ya abiertos al público de instalar estaciones de servicio no logra superar el escrutinio de la relación de adecuación. O por enunciar la conclusión en otras palabras, tampoco es dable apreciar la concurrencia de un estado de extraordinaria y urgente necesidad.\nMadrid, a cuatro de octubre de dos mil doce.–Fernando Valdés Dal-Ré.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/11/01/pdfs/BOE-A-2012-13579.pdf", "more": {"Materias": ["Comercio", "Defensa de la competencia", "Establecimientos comerciales", "Estaciones de servicio", "Política económica", "Recursos de inconstitucionalidad"], "Referencias anteriores": ["DICTADA en el RECURSO 5013/2000 (Ref. BOE-A-2000-19838).", "DECLARA la extinción por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la desestimación de todo lo demás, del REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836)."]}}