{"title": "Orden HAP/1182/2012, de 31 de mayo, por la que se desarrolla la disposición adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, se aprueban cuantas medidas resultan necesarias para su cumplimiento, así como el modelo 750, declaración tributaria especial, y se regulan las condiciones generales y procedimiento para su presentación.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-7391", "analisys": ["Rango: Orden", "Fecha de disposición: 31/05/2012", "Fecha de publicación: 04/06/2012", "Entrada en vigor el 4 de junio de 2012."], "content": "\nTEXTO\n\nLa disposición adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, establece para los contribuyentes del Impuesto sobre la Renta de las Personas Físicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes que sean titulares de bienes o derechos que no se correspondan con las rentas declaradas en dichos impuestos, la posibilidad de presentar una declaración tributaria especial con el objeto de regularizar su situación tributaria, siempre que hubieran sido titulares de tales bienes o derechos con anterioridad a la finalización del último período impositivo cuyo plazo de declaración hubiera finalizado antes de 31 de marzo de 2012, fecha de entrada en vigor de la citada disposición adicional.\nLa configuración jurídica de la declaración tributaria especial integra elementos propios de las autoliquidaciones tributarias, sin que pueda predicarse de la misma un ajuste total, en lo que a sus elementos constitutivos se refiere, a la regulación que de las mismas se contiene en la Ley 58/2003, de 17 de diciembre, General Tributaria, no siendo sus efectos jurídicos, por la misma razón, análogos a los que con carácter general se derivan de estas últimas.\nEn cuanto a su contenido, el apartado 5 de la mencionada disposición adicional primera señala que el Ministro de Hacienda y Administraciones Públicas aprobará el modelo de declaración, lugar de presentación e ingreso de la misma, así como cuantas otras medidas sean necesarias para el cumplimiento de esta disposición adicional.\nCon base en dicha habilitación legal, esta Orden aprueba el modelo de presentación de la declaración tributaria especial, la forma en que la misma se tiene que presentar y las disposiciones necesarias para su aplicación.\nEn concreto, podrán presentar esta declaración tributaria especial los contribuyentes del Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes que sean titulares de los bienes o derechos cuya titularidad se corresponda con rentas no declaradas, pudiendo entenderse en determinados supuestos que tal condición recae en quien ostente la titularidad real, tal y como establece el apartado 6 de la citada disposición adicional primera incorporado por el Real Decreto-ley 19/2012, de 25 de mayo, de medidas urgentes de liberalización del comercio y de determinados servicios.\nTales bienes o derechos deberán haberse adquirido por el declarante, con carácter general, en una fecha anterior a 31 de diciembre de 2010, y se valorarán por su valor de adquisición, salvo en el supuesto de cantidades depositadas en cuentas abiertas en entidades que se dediquen al tráfico bancario o crediticio en las que con carácter general se tomará en consideración su importe en la citada fecha.\nLa presentación de la declaración implica el ingreso de la cuantía resultante de aplicar al importe o valor de adquisición de los bienes o derechos regularizados el porcentaje del 10 por ciento, así como la incorporación de la información necesaria que permita identificar los citados bienes y derechos.\nEn todo caso, la declaración tributaria especial tendrá carácter reservado y deberá presentarse antes de 30 de noviembre de 2012.\nEn su virtud y de acuerdo con el Consejo de Estado, dispongo:\nArtículo 1. Naturaleza jurídica de la declaración tributaria especial\nA efectos de lo dispuesto en el artículo 119 de la Ley 58/2003, de 17 de diciembre, General Tributaria, la declaración tributaria especial establecida en la disposición adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, constituye declaración tributaria, sin que su presentación tenga por finalidad la práctica de una liquidación tributaria de las reguladas en los artículos 101 y 128 y siguientes de la Ley 58/2003, de 17 de diciembre, General Tributaria.\nDicha declaración participa de la naturaleza de las autoliquidaciones tributarias a las que se refiere el artículo 120 de la Ley General Tributaria sin que la misma pueda entenderse conducente a la autoliquidación de una obligación tributaria devengada con anterioridad.\nArtículo 2. Declarantes.\n1. Podrán presentar la declaración tributaria especial los contribuyentes del Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes que sean titulares de los bienes o derechos a que se refiere el articulo 3 de esta Orden.\n2. A los efectos previstos en esta Orden, tendrán la consideración de titulares quienes ostenten la titularidad jurídica de los bienes o derechos. No obstante, cuando el titular jurídico del bien o derecho objeto de la declaración tributaria especial no resida en territorio español y no coincida con el titular real, se podrá considerar titular a este último siempre que llegue a ostentar la titularidad jurídica de los bienes o derechos con anterioridad a 31 de diciembre de 2013.\nSe considerarán titulares reales las personas físicas o entidades que tengan el control de los bienes o derechos a través de entidades, o de instrumentos jurídicos o de personas jurídicas que administren o distribuyan fondos.\n3. El titular real de los bienes o derechos que se correspondan con las rentas no declaradas no podrá presentar la declaración tributaria especial cuando previamente se haya iniciado un procedimiento de comprobación o investigación respecto de él o del titular jurídico de dichos bienes o derechos.\nArtículo 3. Bienes o derechos objeto de declaración.\n1. Podrá ser objeto declaración tributaria especial cualquier bien o derecho cuya titularidad se corresponda con rentas no declaradas en el Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes.\n2. La titularidad de los bienes o derechos objeto declaración deberá haberse adquirido por el declarante en una fecha anterior a 31 de diciembre de 2010, salvo que el período impositivo del declarante no coincida con el año natural, en cuyo caso la titularidad deberá haberse adquirido con anterioridad a la finalización del último período impositivo cuyo plazo de declaración hubiera finalizado antes de 31 de marzo de 2012.\n3. No obstante lo dispuesto en los apartados anteriores, no podrán ser objeto de declaración especial los bienes o derechos que hubiesen sido transmitidos antes de 31 de diciembre de 2010, o de la fecha de finalización del periodo impositivo a que se refiere el apartado 2 anterior, cuando el importe de la transmisión se hubiera destinado a la adquisición de otro bien o derecho objeto de declaración.\n4. La titularidad de los bienes o derechos, así como su fecha de adquisición, podrá acreditarse por cualquier medio de prueba admisible en Derecho.\nEn particular, tratándose de dinero en efectivo será suficiente la manifestación, a través del modelo de declaración, de ser titular del mismo con anterioridad a 31 de diciembre de 2010, o a la fecha de finalización del periodo impositivo a que se refiere el apartado 2 anterior, siempre que con carácter previo a la presentación de la declaración tributaria especial se hubiera depositado en una cuenta cuya titularidad jurídica corresponda al declarante abierta en una entidad de crédito residente en España, en otro Estado de la Unión Europea, o en un Estado integrante del Espacio Económico Europeo que haya suscrito un convenio con España para evitar la doble imposición internacional con cláusula de intercambio de información o un acuerdo de intercambio de información en materia tributaria, y no se trate de jurisdicciones calificadas como de alto riesgo, deficientes o no cooperativas por el Grupo de Acción Financiera Internacional.\nArtículo 4. Importe a declarar.\n1. Los bienes o derechos objeto de declaración se declararán por su valor de adquisición.\nLos bienes o derechos cuya titularidad se corresponda parcialmente con rentas declaradas, se declararán por la parte del valor de adquisición que corresponda con rentas no declaradas.\n2. Las cantidades depositadas en cuentas abiertas en entidades que se dediquen al tráfico bancario o crediticio se declararán por el importe total del saldo a 31 de diciembre de 2010 o en la fecha de finalización del periodo impositivo a que se refiere el apartado 2 del artículo 3 de esta Orden.\nNo obstante, podrá declararse el importe total del saldo de una fecha anterior cuando sea superior al existente a 31 de diciembre de 2010 o en la fecha de finalización del periodo impositivo a que se refiere el apartado 2 del artículo 3 de esta Orden, siempre que la diferencia entre ambos importes no se hubiera destinado a la adquisición de otro bien o derecho objeto de declaración.\n3. Las cantidades de dinero en efectivo se valorarán por el importe que se deposite en una entidad de crédito en los términos previstos en el apartado 4 del artículo 3 anterior.\nArtículo 5. Cuantía a ingresar.\nLa cuantía a ingresar será el 10 por ciento del importe que resulte de lo establecido en el artículo 4 anterior.\nSin perjuicio de lo señalado en el artículo 1, la cuantía ingresada tendrá la consideración de cuota del Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes, según proceda.\nSobre la cuantía ingresada no serán exigibles sanciones, intereses ni recargos.\nArtículo 6. Efectos de la declaración tributaria especial.\n1. Las personas o entidades que presenten la declaración tributaria especial y realicen el ingreso correspondiente regularizarán su situación tributaria respecto del Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residente, según proceda, con el siguiente alcance:\na) Se entenderán regularizadas las rentas no declaradas que no excedan del importe declarado y que correspondan a la adquisición de los bienes o derechos objeto de la declaración especial.\nb) El importe declarado tendrá la consideración de renta declarada a los efectos previstos en el artículo 39 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, y en el artículo 134 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\n2. La presentación de la declaración especial y la realización del ingreso correspondiente no tendrá efecto alguno en relación con otros impuestos distintos de los citados en el apartado 1 anterior.\nArtículo 7. Carácter reservado de la declaración tributaria especial.\nConforme a lo dispuesto en el artículo 95 de la Ley 58/2003, de 17 de diciembre, los datos relativos a la declaración tributaria especial obtenidos por la Administración tributaria tienen carácter reservado.\nArtículo 8. Aprobación y forma de presentación de la declaración tributaria especial.\n1. Se aprueba el modelo de declaración y el documento de ingreso de la declaración tributaria especial a cuyos contenidos deberán ajustarse los ficheros electrónicos para la presentación telemática de la citada declaración y las copias electrónicas de las mismas. Dichos modelos consisten en:\na) Modelo 750. Declaración tributaria especial (Real Decreto-ley 12/2012, de 30 de marzo) Autoliquidación y documento de ingreso, que se reproduce en el Anexo I de esta orden. El número de justificante que habrá de figurar en este documento será un número secuencial cuyos tres primeros dígitos se corresponderán con el código 750.\nb) Modelo D-750. Declaración tributaria especial (Real Decreto-ley 12/2012, de 30 de marzo). Relación de bienes y derechos, que se reproduce en el Anexo II de esta Orden.\n2. Los mencionados modelos podrán ser presentados por los contribuyentes del Impuesto sobre la Renta de las Personas Físicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes a que se refiere el artículo 2 de esta Orden.\n3. Los citados modelos estarán disponibles exclusivamente en formato electrónico y su presentación e ingreso se realizará por vía telemática, de acuerdo con las condiciones generales y el procedimiento establecido en los artículos 9 y 10 y dentro del plazo señalado en el artículo 11 de esta Orden.\nArtículo 9. Condiciones generales para la presentación telemática de la declaración tributaria especial.\n1. La presentación de la declaración tributaria especial por vía telemática a través de Internet podrá ser efectuada bien por el propio declarante o bien por un tercero que actúe en su representación, de acuerdo con lo establecido en los artículos 79 a 81, ambos inclusive, del Real Decreto 1065/2007, de 27 de julio, por el que se aprueba el Reglamento General de las actuaciones y los procedimientos de gestión e inspección tributaria y de desarrollo de las normas comunes de los procedimientos de aplicación de los tributos, y en la Orden HAC/1398/2003, de 27 de mayo, por la que se establecen los supuestos y condiciones en que podrá hacerse efectiva la colaboración social en la gestión de los tributos, y se extiende ésta expresamente a la presentación telemática de determinados modelos de declaración y otros documentos tributarios.\n2. La presentación telemática estará sujeta a las siguientes condiciones:\na) El declarante deberá disponer de Número de Identificación Fiscal (NIF) y estar identificado en el Censo de Obligados Tributarios con carácter previo a la presentación del modelo de autoliquidación.\nb) El declarante deberá tener instalado en el navegador un certificado electrónico X.509.V3 expedido por la Fábrica Nacional de Moneda y Timbre-Real Casa de la Moneda o cualquier otro certificado electrónico admitido por la Agencia Estatal de Administración Tributaria previamente instalado en el navegador a tal efecto, de acuerdo con lo previsto en la Orden HAC/1181/2003, de 12 de mayo, por la que se establecen normas específicas sobre el uso de la firma electrónica en las relaciones tributarias por medios electrónicos, informáticos y telemáticos con la Agencia Estatal de Administración Tributaria.\nSi la presentación telemática va a ser realizada por una persona o entidad autorizada para presentar declaraciones en representación de terceras personas, será esta persona o entidad autorizada quien deberá tener instalado en el navegador su certificado.\nc) Para efectuar la presentación telemática, el declarante, o, en su caso, el presentador, deberá cumplimentar y transmitir los datos del formulario, ajustado al modelo 750, que estará disponible en la sede electrónica de la Agencia Estatal de Administración Tributaria en Internet, dirección electrónica https://www.agenciatributaria.gob.es.\n3. En aquellos casos en que se detecten anomalías de tipo formal en la transmisión telemática de declaraciones, dicha circunstancia se pondrá en conocimiento del presentador de la declaración por el propio sistema mediante los correspondientes mensajes de error, para que proceda a su subsanación.\n4. La transmisión telemática del citado modelo deberá realizarse en la misma fecha en que tenga lugar el ingreso resultante del mismo. No obstante lo anterior, en el caso de que existan dificultades técnicas que impidan efectuar la transmisión telemática de la declaración en la misma fecha del ingreso, podrá realizarse dicha transmisión telemática hasta el segundo día hábil siguiente al del ingreso. Ello no supondrá, en ningún caso, que queden alterados los plazos de declaración e ingreso previstos en el artículo 11 de esta Orden.\n5. El contribuyente podrá presentar por vía telemática a través de la sede electrónica de la Agencia Estatal de Administración Tributaria, en la dirección electrónica https://www.agenciatributaria.gob.es, de acuerdo con el procedimiento establecido en el apartado 3 del artículo 10 de esta orden y en el mismo plazo de presentación de la declaración, aquella documentación adicional que estime conveniente para respaldar los datos de las diferentes partidas de la declaración.\nArtículo 10. Procedimiento para la presentación telemática por Internet de la declaración tributaria especial.\n1. El procedimiento a seguir para la presentación telemática será el siguiente:\na) El declarante o presentador se pondrá en contacto con la entidad de crédito que actúa como colaboradora en la gestión recaudatoria (bancos, cajas de ahorro o cooperativas de crédito) por vía telemática, de forma directa o a través de la Agencia Estatal de Administración Tributaria o bien acudiendo a sus oficinas, para efectuar el ingreso correspondiente y facilitar los siguientes datos:\nNIF del declarante (9 caracteres).\nEjercicio fiscal (12= 2 últimos dígitos del año de presentación).\nPeríodo: 2 caracteres: «0A» (cero A).\nDocumento de ingreso: Declaración Tributaria especial = 750.\nTipo de autoliquidación = «I» Ingreso.\nImporte a ingresar (deberá ser mayor que cero y expresado en euros).\nLa entidad colaboradora, una vez realizado el ingreso, asignará un Número de Referencia Completo (NRC) que generará informáticamente mediante un sistema criptográfico que relacione de forma unívoca el NRC con el importe ingresado.\nAl mismo tiempo, remitirá o entregará, según la forma de transmisión de los datos, un recibo que contendrá, como mínimo, los datos señalados en el artículo 3.3 de la Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudación, en relación con las entidades de crédito que prestan el servicio de colaboración en la gestión recaudatoria de la Agencia Estatal de Administración Tributaria.\nPara realizar el pago por Internet a través de la Agencia Estatal de Administración Tributaria y obtener el NRC, el declarante o presentador deberá conectarse con la sede electrónica de la Agencia Estatal de Administración Tributaria en Internet en la dirección https://www.agenciatributaria.gob.es, utilizando su firma electrónica y, dentro de la opción de Pago de impuestos- Autoliquidaciones, seleccionar uno de los medios de pago ofrecidos (pago mediante cargo en cuenta o pago con tarjeta).\nb) El declarante o, en su caso, el presentador, una vez realizada la operación anterior, se conectará a través de Internet con la citada sede electrónica de la Agencia Estatal de Administración Tributaria, y seleccionará, dentro de la presentación de declaraciones, la declaración a transmitir (modelo 750), e introducirá el NRC suministrado por la entidad colaboradora.\nc) A continuación procederá a transmitir la declaración con la firma electrónica generada al seleccionar el certificado previamente instalado en el navegador a tal efecto.\nSi el presentador es una persona o entidad autorizada a presentar declaraciones en representación de terceras personas, se requerirá una única firma, la correspondiente a su certificado.\nd) Si la declaración es aceptada, la Agencia Estatal de Administración Tributaria le devolverá en pantalla los datos de la declaración con resultado a ingresar validados con un Código Seguro de Verificación de 16 caracteres, además de la fecha y hora de presentación.\n2. En el supuesto de que la presentación fuese rechazada se mostrará en pantalla un mensaje con la descripción de los errores detectados. En este caso, se deberá proceder a subsanar los mismos en el formulario de entrada, o repitiendo la presentación si el error fuese originado por otro motivo.\n3. Cuando los contribuyentes acompañen a la declaración cualquier documentación adicional que justifique o aclare los datos de la declaración presentada, en especial los relativos a la identificación de los bienes y derechos, su titularidad y demás circunstancias relevantes, la misma se presentará en el registro electrónico de la Agencia Estatal de Administración Tributaria, de acuerdo con lo establecido en la Resolución de 28 de diciembre de 2009, de la Presidencia de la Agencia Estatal de Administración Tributaria, por la que se crea la sede electrónica y se regulan los registros electrónicos de la Agencia Estatal de Administración Tributaria, para lo cual el declarante o presentador deberá conectarse a la sede electrónica de la Agencia Estatal de Administración Tributaria en Internet, dirección electrónica https://www.agenciatributaria.gob.es y, dentro de la opción de Impuestos a través de Procedimientos, Servicios y Trámites (Información y Registro), seleccionar el concepto fiscal oportuno y el trámite de aportación de documentación complementaria que corresponda según el procedimiento asignado a los distintos modelos de declaración y autoliquidación.\n4. El declarante o presentador deberá conservar la declaración aceptada y el documento de ingreso debidamente validados con el correspondiente Código Seguro de Verificación.\nArtículo 11. Plazo de presentación e ingreso de la declaración tributaria especial\nEl plazo de presentación e ingreso de la declaración tributaria especial, tanto de la declaración inicial como, en su caso, de las complementarias que pudieran efectuarse, finalizará el 30 de noviembre de 2012.\nDisposición final primera. Modificación de la Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudación, en relación con las entidades de crédito que prestan el servicio de colaboración en la gestión recaudatoria de la Agencia Estatal de Administración Tributaria.\nLa Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudación, en relación con las entidades de crédito que prestan el servicio de colaboración en la gestión recaudatoria de la Agencia Estatal de Administración Tributaria, queda modificada como sigue:\n1. En el anexo I, código 021 autoliquidaciones, se incluye el siguiente modelo de autoliquidación:\nCódigo de modelo: 750.\nDenominación: Declaración Tributaria Especial (disposición adicional primera del Real Decreto-ley 12/2012, de 30 de marzo)\nPeríodo de ingreso: OA.\nDisposición final segunda. Entrada en vigor.\nLa presente orden entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 31 de mayo de 2012.–El Ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro Romero.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/06/04/pdfs/BOE-A-2012-7391.pdf", "more": {"Materias": ["Agencia Estatal de la Administración Tributaria", "Bienes muebles", "Comunicaciones electrónicas", "Dinero", "Formularios administrativos", "Impuesto sobre la Renta de las Personas Físicas", "Impuesto sobre la Renta de los no Residentes", "Impuesto sobre Sociedades", "Notificaciones telemáticas", "Recaudación"], "Referencias anteriores": ["MODIFICA lo indicado del anexo I de la ORDEN EHA/2027/2007, de 28 de junio (Ref. BOE-A-2007-13223).", "DE CONFORMIDAD con REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441)."]}}