{"title": "REAL DECRETO-LEY 10/2002, de 27 de diciembre, por el que se amplían los compromisos de los militares profesionales que mantienen una relación de servicio de carácter temporal con las Fuerzas Armadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-25413", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/12/2002", "Fecha de publicación: 31/12/2002", "Entrada en vigor  31 de diciembre de 2002."], "content": "\nTEXTO\n\n\n\nLa disposición adicional cuarta de la Ley 17/1999, de 18 de mayo, de Régimen de Personal de las Fuerzas Armadas, prolonga hasta el 31 de diciembre del año 2002, los compromisos de los militares de complemento y de los militares profesionales de tropa y marinería que, por razones de edad o tiempo de servicio, finalizarán sus compromisos antes de esa fecha. Se pretende extender este compromiso hasta el 31 de diciembre de 2003, para posibilitar que este personal vea incrementadas sus expectativas de incorporación a las Fuerzas Armadas superando los procesos de promoción interna que la citada Ley 17/1999, de 18 de mayo, establece.\n\nEste personal vería finalizado su compromiso el 31 de diciembre del año 2002, de ahí la urgencia de extender ese compromiso. A la vista de los escasos días que restan hasta el 31 de diciembre, parece imprescindible la aprobación de un Real Decreto-ley para que, con rango adecuado, quienes lo soliciten puedan ser facultados a firmar un único compromiso hasta el 31 de diciembre de 2003, a cuya finalización cesarán en su relación de servicios profesionales.\n\nEn su virtud, a propuesta del Ministro de Defensa y previa deliberación del Consejo de Ministros en su reunión del día 27 de diciembre de 2002, y en uso de la autorización concedida en el artículo 86 de la Constitución,\n\nD I S P O N G O :\n\nArtículo único. Compromiso de los militares de complemento y de los militares profesionales de tropa y marinería.\n\nLos militares de complemento y los militares profesionales de tropa y marinería que, por razón de los límites de tiempo de servicios y edad establecidos en las disposiciones actualmente en vigor, deberían finalizar su relación de servicios profesionales antes del 31 de diciembre de 2003, si lo solicitan y tras cumplir lo preceptuado en el apartado 4 del artículo 91 y en el apartado 6 del artículo 95, respectivamente, de la Ley 17/1999, de 18 de mayo, podrán firmar un único compromiso hasta el 31 de diciembre de 2003, a cuya finalización cesarán en su relación de servicios profesionales.\n\nA los efectos del presente Real Decreto-ley, queda en suspenso hasta el 31 de enero de 2003 la finalización de aquellos compromisos que la tienen fijada para el día 31 de diciembre de 2002 y para cualquier fecha del mes de enero de 2003.\n\nEn las convocatorias del año 2003 de promoción interna de los militares de complemento y de los militares profesionales de tropa y marinería, quedarán exentos de los límites de edad, empleo y número de convocatorias establecidos en la Ley 17/1999, de 18 de mayo, y en la convocatoria del año 2003 de acceso a una relación de servicios de carácter permanente de los militares profesionales de tropa y marinería, no les será de aplicación la limitación en el número de convocatorias y en la titulación que se establecen en el artículo 96 de la citada Ley 17/1999, de 18 de mayo.\n\nDisposición final única. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 27 de diciembre de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "31/12/2002", "pdf": "http://www.boe.es/boe/dias/2002/12/31/pdfs/A46191-46192.pdf", "more": {"Referencias anteriores": ["CITA LEY 17/1999, de 18 de mayo (Ref. BOE-A-1999-11194)."], "Materias": ["Fuerzas Armadas", "Militares de Complemento", "Militares profesionales de tropa y marinería"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 6 de febrero de 2003 (Ref. BOE-A-2003-2894)."]}}