{"title": "Real Decreto-ley 13/2011, de 16 de septiembre, por el que se restablece el Impuesto sobre el Patrimonio, con carácter temporal.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14809", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/09/2011", "Fecha de publicación: 17/09/2011", "Entrada en vigor el 20 de septiembre de 2011.", "Efectos de la derogación desde el 1 de enero de 2013."], "content": "\nTEXTO\n\nLa necesidad de asegurar la estabilidad de nuestra economía y favorecer la recuperación y el empleo aconseja la adopción de nuevas medidas tributarias que refuercen los ingresos públicos.\nEn la configuración de estas medidas, que complementan otras ya adoptadas, resulta esencial la aplicación del principio de equidad para que haya una mayor contribución a la salida de la crisis por parte de quienes tienen una mayor capacidad económica.\nAsí, las circunstancias actuales y los efectos de la crisis económica hacen necesario el restablecimiento efectivo del Impuesto sobre el Patrimonio, de tal manera que quienes más tienen contribuyan en mayor medida a la salida de la crisis reforzando el cumplimiento de los objetivos de estabilidad presupuestaria asumidos por España.\nEl Impuesto sobre el Patrimonio se estableció por la Ley 19/1991, de 6 de junio, y fue materialmente exigible hasta la entrada en vigor de la Ley 4/2008, de 23 de diciembre, por la que se suprime el gravamen del Impuesto sobre el Patrimonio, se generaliza el sistema de devolución mensual en el Impuesto sobre el Valor Añadido y se introducen otras modificaciones en la normativa tributaria. Esta norma, sin derogarlo, eliminó la obligación efectiva de contribuir por el Impuesto sobre el Patrimonio, entre otras razones por haber disminuido su capacidad redistributiva al gravar principalmente patrimonios medios.\nPara excluir del gravamen a los contribuyentes con un patrimonio medio se aumenta significativamente el límite para la exención de la vivienda habitual, así como el mínimo exento que se venía aplicando en el impuesto antes de 2008, sin perjuicio de las competencias normativas que sobre esta materia ostentan las Comunidades Autónomas.\nPor tanto, el objetivo del restablecimiento del gravamen del impuesto es la obtención de una recaudación adicional, al mismo tiempo que reforzar el principio de equidad, lo que se logrará permitiendo gravar la capacidad contributiva adicional que la posesión de un gran patrimonio representa. Con ello se logrará una mejor distribución de la renta y la riqueza complementando, en estos momentos de especiales dificultades presupuestarias, el papel que desempeñan el Impuesto sobre la Renta de las Personas Físicas y el Impuesto sobre Sucesiones y Donaciones.\nEn cualquier caso, el restablecimiento del impuesto tiene carácter temporal ya que se contempla exclusivamente en 2011 y 2012, debiéndose presentar las consiguientes declaraciones, respectivamente, en 2012 y 2013, años en los cuales se ha de continuar con el desarrollo de las políticas públicas y con el esfuerzo para reducir el déficit en todos los niveles de la Administración. De esta manera, el devengo del impuesto se producirá el próximo 31 de diciembre de 2011 y el 31 de diciembre de 2012. Es importante resaltar que el Impuesto sobre el Patrimonio que ahora se restablece sigue siendo un tributo cedido a las Comunidades Autónomas, por lo cual recuperan de manera efectiva su capacidad normativa y la recaudación corresponde a estas Comunidades Autónomas, lo que supondrá para las mismas la posibilidad de obtener en esos años unos recursos adicionales a los que resulten del nuevo modelo de financiación, que ayudarán a cumplir los objetivos antes citados.\nLógicamente, la supresión futura de este impuesto o la creación de otro de naturaleza estatal, no implicará compensación adicional a las Comunidades Autónomas, puesto que ya se les compensó de manera definitiva consignándose a su favor alrededor de 2.100 millones de euros en el año base del modelo del actual sistema de financiación.\nEn cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse, que no se introducen modificaciones sustanciales en la estructura del impuesto, que se reactiva eliminándose la bonificación estatal hasta ahora existente y recuperando los elementos del tributo que fueron objeto de una eliminación técnica en ese momento. Sin embargo y para dotar de coherencia al tributo y reforzar su carácter extraordinario y dirigido a obtener la contribución de un número relativamente reducido de contribuyentes, con una especial capacidad económica, se han elevado los importes de la exención parcial de la vivienda habitual y del mínimo exento, aunque hay que recordar que las Comunidades Autónomas ostentan amplias competencias normativas sobre este último extremo, y se ha programado la exigibilidad del tributo durante los dos años antes apuntados.\nDe igual modo, cabe señalar que a la vista de la situación económica y presupuestaria, se hace necesaria la adopción de la medida de manera inmediata, para garantizar la obtención de ingresos en los dos próximos ejercicios a fin de asegurar los objetivos de estabilidad asumidos por España.\nLa urgencia en la aprobación de estas normas se justifica, además, por la necesidad de dejar un tiempo suficiente para que las Comunidades Autónomas puedan ejercer, de así desearlo, sus competencias normativas en este escenario de recuperación del impuesto.\nEn este caso, es también necesario que los contribuyentes que lo van a ser por el Impuesto puedan tener conocimiento con la mayor antelación posible de las obligaciones devengadas en este año y que les serán exigibles el año que viene, con respecto al corriente.\nEl conjunto de las anteriores circunstancias hace que concurra la extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el mencionado artículo 86 de la Constitución Española, a propuesta de la Ministra de Economía y Hacienda, y previa deliberación del Consejo de Ministros, en su reunión del día 16 de septiembre de 2011,\nDISPONGO:\nArtículo único. Modificación de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio.\nPrimero. Se introducen las siguientes modificaciones en la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio:\nUno. Se modifica el apartado nueve del artículo 4, que queda redactado de la siguiente forma:\n«Nueve. La vivienda habitual del contribuyente, según se define en el artículo 68.1.3.º de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, hasta un importe máximo de 300.000 euros.»\nDos. Se añade un nuevo artículo 6, que queda redactado de la siguiente forma:\n«Artículo 6. Representantes de los sujetos pasivos no residentes en España.\nUno. Los sujetos pasivos no residentes en territorio español vendrán obligados a nombrar una persona física o jurídica con residencia en España para que les represente ante la Administración tributaria en relación con sus obligaciones por este impuesto, cuando operen por mediación de un establecimiento permanente o cuando por la cuantía y características del patrimonio del sujeto pasivo situado en territorio español, así lo requiera la Administración tributaria, y a comunicar dicho nombramiento, debidamente acreditado, antes del fin del plazo de declaración del impuesto.\nDos. El incumplimiento de la obligación a que se refiere el apartado uno constituirá una infracción tributaria grave y la sanción consistirá en multa pecuniaria fija de 1.000 euros.\nLa sanción impuesta conforme a los párrafos anteriores se graduará incrementando la cuantía resultante en un 100 por ciento si se produce la comisión repetida de infracciones tributarias.\nLa sanción impuesta de acuerdo con lo previsto en este apartado se reducirá conforme a lo dispuesto en el apartado 3 del artículo 188 de la Ley General Tributaria.\nTres. En todo caso, el depositario o gestor de los bienes o derechos de los no residentes responderá solidariamente del ingreso de la deuda tributaria correspondiente a este Impuesto por los bienes o derechos depositados o cuya gestión tenga encomendada, en los términos previstos en el artículo 42 de la Ley General Tributaria.»\nTres. Se modifica el artículo 28, que queda redactado de la siguiente forma:\n«Artículo 28. Base liquidable.\nUno. En el supuesto de obligación personal, la base imponible se reducirá, en concepto de mínimo exento, en el importe que haya sido aprobado por la Comunidad Autónoma.\nDos. Si la Comunidad Autónoma no hubiese regulado el mínimo exento a que se refiere el apartado anterior, la base imponible se reducirá en 700.000 euros.\nTres. El mínimo exento señalado en el apartado anterior será aplicable en el caso de sujetos pasivos no residentes que tributen por obligación personal de contribuir y a los sujetos pasivos sometidos a obligación real de contribuir.»\nCuatro. Se modifica el artículo 33, que queda redactado de la siguiente forma:\n«Artículo 33. Bonificación de la cuota en Ceuta y Melilla.\nUno. Si entre los bienes o derechos de contenido económico computados para la determinación de la base imponible figurase alguno situado o que debiera ejercitarse o cumplirse en Ceuta y Melilla y sus dependencias, se bonificará en el 75 por ciento la parte de la cuota que proporcionalmente corresponda a los mencionados bienes o derechos.\nLa anterior bonificación no será de aplicación a los no residentes en dichas ciudades, salvo por lo que se refiera a valores representativos del capital social de entidades jurídicas domiciliadas y con objeto social en las citadas ciudades o cuando se trate de establecimientos permanentes situados en las mismas.\nDos. La Comunidad Autónoma, de acuerdo con lo previsto en la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía y se modifican determinadas normas tributarias, podrá establecer deducciones en este impuesto, que resultarán compatibles con las establecidas por el Estado sin que puedan suponer su modificación, aplicándose con posterioridad a las estatales.»\nCinco. Se añade un nuevo artículo 36, que queda redactado de la siguiente forma:\n«Artículo 36. Autoliquidación.\nUno. Los sujetos pasivos están obligados a presentar declaración, a practicar autoliquidación y, en su caso, a ingresar la deuda tributaria en el lugar, forma y plazos que se determinen por el titular del Ministerio de Economía y Hacienda.\nDos. El pago de la deuda tributaria podrá realizarse mediante entrega de bienes integrantes del patrimonio histórico español que estén inscritos en el Inventario General de Bienes Muebles o en el Registro General de Bienes de Interés Cultural, de acuerdo con lo dispuesto en el artículo 73 de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español.»\nSeis. Se añade un nuevo artículo 37, que queda redactado de la siguiente forma:\n«Artículo 37. Personas obligadas a presentar declaración.\nEstán obligados a presentar declaración los sujetos pasivos cuya cuota tributaria, determinada de acuerdo con las normas reguladoras del Impuesto y una vez aplicadas las deducciones o bonificaciones que procedieren, resulte a ingresar, o cuando, no dándose esta circunstancia, el valor de sus bienes o derechos, determinado de acuerdo con las normas reguladoras del impuesto, resulte superior a 2.000.000 euros.»\nSiete. Se añade un nuevo artículo 38, que queda redactado de la siguiente forma:\n«Artículo 38. Presentación de la declaración.\nEl titular del Ministerio de Economía y Hacienda podrá aprobar la utilización de modalidades simplificadas o especiales de declaración.\nLa declaración se efectuará en la forma, plazos y modelos que establezca el titular del Ministerio de Economía y Hacienda, que podrá establecer los supuestos y condiciones de presentación de las declaraciones por medios telemáticos.\nLos sujetos pasivos deberán cumplimentar la totalidad de los datos que les afecten contenidos en las declaraciones, acompañar los documentos y justificantes que se establezcan y presentarlas en los lugares que determine el titular del Ministerio de Economía y Hacienda.»\nSegundo. Con efectos desde 1 de enero de 2013, se introducen las siguientes modificaciones en la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio:\nUno. Se modifica el artículo 33, que queda redactado de la siguiente forma:\n«Artículo 33. Bonificación general de la cuota íntegra.\nSobre la cuota íntegra del impuesto se aplicará una bonificación del 100 por ciento a los sujetos pasivos por obligación personal o real de contribuir.»\nDos. Se derogan los artículos 6, 36, 37 y 38.\nDisposición final primera. Título competencial.\nEste Real Decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.14.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de Hacienda general y Deuda del Estado.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 16 de septiembre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/09/17/pdfs/BOE-A-2011-14809.pdf", "more": {"Referencias anteriores": ["DEROGA los arts. 6 y 36 a 38, MODIFICA los arts. 4.9, 28, 33 y AÑADE los arts. 6 y 36 a 38 a la LEY 19/1991, de 6 de junio (Ref. BOE-A-1991-14392)."], "Materias": ["Impuesto sobre el Patrimonio", "Recaudación"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de septiembre de 2011 (Ref. BOE-A-2011-15277)."]}}