{"title": "Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-3255", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/02/2011", "Fecha de publicación: 19/02/2011", "Entrada en vigor el 20 de febrero de 2011."], "content": "\nTEXTO\n\nI\nEl desempleo constituye el problema más grave de la economía española. Mejorar la situación del empleo en nuestro país constituye un objetivo compartido e irrenunciable para el Gobierno, las Comunidades Autónomas y los Interlocutores Sociales. Para ello, es preciso seguir avanzando hacia un crecimiento económico robusto que se traduzca en un nivel de creación de empleo capaz de reducir el número de personas desempleadas, por lo que resulta urgente abordar una reforma de las políticas activas de empleo.\nEn este marco, el 2 de febrero de 2011, el Gobierno y los Interlocutores Sociales han suscrito el Acuerdo Social y Económico para el crecimiento, el empleo y la garantía de las pensiones, que aborda, entre otras medidas, dicha reforma de las políticas activas de empleo, que contribuya a la mejora del mercado de trabajo y a la mayor empleabilidad de quienes buscan su empleo.\nLas líneas acordadas sobre esta reforma, y que son tenidas en cuenta en el presente real decreto-ley, tienen como principal objetivo mejorar la eficiencia de nuestras políticas de empleo, un objetivo que se manifiesta con mayor necesidad y urgencia de alcanzarlo en la coyuntura actual de la economía y el empleo dadas sus repercusiones en el funcionamiento y la situación del mercado de trabajo.\nII\nAsimismo, el proceso de destrucción de empleo en la economía española, que ha traído consigo la crisis económica y financiera, ha supuesto una mayor limitación en la efectividad de las actuales políticas activas de empleo y la necesidad urgente de una reforma en profundidad de las mismas, abordada en este real decreto-ley, con los objetivos irrenunciables y compartidos por todos los actores que intervienen en el mercado de trabajo de adaptarlas a la realidad del mercado laboral y a las características del territorio; aumentar su eficacia en la mejora de la empleabilidad y las posibilidades de inserción de las personas desempleadas, especialmente jóvenes y paradas de larga duración; responder mejor a las necesidades de las empresas para cubrir sus ofertas de empleo; y situar a los servicios de empleo entre los mejores instrumentos para la gestión del capital humano en el nuevo modelo económico más equilibrado y productivo.\nEn el diseño y ejecución de las nuevas políticas activas de empleo habrán de estar presentes una serie de principios generales, de los que son de destacar el acceso en condiciones de igualdad a un servicio público y gratuito de toda la ciudadanía, la igualdad de oportunidades en el acceso al empleo y la prioridad en la ejecución de las políticas activas de empleo para colectivos que más la requieren: jóvenes, con especial atención a aquellos con déficit de formación, mayores de 45 años, personas con discapacidad y personas en paro de larga duración, con especial atención a la situación de las mujeres, así como las personas en desempleo procedentes del sector de la construcción, o personas en situación de exclusión social.\nEl Gobierno quiere situar las necesidades y los servicios a las personas, especialmente a las desempleadas, y a las empresas como centro de gravedad de la reforma de las políticas activas de empleo. Los Servicios Públicos de Empleo deben dar respuestas eficaces y eficientes a las necesidades de las empresas para cubrir sus ofertas de empleo, así como en materia de formación de sus trabajadores, y deben estar muy próximos a las personas desempleadas, conocer mejor sus necesidades para mejorar su empleabilidad y prestarles apoyo desde que entran en el desempleo hasta que encuentran un empleo, ya sea por cuenta propia o ajena. Por tanto, ha de huirse de una visión muy a corto plazo, puesto que las políticas activas de empleo, por un lado, han de preparar a las personas desempleadas para volver al mercado de trabajo, siendo esta la urgencia de su reforma, pero, por otro lado, también han de contribuir a ir conformando el modelo económico y productivo más adecuado a las necesidades de la sociedad española. Por tanto, han de combinarse medidas que, con carácter inmediato, sirvan para atender a las personas desempleadas, procurarles una atención más personal y más profesional pero que, al mismo tiempo, vayan preparando a estas personas para un escenario distinto al actual por la eclosión de nuevos sectores de actividad productiva o la exigencia de una mayor cualificación profesional.\nPor otro lado, ha de procurarse un mejor encaje entre la competencia normativa sobre las políticas activas de empleo, que corresponde al Estado, con la de su ejecución, que corresponde a las Comunidades Autónomas, preservando, al mismo tiempo, la unidad en la atención de las personas en situación de desempleo, puesto que el tratamiento que reciban estas personas no debe ser sustancialmente diferente en función del ámbito territorial en el que viva. Esto puede lograrse con el establecimiento de un catálogo de servicios comunes, así como una Estrategia Española de Empleo que marque los objetivos a conseguir. En este contexto, se hace necesario que cada Comunidad Autónoma tenga libertad para fijar sus propios programas de política activa de empleo, de forma que se ajusten mejor a la realidad de las personas desempleadas y del tejido productivo de la misma.\nA esta finalidad se dirigen las medidas para la reforma de las políticas activas de empleo contenidas en este real decreto-ley, y que, a efectos de una mayor claridad y sistematización, han sido agrupadas en cuatro capítulos que orientan sobre las líneas básicas de la reforma.\nEl capítulo I introduce modificaciones en las normas generales de la política de empleo, de la cual las políticas activas de empleo son un instrumento esencial, junto con la intermediación laboral y la relación de aquellas con las prestaciones del sistema de protección por desempleo. En concreto, se incorpora la elaboración de la Estrategia Española de Empleo, que garantizará la igualdad de acceso, la cohesión social y la complementariedad entre la unidad de mercado y la diversidad territorial, y del Plan Anual de Política de Empleo, en que se concretará anualmente. Se ven afectados por los cambios, los objetivos de la política de empleo, y la dimensión territorial de la misma.\nEl capítulo II pone el acento en el fortalecimiento de los Servicios Públicos de Empleo en el marco del Sistema Nacional de Empleo. En este sentido, las medidas contenidas en este capítulo contribuirán al afianzamiento de los órganos de concertación territorial y de participación institucional del Sistema Nacional de Empleo, así como de sus instrumentos de coordinación, uno de los cuales es la Estrategia Española de Empleo. De otra parte, las medidas planteadas para el fortalecimiento de los Servicios Públicos de Empleo tienden a mejorar la planificación, gestión y evaluación de las políticas activas de empleo.\nDentro del capítulo III se abordan dos líneas prioritarias del Gobierno en la reforma de las políticas activas de empleo. Por un lado, el establecimiento de un «catálogo de servicios a la ciudadanía», común para todos los Servicios Públicos de Empleo, de manera que se garantice en todo el Estado el acceso en condiciones de igualdad a un servicio público y gratuito de empleo y la igualdad de oportunidades en el acceso al mismo. Por otro lado, el desarrollo de un modelo de atención personalizada a las personas en situación de desempleo basado en un «itinerario individual y personalizado de empleo», de forma que cuenten con el apoyo y la atención de los Servicios Públicos de Empleo en su búsqueda de empleo. Junto a ello se establece una prioridad en la ejecución de las políticas activas de empleo para determinados colectivos que más la requieren.\nPor último, el capítulo IV focaliza sus medidas en la línea nuclear de la reforma, es decir, en la transformación en profundidad de los actuales programas de políticas activas de empleo y en la redefinición de su contenido y desarrollo para que sean más útiles para las personas desempleadas. Se avanza en la identificación de los diferentes ámbitos de políticas activas de empleo que habrán de cubrir las Comunidades Autónomas, con las actuaciones y medidas que ellas mismas establezcan, según las necesidades y circunstancias específicas de sus respectivos territorios, poniendo el énfasis tanto en los objetivos finales como en los instrumentos para alcanzarlos. Asimismo, se evoluciona desde el concepto de programas al de servicios a la ciudadanía y las empresas, superando la actual limitación de la gestión de las políticas activas a convocatorias de ayudas.\nLa articulación de las medidas contenidas en cada uno de estos capítulos se ha realizado, fundamentalmente, mediante una modificación del principal marco regulador de las políticas activas de empleo, constituido por la Ley 56/2003, de 16 de diciembre, de Empleo. Complementando lo anterior, y en coherencia con determinados cambios introducidos en dicha Ley, se efectúa una modificación en el artículo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nPor último, destaca una importante novedad que contiene esta norma, que es la constitución, en el seno del Servicio Público de Empleo Estatal, de un «Fondo de políticas de empleo», cuya finalidad es la de atender las necesidades futuras de financiación en la ejecución de las acciones y medidas que integran las políticas activas de empleo. La Disposición final primera regula su financiación y régimen de funcionamiento, creándose expresamente un Comité de Gestión de dicho fondo para procurar el debido control y ordenación de su gestión económica.\nIII\nResulta inaplazable la adopción de medidas para reformar las políticas activas de empleo; una reforma que, como se ha puesto de manifiesto con anterioridad, prepare a éstas para contribuir a la empleabilidad de las personas, a la mejor respuesta a las necesidades de las empresas para cubrir sus ofertas de empleo y a situar a los servicios de empleo entre los mejores instrumentos para la gestión del capital humano en el nuevo modelo productivo. El hecho de que estas medidas tengan un carácter estructural y una efectividad más prolongada en el tiempo, no resta fundamentos a la urgente necesidad de abordar la citada reforma en el contexto económico y laboral en que nos encontramos, máxime cuando en el desarrollo y aplicación de las políticas activas de empleo se procurará su relación con sectores emergentes, incluyendo aquellos con mayor capacidad de crecimiento en el medio rural, estratégicos e innovadores en el contexto de la nueva economía sostenible.\nPrecisamente, entre los fines que se persiguen con esta reforma está el de contribuir a conformar el nuevo modelo económico y productivo, así como un mercado de trabajo más eficiente y de más calidad, algo sobre lo que existe una amplia coincidencia en señalar que sólo resulta posible implementando con urgencia reformas como la que se acomete con el presente real decreto-ley.\nOtros fines de la reforma, como mejorar la atención a las personas y su empleabilidad en el mercado de trabajo, así como a las empresas para la mejora de su competitividad, o fomentar la cultura emprendedora y el espíritu empresarial, así como mejorar la atención y acompañamiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial, son fines que justifican, por sí mismos, esa urgente necesidad en la aprobación de la reforma, para acelerar los efectos potencialmente beneficiosos que, en términos de creación de empleo, podrán tener las nuevas medidas en un momento en que se vislumbra una cierta recuperación de la economía española.\nFinalmente, procede destacar la intensa participación que las Comunidades Autónomas y los Interlocutores Sociales han tenido, con sus aportaciones, en el establecimiento de las bases que han orientado las medidas contenidas en este real decreto-ley, y que forman parte esencial del Acuerdo Social y Económico suscrito entre el Gobierno y los Interlocutores Sociales el 2 de febrero de 2011 al que se ha hecho referencia anteriormente.\nPor consiguiente, la necesidad de que las Comunidades Autónomas puedan aplicar rápidamente las medidas que se adoptan, con el fin de dar inmediato cumplimiento a los fines expuestos, unida al compromiso de finalizar la elaboración de la primera Estrategia Española de Empleo, constituyen el hecho habilitante de extraordinaria y urgente necesidad que la Constitución exige en su artículo 86 para aprobar este real decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Trabajo e Inmigración, y previa deliberación del Consejo de Ministros en su reunión del día 18 de febrero de 2011,\nDISPONGO:\nCAPÍTULO I\nNormas generales de la política de empleo\nArtículo 1. Objetivos de la política de empleo.\nSe añaden las letras h) e i), en el artículo 2 de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacción:\n«h) Proporcionar servicios individualizados a la población activa dirigidos a facilitar su incorporación, permanencia y progreso en el mercado laboral, así como a las empresas para contribuir a la mejora de su competitividad.\ni) Fomentar la cultura emprendedora y el espíritu empresarial, así como mejorar la atención y acompañamiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial.»\nArtículo 2. La dimensión local de la política de empleo.\nSe modifica el artículo 4 de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes términos:\n«Artículo 4. La dimensión local de la política de empleo.\nLas políticas de empleo, en su diseño y modelo de gestión, deberán tener en cuenta su dimensión local para ajustarlas a las necesidades del territorio, de manera que favorezcan y apoyen las iniciativas de generación de empleo en el ámbito local.\nDe conformidad con la Constitución, con los Estatutos de Autonomía y con la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, los Servicios Públicos de Empleo de las Comunidades Autónomas, en ejecución de las acciones y medidas de políticas activas, podrán establecer los mecanismos de colaboración oportunos con las entidades locales.\nLas entidades locales podrán participar en el proceso de concertación territorial de las políticas activas de empleo, mediante su representación y participación en los órganos de participación institucional de ámbito autonómico.\nLos Servicios Públicos de Empleo de las Comunidades Autónomas serán los responsables de trasladar al marco del Sistema Nacional de Empleo la dimensión territorial de las políticas activas de empleo y de determinar, en su caso, la representación de las entidades locales en los órganos de participación institucional de ámbito autonómico.»\nArtículo 3. Estrategia Española de Empleo y Plan Anual de Política de Empleo.\nUno. Se añade un artículo 4 bis, a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«Artículo 4 bis. Estrategia Española de Empleo.\n1. En el ejercicio de las competencias definidas en el artículo 3.1, el Gobierno, a propuesta del Ministerio de Trabajo e Inmigración, aprobará la Estrategia Española de Empleo, que se elaborará en colaboración con las Comunidades Autónomas y con la participación de las organizaciones empresariales y sindicales más representativas, se informará por la Conferencia Sectorial de Empleo y Asuntos Laborales, y se someterá a consulta e informe del Consejo General del Sistema Nacional de Empleo.\n2. La Estrategia Española de Empleo incluirá los siguientes elementos:\na) Análisis de la situación y tendencias del mercado de trabajo.\nb) Orientaciones y objetivos a alcanzar en materia de política de empleo para el conjunto del Estado y para cada una de las Comunidades Autónomas. Los objetivos en materia de política activa de empleo se referirán a los ámbitos definidos en el artículo 25.\nAsimismo, se identificarán aquellas acciones y medidas que sean de aplicación para el conjunto del Estado.\nc) Un sistema de indicadores cuantitativos y cualitativos que permitan el seguimiento de los objetivos y su grado de cumplimiento.\nd) Dotación presupuestaria indicativa que incluirá los fondos procedentes de los Presupuestos Generales del Estado, el Fondo Social Europeo y, en su caso, de otras fuentes de financiación.\n3. La Estrategia Española de Empleo, con el fin de reflejar de forma más completa todas las políticas activas de empleo que se desarrollan en el conjunto del Estado, incluirá la información correspondiente a las acciones y medidas de estas políticas que las Comunidades Autónomas realizan con recursos económicos propios.\n4. La Estrategia Española de Empleo tendrá carácter plurianual en los términos que se establezcan en la misma. Con el fin de conseguir su mejora permanente y, en su caso, su revisión o actualización, se someterá a una evaluación anual.»\nDos. Se añade un artículo 4 ter, a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«Artículo 4 ter. Plan Anual de Política de Empleo.\n1. El Plan Anual de Política de Empleo concretará, con carácter anual, los objetivos de la Estrategia Española de Empleo a alcanzar en el conjunto del Estado y en cada una de las distintas Comunidades Autónomas, así como los indicadores que se utilizarán para conocer el grado de cumplimiento de los mismos.\nAsimismo, para alcanzar estos objetivos, contendrá las acciones y medidas de políticas activas de empleo que se proponen llevar a cabo, tanto las Comunidades Autónomas en el ejercicio de sus competencias de ejecución de las políticas activas, como el Servicio Público de Empleo Estatal en ejecución de la reserva de crédito establecida en su presupuesto de gastos.\n2. El Plan Anual de Política de Empleo se elaborará, teniendo en cuenta las previsiones formuladas por las Comunidades Autónomas y el Servicio Público de Empleo Estatal, en el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales, se informará por el Consejo General del Sistema Nacional de Empleo, regulado en el artículo 7.1.b), y se aprobará por el Consejo de Ministros junto con la formalización de los criterios objetivos de distribución de los fondos de empleo contemplados en el artículo 14.»\nCAPÍTULO II\nFortalecimiento de los Servicios Públicos de Empleo en el marco del Sistema Nacional de Empleo\nArtículo 4. El Sistema Nacional de Empleo.\nUno. Se añade la letra h), en el artículo 6, de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacción:\n«h) Fortalecer los Servicios Públicos de Empleo y favorecer la colaboración público-privada en la intermediación laboral y el desarrollo de las políticas activas de empleo.»\nDos. Se modifica el artículo 7, de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes términos:\n«Artículo 7. Órganos del Sistema Nacional de Empleo.\nLos órganos del Sistema Nacional de Empleo son:\na) La Conferencia Sectorial de Empleo y Asuntos Laborales, que es el instrumento general de colaboración, coordinación y cooperación entre la Administración del Estado y la de las Comunidades Autónomas en materia de política de empleo y especialmente en lo relacionado con la Estrategia Española de Empleo y el Plan Anual de Política de Empleo.\nb) El Consejo General del Sistema Nacional de Empleo, que es el órgano consultivo de participación institucional en materia de política de empleo. El Consejo estará integrado por un representante de cada una de las Comunidades Autónomas y por igual número de miembros de la Administración General del Estado, de las organizaciones empresariales y de las organizaciones sindicales más representativas. Para la adopción de acuerdos se ponderarán los votos de las organizaciones empresariales y los de las organizaciones sindicales para que cada una de estas dos representaciones cuente con el mismo peso que el conjunto de los representantes de ambas Administraciones, manteniendo así el carácter tripartito del Consejo. Reglamentariamente se determinarán sus funciones, en consonancia con las atribuidas al Sistema Nacional de Empleo por el artículo 9 de esta Ley, entre las que se encuentra la de consulta e informe de la Estrategia Española de Empleo y del Plan Anual de Política de Empleo.»\nTres. Se añade un nuevo artículo 7 bis, a la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacción:\n«Artículo 7 bis. Instrumentos de coordinación del Sistema Nacional de Empleo.\nLa coordinación del Sistema Nacional de Empleo se llevará a cabo principalmente a través de los siguientes instrumentos:\na) La Estrategia Española de Empleo, regulada en el artículo 4 bis.\nb) El Plan Anual de Política de Empleo, regulado en el artículo 4 ter.\nc) El Sistema de Información de los Servicios Públicos de Empleo, que se configura como un sistema de información común que se organizará con una estructura informática integrada y compatible, y será el instrumento técnico que integrará la información relativa a la intermediación laboral, a la gestión de las políticas activas de empleo, y de la protección por desempleo, que realicen los Servicios Públicos de Empleo en todo el territorio del Estado.\nEste sistema garantizará que se lleven a cabo de forma adecuada las funciones de intermediación laboral, sin barreras territoriales; el registro de las personas demandantes de empleo; la trazabilidad de las actuaciones seguidas por estas en su relación con los Servicios Públicos de Empleo; las estadísticas comunes; la comunicación del contenido de los contratos; el conocimiento de la información resultante, entre otros ámbitos, de la gestión de la formación para el empleo, la orientación profesional, las iniciativas de empleo y las bonificaciones a la contratación, así como las actuaciones de las agencias de colocación.\nTambién permitirá el seguimiento y control de la utilización de fondos procedentes de los Presupuestos Generales del Estado o de la Unión Europea para su justificación.»\nCuatro. Se modifica el apartado 1, y se añaden dos nuevos apartados, el 7 y el 8, en el artículo 9, de la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«1. Aplicar y concretar la Estrategia Española de Empleo, a través del Plan Anual de Política de Empleo.»\n«7. Determinar y tener actualizado un catálogo de servicios a la ciudadanía, a prestar por los Servicios Públicos de Empleo, que garantice en todo el Estado el acceso, en condiciones de igualdad, a un servicio público y gratuito de empleo.»\n«8. Realizar el seguimiento del Fondo de políticas de empleo.»\nArtículo 5. El Servicio Público de Empleo Estatal.\nUno. Se modifican las letras d), e), f), g), h), i), y se añaden las letras j), k) y l) en el artículo 13, de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado como sigue:\n«d) Elaborar el proyecto de la Estrategia Española de Empleo y del Plan Anual de Política de Empleo en colaboración con las Comunidades Autónomas.\nLas organizaciones empresariales y sindicales más representativas participarán en la elaboración de dicha Estrategia y recibirán información periódica sobre su desarrollo y seguimiento.\ne) Coordinar las actuaciones conjuntas de los Servicios Públicos de Empleo en el desarrollo del Sistema de Información de los Servicios Públicos de Empleo.\nf) Potenciar el Observatorio de las Ocupaciones del Servicio Público de Empleo Estatal con una red en todo el territorio del Estado, que analice la situación y tendencias del mercado de trabajo, en coordinación con los distintos Observatorios que, en su caso, establezcan los Servicios Públicos de Empleo de las Comunidades Autónomas.\ng) Mantener las bases de datos generadas por los sistemas integrados de información del Sistema Nacional de Empleo y elaborar las estadísticas en materia de empleo, formación y protección por desempleo a nivel estatal.\nh) Gestionar las acciones y medidas financiadas con cargo a la reserva de crédito establecida en su presupuesto de gastos. Estas acciones y medidas serán:\n1. Acciones y medidas cuya ejecución afecte a un ámbito geográfico superior al de una Comunidad Autónoma, cuando estas exijan la movilidad geográfica de las personas desempleadas o trabajadoras participantes en las mismas a otra Comunidad Autónoma distinta a la suya, o a otro país y precisen de una coordinación unificada.\n2. Acciones y medidas dirigidas tanto a las personas demandantes de empleo como a las personas ocupadas, para la mejora de su ocupación mediante la colaboración del Servicio Público de Empleo Estatal con órganos de la Administración General del Estado o sus organismos autónomos, para la realización de acciones formativas, entre otras, aquellas que tengan como objetivo la generación de empleo de calidad y la mejora de oportunidades de las personas trabajadoras, en particular cuando se desarrollen en el marco de planes, estrategias o programas de ámbito estatal, y ejecución de obras y servicios de interés general y social relativas a competencias exclusivas del Estado.\n3. Acciones y medidas de intermediación y políticas activas de empleo cuyo objetivo sea la integración laboral de trabajadores inmigrantes, realizadas en sus países de origen, facilitando la ordenación de los flujos migratorios.\n4. Programas que se establezcan con carácter excepcional y duración determinada, cuya ejecución afecte a todo el territorio nacional, siendo imprescindible su gestión centralizada a los efectos de garantizar la efectividad de las mismas, así como idénticas posibilidades de obtención y disfrute a todos los potenciales beneficiarios.\nLa reserva de crédito a que hace referencia este párrafo se dotará anualmente, previo informe de la Conferencia Sectorial de Empleo y Asuntos Laborales, por la Ley de Presupuestos Generales del Estado. De los resultados de las actuaciones financiadas con cargo a los mismos se informará anualmente a dicha Conferencia Sectorial.\ni) Llevar a cabo investigaciones, estudios y análisis sobre la situación del mercado de trabajo y los instrumentos para mejorarlo, en colaboración con las respectivas Comunidades Autónomas.\nj) La gestión y el control de las prestaciones por desempleo, sin perjuicio del cometido de vigilancia y exigencia del cumplimiento de las normas legales y reglamentarias sobre obtención y disfrute de las prestaciones del sistema de la Seguridad Social que el artículo 3 de la Ley 42/1997, de 14 de noviembre, Ordenadora de la Inspección de Trabajo y Seguridad Social, atribuye a los funcionarios del Cuerpo Superior de Inspectores de Trabajo y Seguridad Social y del Cuerpo de Subinspectores de Empleo y Seguridad Social. A los efectos de garantizar la coordinación entre políticas activas de empleo y prestaciones por desempleo, la gestión de esta prestación se desarrollará mediante sistemas de cooperación con los Servicios Públicos de Empleo de las Comunidades Autónomas. El Servicio Público de Empleo Estatal deberá colaborar con las Comunidades Autónomas que hayan asumido el traspaso de las competencias.\nk) Coordinar e impulsar acciones de movilidad en el ámbito estatal y europeo, así como ostentar la representación del Estado español en la red Eures.\nl) Cualesquiera otras competencias que legal o reglamentariamente se le atribuyan.»\nDos. Se modifican los apartados 2 y 3 del artículo 14, de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes términos:\n«2. En la distribución de los fondos a las Comunidades Autónomas acordada en la Conferencia Sectorial de Empleo y Asuntos Laborales, se identificará aquella parte de los mismos destinada a políticas activas de empleo para los colectivos que específicamente se determinen de acuerdo con las prioridades de la Estrategia Española de Empleo y teniendo en cuenta las peculiaridades existentes en las diferentes Comunidades Autónomas, a fin a garantizar el cumplimiento de la misma.\nSerá objeto de devolución al Servicio Público de Empleo Estatal los fondos con destino específico que no se hayan utilizado para tal fin, salvo que por circunstancias excepcionales, sobrevenidas y de urgente atención dichos fondos deban utilizarse para otros colectivos dentro de las finalidades presupuestarias específicas, precisando en otro caso informe del Ministerio de Economía y Hacienda. En todo caso, el Servicio Público de Empleo Estatal y el correspondiente órgano de la Comunidad Autónoma acordarán la reasignación de tales fondos, reasignación que en ningún caso dará lugar a la modificación del presupuesto de este Organismo.\n3. Del total de los fondos de empleo de ámbito nacional se establecerá una reserva de crédito, no sujeta a la distribución a que se hace referencia en los apartados anteriores, para gestionar por el Servicio Público de Empleo Estatal las acciones y medidas señaladas en el artículo 13.h).»\nArtículo 6. Los Servicios Públicos de Empleo de las Comunidades Autónomas.\nUno. Se modifican los apartados 2 y 3 y se añade un apartado 4, en el artículo 17, de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacción:\n«2. Los Servicios Públicos de Empleo de las Comunidades Autónomas diseñarán y establecerán, en el ejercicio de sus competencias, las medidas necesarias para determinar las actuaciones de las entidades que colaboren con ellos en la ejecución y desarrollo de las políticas activas de empleo y la gestión de la intermediación laboral.\n3. Los Servicios Públicos de Empleo de las Comunidades Autónomas participarán en la elaboración de la Estrategia Española de Empleo y del Plan Anual de Política de Empleo.\n4. Las Comunidades Autónomas, en ejercicio de sus competencias de ejecución de las políticas activas de empleo, podrán elaborar sus propios Planes de Política de Empleo, de acuerdo con los objetivos del Plan Anual de Política de Empleo y en coherencia con las orientaciones y objetivos de la Estrategia Española de Empleo.»\nCAPÍTULO III\nEstablecimiento de un catálogo de servicios a la ciudadanía y desarrollo de un modelo de atención personalizada\nArtículo 7. Personas y empresas usuarias de los servicios y catálogo de servicios.\nUno. Se añade un nuevo Título I bis a la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente enunciado:\n«TÍTULO I bis\nServicios a la ciudadanía prestados por los Servicios Públicos de Empleo»\nDos. Se añade un nuevo Capítulo I, al Título I bis, de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:\n«CAPÍTULO I\nPersonas y empresas usuarias de los servicios\nArtículo 19 bis. Personas y empresas usuarias de los servicios.\n1. Los Servicios Públicos de Empleo prestarán servicios a las personas desempleadas, a las personas ocupadas y a las empresas. Estos servicios se definen en un catálogo.\n2. Además de los servicios recogidos en el catálogo, contemplados en el artículo 19 ter, los Servicios Públicos de Empleo facilitarán al conjunto de la ciudadanía información general sobre los servicios que se prestan y otros aspectos vinculados con el empleo.\n3. En la atención y, en su caso, inscripción de las personas y empresas usuarias de los Servicios Públicos de Empleo, se tendrán en cuenta, de forma diferenciada, las demandas y necesidades de cada una de ellas, a efectos de que se proporcionen los servicios que correspondan.\nArtículo 19 ter. Catálogo de servicios a la ciudadanía de los Servicios Públicos de Empleo.\n1. El catálogo de servicios a la ciudadanía de los Servicios Públicos de Empleo tiene por objeto garantizar, en todo el Estado, el acceso en condiciones de igualdad a un servicio público y gratuito de empleo, y la igualdad de oportunidades en el acceso al mismo, constituyendo un compromiso de los Servicios Públicos de Empleo con las personas y empresas usuarias de los mismos.\n2. El catálogo recoge los servicios comunes a prestar por los Servicios Públicos de Empleo a las personas, tanto desempleadas como ocupadas, y a las empresas, sin perjuicio de que cada Servicio Público de Empleo desarrolle y amplíe, en su ámbito territorial, esta oferta de servicios. A estos efectos, cada Servicio Público de Empleo podrá establecer su propia carta de servicios, atendiendo a la evolución de su mercado de trabajo, a las necesidades de las personas y empresas, a las prioridades establecidas en el marco del Sistema Nacional de Empleo y a los recursos disponibles.\n3. El acceso a determinados servicios del catálogo requerirá la inscripción como demandante de empleo tanto de las personas desempleadas como de las ocupadas.\nArtículo 19 quáter. Contenido del catálogo de servicios.\n1. Servicios destinados a las personas desempleadas:\n1.1 Diagnóstico individualizado sobre el perfil, las necesidades y expectativas de la persona desempleada mediante entrevistas personalizadas, para poder encontrar un empleo.\n1.2 Información y gestión de ofertas de empleo adecuadas, incluyendo las procedentes de los otros países de la Unión Europea, así como información sobre el mercado de trabajo, y los incentivos y medios disponibles para el fomento de la contratación y el apoyo a las iniciativas emprendedoras.\n1.3 Diseño, elaboración y realización de un itinerario individual y personalizado de empleo que podrá incluir servicios de orientación e información para el empleo y el autoempleo, de mejora de su cualificación profesional y de su empleabilidad, y contactos con las empresas, entidades y organismos públicos para facilitar su inserción laboral.\n1.4 Oferta de acciones de formación profesional para el empleo, con acreditación oficial a través del Repertorio de Certificados de Profesionalidad cuando estén vinculadas al Catálogo Nacional de Cualificaciones, así como la promoción de prácticas no laborales de la formación realizada.\n1.5 Evaluación y, en su caso, reconocimiento de las competencias adquiridas por la experiencia laboral mediante la acreditación oficial de su cualificación.\n1.6 Información, reconocimiento y pago de las prestaciones y subsidios por desempleo, impulsando y desarrollando su gestión por medios electrónicos.\n2. Servicios destinados a las personas ocupadas:\n2.1 Diagnóstico individualizado sobre el perfil, las necesidades y expectativas de la persona ocupada mediante entrevistas personalizadas para poder mantener el empleo o acceder a uno nuevo.\n2.2 Orientación e información sobre empleo, autoempleo y mercado de trabajo, incentivos y medios disponibles para el fomento de la contratación, el mantenimiento del empleo y el apoyo a las iniciativas emprendedoras, así como medidas para la mejora de su cualificación profesional.\n2.3 Información y gestión de ofertas de empleo adecuadas, incluyendo las procedentes de los otros países de la Unión Europea.\n2.4 Oferta de acciones de formación profesional para el empleo, con acreditación oficial a través del Repertorio de Certificados de Profesionalidad cuando están vinculadas al Catálogo Nacional de Cualificaciones, que favorezca la promoción profesional y desarrollo personal de las personas trabajadoras y su derecho a la formación a lo largo de toda la vida, con especial atención a los supuestos de riesgo de pérdida del empleo.\n2.5 Evaluación y, en su caso, reconocimiento de las competencias adquiridas por la experiencia laboral mediante la acreditación oficial de su cualificación.\n3. Servicios destinados a las empresas:\n3.1 Tratamiento de sus ofertas de empleo, incluyendo su difusión en el marco del Sistema Nacional de Empleo y a través de portales de empleo, preselección y envío de candidaturas, así como la colaboración en las entrevistas y/o procesos selectivos de difícil cobertura.\n3.2 Información y asesoramiento sobre el mercado de trabajo, medidas de fomento de empleo, acceso y tramitación de las mismas, modalidades y normas de contratación, diseño de planes formativos y ayudas para la formación de las personas trabajadoras.\n3.3 Comunicación telemática de la contratación laboral y de las altas, períodos de actividad y certificados de empresa a través del portal del Sistema Nacional de Empleo.\n3.4 Información, asesoramiento y tutorización para la creación, gestión y funcionamiento de empresas, por parte de emprendedores, trabajadores autónomos y otras empresas de la economía social.\nArtículo 19 quinquies. Actualización del catálogo de servicios a la ciudadanía.\nEl catálogo de servicios a la ciudadanía se actualizará mediante orden del titular del Ministerio de Trabajo e Inmigración, previo acuerdo adoptado por la Conferencia Sectorial de Empleo y Asuntos Laborales.»\nArtículo 8. Acceso de las personas usuarias a los servicios. El itinerario individual y personalizado de empleo.\nSe añade un nuevo Capítulo II, al Título I bis, de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:\n«CAPÍTULO II\nAcceso de las personas desempleadas a los servicios\nArtículo 19 sexies. Enfoque personalizado de los servicios.\n1. El acceso de las personas desempleadas a los Servicios Públicos de Empleo se efectuará mediante su inscripción y recogida de datos en una entrevista inicial que conllevará una valoración de los servicios que requiere para su inserción laboral. De acuerdo con ello, y en colaboración con las personas desempleadas, se determinará, si procede, el comienzo de un itinerario individual y personalizado de empleo en función del perfil profesional, necesidades y expectativas de la persona, junto a la situación del mercado de trabajo y a criterios vinculados con la percepción de prestaciones, la pertenencia a colectivos definidos como prioritarios y aquellos que se determinen en el marco del Sistema Nacional de Empleo.\n2. La articulación del itinerario individual y personalizado de empleo se configura como un derecho para las personas desempleadas y como una obligación para los Servicios Públicos de Empleo.\nArtículo 19 septies. Itinerario individual y personalizado de empleo.\n1. El itinerario individual y personalizado de empleo contemplará, a partir de una entrevista de diagnóstico individualizada, las acciones del catálogo de servicios, y servicios específicos, que ofrece el Servicio Público de Empleo a la persona demandante de empleo, acordes a sus necesidades, sus requerimientos y al objetivo a conseguir.\n2. Para la realización del itinerario individual y personalizado de empleo será necesaria la suscripción y firma de un acuerdo personal de empleo. Mediante este acuerdo, por una parte, la persona beneficiaria del itinerario se compromete a participar activamente en las acciones para la mejora de su empleabilidad y de búsqueda activa de empleo, o la puesta en marcha de una iniciativa empresarial, y, por otra parte, el Servicio Público de Empleo se compromete a la asignación y planificación de las acciones y medidas necesarias. En el caso de personas beneficiarias de prestaciones y subsidios por desempleo, este acuerdo personal de empleo formará parte del compromiso de actividad establecido en el artículo 27.\n3. El incumplimiento, por causas no justificadas, del Acuerdo Personal de Empleo dará lugar a las sanciones previstas en el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto. A estos efectos, los incumplimientos por parte de personas que sean beneficiarias de prestaciones y subsidios por desempleo supondrán un incumplimiento del compromiso de actividad suscrito por las mismas.\n4. Los Servicios Públicos de Empleo serán responsables de la realización, seguimiento, evaluación y posible redefinición de los itinerarios individuales y personalizados de empleo y, en su caso, derivarán la realización de las acciones a desarrollar por las personas demandantes de empleo a las entidades colaboradoras. En todo caso, se fijarán las actuaciones propias de los Servicios Públicos de Empleo y las que podrán ser concertadas.»\nArtículo 9. Colectivos prioritarios.\nSe modifica y renumera el artículo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado en los siguientes términos:\n«Artículo 19 octies. Colectivos prioritarios.\n1. El Gobierno y las Comunidades Autónomas adoptarán, de acuerdo con los preceptos constitucionales y estatutarios, así como con los compromisos asumidos en el ámbito de la Unión Europea y en la Estrategia Española de Empleo, programas específicos destinados a fomentar el empleo de las personas con especiales dificultades de integración en el mercado de trabajo, especialmente jóvenes, con particular atención a aquellos con déficit de formación, mujeres, parados de larga duración, mayores de 45 años, personas con discapacidad o en situación de exclusión social, e inmigrantes, con respeto a la legislación de extranjería, u otros que se puedan determinar, en el marco del Sistema Nacional de Empleo.\n2. Teniendo en cuenta las especiales circunstancias de estos colectivos, los Servicios Públicos de Empleo asegurarán el diseño de itinerarios individuales y personalizados de empleo que combinen las diferentes medidas y políticas, debidamente ordenadas y ajustadas al perfil profesional de las personas que los integran y a sus necesidades específicas. Cuando ello sea necesario, los servicios públicos de empleo valorarán la necesidad de coordinación con los servicios sociales para dar una mejor atención a estas personas.»\nCAPÍTULO IV\nTransformación de las políticas activas de empleo y redefinición de su contenido y desarrollo\nArtículo 10. Concepto y principios generales de las políticas activas de empleo.\nUno. Se modifican los apartados 1 y 3 del artículo 23, de la Ley 56/2003, de 16 de diciembre, de Empleo, que quedan redactados como sigue:\n«1. Se entiende por políticas activas de empleo el conjunto de acciones y medidas de orientación, empleo y formación dirigidas a mejorar las posibilidades de acceso al empleo, por cuenta ajena o propia, de las personas desempleadas, al mantenimiento del empleo y a la promoción profesional de las personas ocupadas y al fomento del espíritu empresarial y de la economía social.\nLas políticas definidas en el párrafo anterior deberán desarrollarse en todo el Estado, teniendo en cuenta la Estrategia Española de Empleo, las necesidades de los demandantes de empleo y los requerimientos de los respectivos mercados de trabajo, de manera coordinada entre los agentes de formación profesional para el empleo e intermediación laboral que realizan tales acciones, con objeto de favorecer la colocación de los demandantes de empleo.»\n«3. Los recursos económicos destinados a las políticas activas de empleo serán gestionados por los Servicios Públicos de Empleo, desarrollando para ello las acciones y medidas que consideren necesarias y que den cobertura a los ámbitos establecidos en el artículo 25.\nEstas acciones y medidas podrán ser gestionadas mediante la concesión de subvenciones públicas, contratación administrativa, suscripción de convenios, gestión directa o cualquier otra forma jurídica ajustada a derecho.»\nDos. Se modifica íntegramente el artículo 24 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado en los siguientes términos:\n«Artículo 24. Principios generales de las políticas activas de empleo.\n1. En el diseño y ejecución de las políticas activas de empleo han de estar presentes los siguientes principios generales:\na) El tratamiento individualizado y especializado a las personas en situación de desempleo para mejorar su empleabilidad, así como a las personas ocupadas para contribuir a la calidad y mantenimiento de su empleo.\nb) La respuesta a las necesidades de las empresas en materia de capital humano, empleo y formación.\nc) El fomento del autoempleo y la iniciativa emprendedora, especialmente en el marco de la economía sostenible y de los nuevos yacimientos de empleo, incluyendo la atención y el acompañamiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial.\nd) La igualdad de oportunidades y no discriminación en el acceso al empleo en los términos previstos en la letra a) del artículo 2 de esta Ley. En particular, se tendrá en cuenta de manera activa el objetivo de la igualdad de trato entre mujeres y hombres para garantizar en la práctica la plena igualdad por razón de sexo.\ne) La adecuación a las características del territorio, teniendo en cuenta la realidad del mercado de trabajo y las peculiaridades locales y sectoriales.\n2. Estos principios informarán, a su vez, todas las actuaciones de las entidades colaboradoras de los Servicios Públicos de Empleo.»\nArtículo 11. Identificación y ámbitos de las políticas activas de empleo.\nUno. Se modifica el artículo 25 de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes términos:\n«Artículo 25. Identificación y ámbitos de las políticas activas de empleo.\n1. El conjunto de acciones y medidas que integran las políticas activas de empleo cubrirán los siguientes ámbitos:\na) Orientación profesional: acciones y medidas de información, acompañamiento, motivación y asesoramiento que, teniendo en cuenta las circunstancias personales y profesionales de la persona beneficiaria, le permiten determinar sus capacidades e intereses y gestionar su trayectoria individual de aprendizaje, la búsqueda de empleo o la puesta en práctica de iniciativas empresariales.\nb) Formación y recualificación: acciones y medidas de aprendizaje, formación, recualificación o reciclaje profesional incluidas en el subsistema de formación profesional para el empleo.\nc) Oportunidades de empleo y fomento de la contratación: acciones y medidas que tengan por objeto incentivar la contratación, la creación de empleo o el mantenimiento de los puestos de trabajo, ya sea con carácter general o dirigidas a sectores o colectivos específicos.\nd) Oportunidades de empleo y formación: acciones y medidas que impliquen la realización de un trabajo efectivo en un entorno real y permitan adquirir formación o experiencia profesional dirigidas a la cualificación o inserción laboral.\ne) Fomento de la igualdad de oportunidades en el empleo: acciones y medidas que promuevan la igualdad entre mujeres y hombres en el acceso al empleo, la permanencia en el mismo y la promoción profesional, así como la conciliación de la vida personal, familiar y laboral y la corresponsabilidad de hombres y mujeres en la asunción de las responsabilidades familiares.\nf) Oportunidades para colectivos con especiales dificultades: acciones y medidas de inserción laboral de colectivos que, de forma estructural o coyuntural, presentan especiales dificultades para el acceso y la permanencia en el empleo. A estos efectos, se tendrá especialmente en consideración la situación de las mujeres víctimas de violencia de género, de las víctimas de violencia doméstica y de las personas con discapacidad o en situación de exclusión social. En relación con las personas con discapacidad, se incentivará su contratación tanto en el empleo ordinario como en el empleo protegido a través de los Centros Especiales de Empleo.\ng) Autoempleo y creación de empresas: acciones y medidas dirigidas a fomentar las iniciativas empresariales mediante el empleo autónomo o la economía social.\nh) Promoción del desarrollo y la actividad económica territorial: acciones y medidas encaminadas a la generación de empleo, la creación de actividad empresarial y la dinamización e impulso del desarrollo económico local.\ni) Fomento de la movilidad (geográfica y/o sectorial): acciones y medidas que faciliten el desplazamiento o cambio de residencia para acceder a un puesto de trabajo o la recualificación a fin de promover la contratación en un sector de actividad diferente al que se ha trabajado habitualmente, especialmente cuando se trate de sectores emergentes o con alta empleabilidad.\nj) Proyectos integrados: acciones y medidas que combinen o conjuguen varios de los ámbitos definidos con anterioridad.\n2. Las acciones y medidas correspondientes a los ámbitos a que se refiere el apartado anterior, se diseñarán y desarrollarán por las Comunidades Autónomas en el ámbito de sus competencias.\nAsimismo, el Servicio Público de Empleo Estatal diseñará y desarrollará estas acciones y medidas en su ámbito competencial.»\nArtículo 12. Formación profesional para el empleo.\nSe modifica, íntegramente, el artículo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado como sigue:\n«Artículo 26. Formación profesional para el empleo.\n1. El subsistema de formación profesional para el empleo está constituido por un conjunto de iniciativas, medidas e instrumentos que pretenden, a través de la formación de los trabajadores y de la acreditación de su cualificación, dar respuesta a sus necesidades personales y profesionales de inserción y reinserción en el sistema productivo y contribuir a la mejora de la competitividad de las empresas. Dicho subsistema, de acuerdo con lo previsto en la Ley Orgánica 5/2002, de las Cualificaciones y la Formación Profesional, se desarrollará en el marco del Sistema Nacional de Cualificaciones y Formación Profesional y del Sistema Nacional de Empleo, de acuerdo con sus principios, fines y objetivos y en especial:\na) El derecho a la formación profesional para el empleo y la igualdad en el acceso de la población activa y las empresas a la formación y a las ayudas a la misma.\nb) La vinculación del subsistema de formación profesional para el empleo con el diálogo social como instrumento más eficaz, para dar respuesta a los cambios y requerimientos del sistema productivo.\nc) La participación de las organizaciones empresariales y sindicales más representativas en el diseño y planificación del subsistema de formación profesional para el empleo.\nd) La vinculación de la formación profesional para el empleo con la negociación colectiva, marco natural para el desarrollo de iniciativas y medidas que conduzcan a una mayor cualificación de las personas trabajadoras.\n2. Las acciones formativas del subsistema de formación para el empleo están dirigidas a la adquisición, mejora y actualización permanente de las competencias y cualificaciones profesionales, favoreciendo la formación a lo largo de toda la vida de la población activa, y conjugando las necesidades de las personas, de las empresas, de los territorios y de los sectores productivos.\n3. El Certificado de Profesionalidad es el instrumento de acreditación, en el ámbito de la Administración laboral, de las cualificaciones profesionales del Catálogo Nacional de Cualificaciones Profesionales adquiridas a través de procesos formativos o del proceso de reconocimiento de la experiencia laboral y de vías no formales de formación.\nEl Repertorio Nacional de Certificados de Profesionalidad está constituido por el conjunto de los Certificados de Profesionalidad ordenados sectorialmente en familias profesionales y de acuerdo con los niveles de cualificación establecidos en el Catálogo Nacional de Cualificaciones. Estos certificados tienen carácter oficial, validez en todo el territorio nacional y permitirán su correspondencia con los títulos de formación profesional del sistema educativo.\n4. La oferta formativa vinculada a la obtención de los Certificados de Profesionalidad, estructurada en módulos formativos, facilitará la acreditación parcial acumulable para el reconocimiento de competencias profesionales en el marco del Sistema Nacional de las Cualificaciones y Formación Profesional.\n5. La oferta de acciones de formación profesional para el empleo referida al Catálogo Nacional de Cualificaciones permitirá el reconocimiento y capitalización de aprendizajes con la acreditación de la experiencia profesional y la formación profesional del sistema educativo, vinculada con el desarrollo del Sistema Nacional de Cualificaciones y Formación Profesional.\n6. Las acciones formativas del subsistema de formación profesional para el empleo que no sean objeto de acreditaciones oficiales serán reconocidas a través del correspondiente diploma acreditativo.\n7. Los Servicios Públicos de Empleo promoverán el funcionamiento de una red de Centros de Referencia Nacional, especializados por áreas y familias profesionales, que colaborarán en el desarrollo de acciones de carácter innovador, experimental y formativo en el ámbito de la formación profesional para el empleo, y en particular en actividades de mejora de la calidad dirigidas a la red de centros colaboradores y a los formadores. Para ello, estos Centros procurarán mantener relación con centros tecnológicos y otras redes de gestión del conocimiento, tanto nacionales como internacionales, en sus ámbitos sectoriales específicos.\n8. Los Servicios Públicos de Empleo promoverán el mantenimiento de una red de centros colaboradores, públicos y privados, que junto a sus centros, garantice una permanente oferta de formación para el empleo de calidad. Asimismo, en colaboración con el sistema educativo, promoverán una red de centros integrados.\n9. Los Servicios Públicos de Empleo impulsarán la colaboración y coordinación entre las Administraciones competentes para la mejora de la calidad, eficacia y eficiencia del subsistema de formación profesional para el empleo. Asimismo, impulsarán procesos de evaluación sistemáticos y periódicos, de acuerdo con los criterios aprobados por los instrumentos de participación del subsistema y con las directrices europeas en materia de calidad.»\nArtículo 13. Modificación del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.\nSe introduce una nueva letra c) en el apartado 1, del artículo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, con la siguiente redacción:\n«c) No cumplir las exigencias del Acuerdo Personal de Empleo, salvo causa justificada, siempre que la conducta no esté tipificada como otra infracción leve o grave en este artículo.»\nDisposición adicional primera. Identificación de la Conferencia Sectorial de Empleo y Asuntos Laborales.\nLa Conferencia Sectorial de Asuntos Laborales pasa a denominarse Conferencia Sectorial de Empleo y Asuntos Laborales.\nEn consecuencia con lo anterior, todas las referencias que en la legislación vigente se efectúan a la Conferencia Sectorial de Asuntos Laborales o a sus funciones deben entenderse realizadas a la Conferencia Sectorial de Empleo y Asuntos Laborales.\nDisposición adicional segunda. Comunidades Autónomas del País Vasco y de Navarra.\nEn las Comunidades Autónomas del País Vasco y de Navarra, la financiación de las políticas activas de empleo previstas en la presente norma se fijará en el marco del Concierto y del Convenio Económico, respectivamente.\nDisposición transitoria primera. Plazo para la elaboración de la Estrategia Española de Empleo.\nEl Gobierno elaborará antes del 31 de octubre de 2011 la Estrategia Española de Empleo a que se refiere el artículo 4 bis de la Ley 56/2003, de 16 de diciembre, de Empleo.\nDisposición transitoria segunda. Aplicación de los itinerarios individuales y personalizados de empleo.\nLos itinerarios individuales y personalizados de empleo se aplicarán gradualmente en tres fases:\nDurante el año 2011, su realización estará dirigida prioritariamente a los colectivos a que se refiere el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\nDurante el año 2012, la prioridad en la realización de los itinerarios se determinará en el Plan Anual de Política de Empleo para dicho ejercicio.\nA partir de enero de 2013, la elaboración de estos itinerarios se extenderá a toda la población desempleada.\nDisposición transitoria tercera. Aplicación de normas derogadas.\nLas disposiciones que se contemplan en la Disposición derogatoria única permanecerán en vigor hasta que se aprueben la Estrategia Española de Empleo y el Plan Anual de Política de Empleo para el ejercicio 2012. No obstante, las acciones y programas que se hayan iniciado con anterioridad a esa fecha, se desarrollarán hasta su finalización de conformidad con lo establecido en dichas disposiciones.\nDisposición derogatoria única. Derogación normativa.\n1. Quedan derogadas las disposiciones siguientes:\na) El capítulo II del Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de trabajadores minusválidos.\nb) El capítulo VII del Real Decreto 2273/1985, de 4 de diciembre, por el que se aprueba el Reglamento de los Centros Especiales de Empleo, definidos en el artículo 42 de la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos.\nc) Los artículos 12 y 13 del Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.\nd) El Real Decreto 870/2007, de 2 de julio, por el que se regula el programa de empleo con apoyo como medida de fomento de empleo de personas con discapacidad en el mercado ordinario de trabajo.\ne) El Real Decreto 469/2006, de 21 de abril, por el que se regulan las unidades de apoyo a la actividad profesional en los centros especiales de empleo.\nf) El Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de Talleres de Empleo.\ng) La Orden TAS/816/2005, de 21 de marzo, por la que se adecuan al régimen jurídico establecido en la Ley 38/2003, de 17 de noviembre, General de Subvenciones las normas reguladoras de subvenciones que se concedan por el Servicio Público de Empleo Estatal en los ámbitos de empleo y de formación profesional ocupacional.\nh) Orden del Ministerio de Trabajo y Seguridad Social de 9 de marzo de 1994, por la que se establecen las bases reguladoras de la concesión de ayudas por el Instituto Nacional de Empleo para la realización de acciones de comprobación de la profesionalidad, información profesional, orientación profesional y búsqueda activa de empleo, por entidades e instituciones colaboradoras sin ánimo de lucro.\ni) Orden del Ministerio de Trabajo y Asuntos Sociales de 20 de enero de 1998, por la que se establecen las bases reguladoras para la concesión de subvenciones para la realización de acciones de orientación profesional para el empleo y asistencia para el autoempleo.\nj) Orden TAS/2643/2003, de 18 de septiembre, por la que se regulan las bases para la concesión de subvenciones para la puesta en práctica de programas experimentales en materia de empleo.\nk) Orden del Ministerio de Trabajo y Seguridad Social 13 de abril de 1994, por la que se regula la concesión de las ayudas y subvenciones sobre fomento del empleo de los trabajadores minusválidos según lo establecido en el capítulo II del Real Decreto 1451/1983, de 11 de mayo.\nl) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesión de las ayudas y subvenciones públicas destinadas al fomento de la integración laboral de los minusválidos en centros especiales de empleo y trabajo autónomo.\nm) Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesión de subvenciones públicas, por el Instituto Nacional de Empleo en el ámbito de la colaboración con órganos de la Administración General del Estado y sus organismos autónomos, Comunidades Autónomas, Universidades e instituciones sin ánimo de lucro, que contraten trabajadores desempleados para la realización de obras y servicios de interés general y social.\nn) Orden TAS/2435/2004, de 20 de julio, por la que se excepcionan determinados programas públicos de mejora de la ocupabilidad en relación con la utilización del contrato de inserción y se modifica la Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesión de subvenciones públicas por el Instituto Nacional de Empleo en el ámbito de la colaboración con órganos de la Administración General del Estado y sus organismos autónomos, Comunidades Autónomas, Universidades e instituciones sin ánimo de lucro, que contraten trabajadores desempleados para la realización de obras y servicios de interés general y social.\no) Orden del Ministerio de Trabajo y Asuntos Sociales de 26 de octubre de 1998, por la que se establecen las bases para la concesión de subvenciones por el Instituto Nacional de Empleo, en el ámbito de colaboración con las corporaciones locales para la contratación de trabajadores desempleados en la realización de obras y servicios de interés general y social.\np) Orden del Ministerio de Trabajo y Asuntos Sociales de 15 de julio de 1999, por la que se establecen las bases de concesión de subvenciones públicas para el fomento del desarrollo local e impulso de los proyectos y empresas calificados como I+E.\nq) Orden TAS/1622/2007, de 5 de junio, por la que se regula la concesión de subvenciones al programa de promoción del empleo autónomo.\nr) Orden del Ministerio de Trabajo y Asuntos Sociales de 13 de abril de 1994, de bases reguladoras de la concesión de las subvenciones consistente en el abono, a los trabajadores que hicieren uso del derecho previsto en el artículo 1 del Real Decreto 1044/1985.\ns) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se regulan el programa de Escuelas Taller y Casas de Oficios y las Unidades de Promoción y Desarrollo y se establecen las bases reguladoras de la concesión de subvenciones públicas a dichos programas.\nt) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el Programa de Talleres de Empleo, y se establecen las bases reguladoras de la concesión de subvenciones públicas a dicho programa.\nu) Orden TAS/ 3501/2005, de 7 de noviembre por la que se establecen las bases reguladoras para la concesión de subvenciones de fomento del empleo y mejora de la competitividad en las cooperativas y sociedades laborales.\n2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Fondo de políticas de empleo.\n1. En el Servicio Público de Empleo Estatal se constituirá un Fondo de políticas de empleo, con la finalidad de atender necesidades futuras de financiación en la ejecución de las acciones y medidas que integran las políticas activas de empleo.\n2. El Fondo de políticas de empleo se financiará con:\na) El 10 % de los remanentes de créditos no comprometidos por las Comunidades Autónomas en la ejecución de las acciones y medidas de políticas activas de empleo, que se integren en el presupuesto de ingresos del Servicio Público de Empleo Estatal.\nb) El 10 % de los remanentes de crédito no ejecutados por el Servicio Público de Empleo Estatal en las acciones y medidas incluidas en la letra h) del artículo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo.\nc) El saldo de mayor recaudación de la cuota de formación profesional para el empleo, que se obtendrá como diferencia positiva entre la liquidación de las cuotas de formación profesional para el empleo efectivamente imputadas al presupuesto de ingresos del Servicio Público de Empleo Estatal en cada ejercicio y las establecidas en el presupuesto inicial.\nd) Cualquier otro ingreso del Servicio Público de Empleo Estatal que deba integrarse en este fondo en los términos establecidos en la normativa que lo regule.\n3. Se integrarán adicionalmente en dicho Fondo, siempre que las posibilidades económicas y la situación financiera lo permitan:\na) Hasta un máximo del 10 % de los remanentes de créditos no comprometidos por las Comunidades Autónomas en la ejecución de las acciones y medidas de políticas activas de empleo, que se integren en el presupuesto de ingresos del Servicio Público de Empleo Estatal.\nb) Hasta un máximo del 10 % de los remanentes de crédito no ejecutados por el Servicio Público de Empleo Estatal en las acciones y medidas incluidas en la letra h) del artículo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo.\nc) Hasta un máximo del 20 % de los reintegros que las Comunidades Autónomas hayan realizado con motivo de la ejecución de los planes de trabajo de los Centros Nacionales de Formación Profesional Ocupacional o de los Centros de Referencia Nacional.\nA los efectos de realizar las correspondientes dotaciones, se establece como condición mínima para considerar que la situación financiera permite la misma, que el resultado presupuestario del ejercicio sea positivo. El resultado presupuestario de cada ejercicio se obtendrá, en aplicación de la legislación contable y presupuestaria vigente en cada momento, como diferencia entre los derechos reconocidos netos y las obligaciones reconocidas netas de cada ejercicio.\n4. El Servicio Público de Empleo Estatal abrirá una cuenta en el Banco de España a los efectos de realizar las operaciones financieras que legalmente estén permitidas con las dotaciones del Fondo de políticas de empleo.\n5. Las dotaciones efectivas y materializaciones del Fondo de políticas de empleo serán las acordadas, en cada ejercicio económico, por el Consejo de Ministros, a propuesta conjunta de las personas titulares de los Ministerios de Trabajo e Inmigración y de Economía y Hacienda.\nLos rendimientos de cualquier naturaleza que generen la cuenta del Fondo de políticas de empleo y los activos financieros en que se hayan materializado las dotaciones de éste, se integrarán automáticamente en el mismo.\n6. La disposición de los activos del Fondo de políticas de empleo se destinará exclusivamente a financiar:\na) Las acciones y medidas que integran las políticas activas de empleo, gestionadas tanto por el Servicio Público de Empleo Estatal como por los Servicios Públicos de Empleo de las Comunidades Autónomas. Las cuantías procedentes de la letra c) del apartado 2, se destinarán a acciones de formación profesional para el empleo.\nb) El saldo de menor recaudación de la cuota de formación profesional para el empleo, considerando éste como la diferencia negativa entre la liquidación de las cuotas de formación profesional para el empleo efectivamente imputadas al presupuesto de ingresos del Servicio Público de Empleo Estatal en cada ejercicio y las establecidas en el presupuesto inicial.\nc) Los gastos necesarios para su gestión.\nSe precisará autorización previa del Consejo de Ministros a propuesta conjunta de las personas titulares de los Ministerios de Trabajo e Inmigración y de Economía y Hacienda para proceder a la disposición de los activos del fondo.\nLos valores en que se materialice el Fondo de políticas de empleo serán títulos emitidos por personas jurídicas públicas.\n7. Reglamentariamente se determinarán los valores que han de constituir la cartera del citado Fondo, grados de liquidez de la misma, supuestos de enajenación de los activos financieros que lo integran y demás actos de gestión financiera.\n8. Para el control y ordenación de la gestión económica del Fondo de políticas de empleo se crea el Comité de Gestión del mencionado fondo.\nDicho Comité estará presidido por la persona titular de la Dirección General del Servicio Público de Empleo Estatal, y se compondrá, además, de cinco miembros: dos designados por el Ministerio de Economía y Hacienda, uno de los cuales realizará las funciones de vicepresidente; uno designado por la Intervención General de la Administración del Estado; y dos designados por la Secretaría de Estado de Empleo, uno de los cuales actuará como secretario del Comité, con voz pero sin voto.\nEste Comité tendrá las funciones de formular propuestas de ordenación, asesoramiento y selección de valores que han de constituir la cartera del Fondo, enajenación de activos financieros que lo integren y demás actuaciones que los mercados financieros aconsejen, así como elaborar un informe anual.\nEl Comité de Gestión del Fondo de políticas de empleo podrá contar con el asesoramiento de expertos en los términos que reglamentariamente se determinen.\n9. A efectos de realizar un adecuado seguimiento del Fondo de políticas de empleo, la Comisión Ejecutiva del Servicio Público de Empleo Estatal será informada semestralmente de la evolución y composición del mismo.\n10. Las materializaciones, inversiones, reinversiones y desinversiones y demás operaciones de adquisición, disposición y gestión de los activos financieros del Fondo de políticas de empleo correspondientes a cada ejercicio tendrán carácter extrapresupuestario y se imputarán definitivamente el último día hábil del mismo, al presupuesto del Servicio Público de Empleo Estatal, conforme a la situación patrimonial de dicho Fondo en esa fecha, a cuyo efecto serán objeto de adecuación los créditos presupuestarios.\n11. El Gobierno presentará a las Cortes Generales un informe anual sobre la evolución y composición del Fondo de políticas de empleo.\n12. El Consejo General del Sistema Nacional de Empleo, a través de su Comisión Permanente, realizará el seguimiento de las propuestas de ordenación, selección de valores que han de constituir la cartera del Fondo, enajenación de activos financieros que lo integren y demás actuaciones que los mercados financieros aconsejen, así como de su evolución.\nDisposición final segunda. Título competencial.\nEste real decreto-ley se dicta al amparo de los títulos competenciales previstos en el artículo 149.1 de la Constitución, en sus apartados 7, 13 y 17.\nDisposición final tercera. Ejecución y desarrollo.\nSe faculta a la persona titular del Ministerio de Trabajo e Inmigración, en el ámbito de sus competencias, para dictar cuantas disposiciones sean precisas para el desarrollo de este real decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 18 de febrero de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/02/19/pdfs/BOE-A-2011-3255.pdf", "more": {"Referencias anteriores": ["las disposiciones transitoria 3 y derogatoria única, por LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "las disposiciones transitoria 3 y derogatoria única, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076)."], "Materias": ["DEROGA en la forma indicada:\n    \nREAL DECRETO 870/2007, de 2 de julio (Ref. BOE-A-2007-13588).\nORDEN TAS/1622/2007, de 5 de junio (Ref. BOE-A-2007-11270).\nREAL DECRETO 469/2006, de 21 de abril (Ref. BOE-A-2006-7171).\nORDEN TAS/3501/2005, de 7 de noviembre (Ref. BOE-A-2005-18540).\nORDEN TAS/816/2005, de 21 de marzo (Ref. BOE-A-2005-5240).\nORDEN TAS/2435/2004, de 20 de julio (Ref. BOE-A-2004-13666).\nArts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).\nORDEN TAS/2643/2003, de 18 de septiembre (Ref. BOE-A-2003-18030).\nORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21716).\nORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21715).\nORDEN de 15 de julio de 1999 (Ref. BOE-A-1999-16692).\nREAL DECRETO 282/1999, de 22 de febrero (Ref. BOE-A-1999-4409).\nORDEN de 26 de octubre de 1998 (Ref. BOE-A-1998-26881).\nORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).\nORDEN de 20 de enero de 1998 (Ref. BOE-A-1998-1452).\nORDEN de 19 de diciembre de 1997 (Ref. BOE-A-1997-28043).\nORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10217).\nORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10062).\nORDEN de 9 de marzo de 1994 (Ref. BOE-A-1994-6890).\nCapítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. BOE-A-1985-25591).\nCapítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813).\n\n", "REAL DECRETO 870/2007, de 2 de julio (Ref. BOE-A-2007-13588).", "ORDEN TAS/1622/2007, de 5 de junio (Ref. BOE-A-2007-11270).", "REAL DECRETO 469/2006, de 21 de abril (Ref. BOE-A-2006-7171).", "ORDEN TAS/3501/2005, de 7 de noviembre (Ref. BOE-A-2005-18540).", "ORDEN TAS/816/2005, de 21 de marzo (Ref. BOE-A-2005-5240).", "ORDEN TAS/2435/2004, de 20 de julio (Ref. BOE-A-2004-13666).", "Arts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).", "ORDEN TAS/2643/2003, de 18 de septiembre (Ref. BOE-A-2003-18030).", "ORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21716).", "ORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21715).", "ORDEN de 15 de julio de 1999 (Ref. BOE-A-1999-16692).", "REAL DECRETO 282/1999, de 22 de febrero (Ref. BOE-A-1999-4409).", "ORDEN de 26 de octubre de 1998 (Ref. BOE-A-1998-26881).", "ORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).", "ORDEN de 20 de enero de 1998 (Ref. BOE-A-1998-1452).", "ORDEN de 19 de diciembre de 1997 (Ref. BOE-A-1997-28043).", "ORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10217).", "ORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10062).", "ORDEN de 9 de marzo de 1994 (Ref. BOE-A-1994-6890).", "Capítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. BOE-A-1985-25591).", "Capítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813).", "MODIFICA el art. 17.1 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "MODIFICA determinados preceptos y AÑADE los arts. 4 bis, 4 ter, 7 bis y el título I bis a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102)."], "Referencias posteriores": ["SE DEROGA:\n    \nlas disposiciones transitoria 3 y derogatoria única, por LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).\nlas disposiciones transitoria 3 y derogatoria única, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).\n\n", "las disposiciones transitoria 3 y derogatoria única, por LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "las disposiciones transitoria 3 y derogatoria única, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).", "SE DICTA EN RELACION declarando la vigencia de las normas relacionadas en la disposición  derogatoria única, que afecten a personas con discapacidad, para aquellas Comunidades Autónomas que no desarrollen acciones y programas propios: REAL DECRETO 1542/2011, de 31 de octubre (Ref. BOE-A-2011-18146).", "SE MODIFICA la disposición final 1.8, por DECRETO LEY 14/2011, de 16 de septiembre (Ref. BOE-A-2011-14910).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 10 de marzo de 2011 (Ref. BOE-A-2011-4810)."]}}