{"title": "REAL DECRETO-LEY 10/2004, de 23 de diciembre, por el que se amplía el plazo de adaptación de las comisiones de control de los planes de pensiones de empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-21689", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/12/2004", "Fecha de publicación: 28/12/2004", "Entrada en vigor el 28 de diciembre de 2004."], "content": "\nTEXTO\n\n\nI\n\n\nLa Ley 8/1987, de 8 de junio, de regulación de los planes y fondos de pensiones, estableció el requisito de mayoría absoluta de representación de los partícipes en las comisiones de control de los planes de pensiones frente a la representación del promotor.\n\n\nLa Ley 24/2001, de 27 de diciembre, de medidas fiscales, administrativas y del orden social, introdujo una serie de modificaciones en la Ley 8/1987, de 8 de junio, que entraron en vigor el 1 de enero de 2002. Cabe destacar la modificación del apartado 3 del artículo 7, que estableció, con carácter general, el sistema de representación paritaria del promotor o promotores en las comisiones de control de los planes de pensiones de empleo, así como ciertos requisitos de concurrencia de votos favorables de una u otra de las partes representadas en la comisión de control para la adopción de acuerdos sobre determinadas materias, y concedió una habilitación expresa para el desarrollo reglamentario del régimen y condiciones de representación. \nLa citada Ley 24/2001, de 27 de diciembre, estableció el régimen transitorio de adaptación de los planes de pensiones preexistentes a 1 de enero de 2002, y concedió un plazo, que finaliza el 31 de diciembre de 2004, para la adaptación de las comisiones de control a lo previsto en el referido apartado 3 del artículo 7, mediante acuerdo colectivo, transcurrido el cual, de no haberse adoptado dicho acuerdo, se aplicará directamente. \nDichos preceptos se integran actualmente en el texto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislati-vo 1/2002, de 29 de noviembre (artículo 7.3 y disposición transitoria segunda).\nCabe señalar que el vigente Reglamento de planes y fondos de pensiones, aprobado por el Real Decre-to 304/2004, de 20 de febrero, desarrolla en su artículo 30 dicho artículo 7.3 del texto refundido de la ley, y recoge con carácter general el sistema de paridad, habilitando a la negociación colectiva para adoptar, mediante acuerdo expreso, una composición distinta de las comisiones de control, mientras que, en su artículo 32, desarrolla los requisitos para la adopción de acuerdos en las comisiones de control.\nEn definitiva, el actual marco normativo exige acuerdos expresos de negociación colectiva para la determinación de la composición, condiciones de representación y mayorías para adoptar acuerdos en las comisiones de control de los planes de empleo formalizados antes del 1 de enero de 2002.\nPor este real decreto-ley, se amplía hasta el 31 de diciembre de 2005 el plazo transitorio de adaptación para las comisiones de control de los planes de pensiones del sistema de empleo existentes a 1 de enero de 2002,  establecido en el antepenúltimo párrafo de la disposición transitoria segunda del texto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nII\n\n\nLa extraordinaria y urgente necesidad de esta medida se justifica por el hecho de que, de no estar aprobada antes del 1 de enero de 2005 y a falta de un acuerdo de negociación colectiva, se aplicaría directamente, a partir de dicha fecha, el criterio general de composición paritaria, situación que puede dar lugar al conflicto de intereses entre las partes que no hayan podido impulsar a tiempo los procesos de negociación colectiva a tal fin. El carácter automático del criterio general puede alterar el equilibrio alcanzado en su día al acordar el régimen de adopción de acuerdos, y ocasionar inseguridad jurídica respecto de las actuaciones de la comisión de control, con riesgo de bloqueo del funcionamiento del órgano de control y supervisión del plan, lo cual podría suponer perjuicio a los intereses de los partícipes y beneficiarios.\n\n\nEn consecuencia, se estima de extraordinaria y urgente necesidad ampliar el plazo de adaptación de las comisiones de control hasta el 31 de diciembre de 2005,  con el fin de facilitar los procesos de negociación colectiva pendientes de culminar entre empresas y trabajadores para la adaptación de las comisiones de control de los planes de pensiones existentes a 1 de enero de 2002, teniendo en cuenta la necesidad de armonizar los intereses implicados en tales procesos de negociación que afectan a la determinación de las condiciones de los planes de pensiones de empleo, y atendiendo a los posibles perjuicios que la aplicación del automatismo de la vigente norma pudiera conllevar.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 23 de  diciembre de  2004,\n\n\nD I S P O N G O :\n\n\nArtículo único. Ampliación del plazo transitorio de adaptación de las comisiones de control de los planes de pensiones de empleo a lo previsto en el apartado 3 del artículo 7 del texto refundido de la Ley de regulación de los planes  y fondos de pensiones.\n\n\nSe amplía hasta 31 de diciembre de 2005 el plazo establecido en el antepenúltimo párrafo de la disposición transitoria segunda del texto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre, para la adaptación de las comisiones de control de los planes de pensiones del sistema de empleo existentes a 1 de enero de 2002 a lo previsto en el apartado 3 del artículo 7 de dicho texto refundido. \n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 23 de diciembre de 2004.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno, JOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "28/12/2004", "pdf": "http://www.boe.es/boe/dias/2004/12/28/pdfs/A42021-42021.pdf", "more": {"Referencias anteriores": ["AMPLIA el plazo indicado de la disposición transitoria 2 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. BOE-A-2002-24252)."], "Materias": ["Empresas", "Negociación colectiva", "Planes de pensiones", "Trabajadores"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de diciembre de 2004 (Ref. BOE-A-2005-589)."]}}