{"title": "REAL DECRETO-LEY 5/2006, de 9 de junio, para la mejora del crecimiento y del empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-10562", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 09/06/2006", "Fecha de publicación: 14/06/2006", "Entrada en vigor, con la salvedad indicada, el 15 de junio de 2006."], "content": "\nTEXTO\n\n\nI\n\n\nLa evolución reciente del mercado de trabajo en España se ha caracterizado por un fuerte incremento del empleo, que se sitúa en el primer trimestre de 2006 en el 4,9 % en tasa de variación interanual. El incremento del empleo se ha producido tanto en los contratos indefinidos como en los temporales, aunque más intensamente en estos últimos. El notable aumento del empleo, pese a que ha ido acompañado de una aceleración de la población activa, ha determinado un descenso de la tasa de paro, desde el 11,5 % en 2002 y 2003 hasta el 9,2 % en 2005 y el 9,1 % en el primer trimestre de 2006, lo que significa que dicha tasa se encuentra, por primera vez desde 1979, por debajo del 10 %.\n\n\nPese a ello, todavía persisten problemas en el mercado de trabajo español que deben superarse, con la finalidad de cumplir los compromisos de la Estrategia de Lisboa y, en general, de mejorar la situación de los trabajadores. Entre estos problemas, cuya superación se encuentra entre los objetivos principales de este real decreto-ley, figuran la reducida tasa de ocupación y actividad de las mujeres españolas, el que la tasa de paro todavía supere ligeramente a la media de la Unión Europea, siendo especialmente elevada en el caso de los jóvenes, las mujeres y las personas con discapacidad, la persistencia de segmentaciones entre contratos temporales e indefinidos y, sobre todo, la elevada tasa de temporalidad, la más alta de la Unión Europea, y por encima del doble de la media de ésta.\nEn relación con la tasa de temporalidad, además son relevantes los niveles particularmente elevados de las correspondientes a los jóvenes, las mujeres, los trabajadores menos cualificados y de menores salarios y los trabajadores con discapacidad.\n\n\nII\n\n\nA la hora de afrontar los desequilibrios de nuestro mercado de trabajo, conviene recordar que la concertación y el diálogo social desarrollados en España en los últimos treinta años han contribuido decisivamente a las profundas transformaciones políticas, económicas y sociales que ha experimentado nuestro país en ese periodo.\n\n\nEl destacado papel desempeñado en este proceso por los interlocutores sociales, y más concretamente por las organizaciones representativas de los empresarios y de los trabajadores, ha sido posible gracias al reconocimiento que el artículo 7 de la Constitución hace de tales organizaciones para la defensa y promoción de los intereses que les son propios.\nLa experiencia de los más de veinticinco años transcurridos desde la aprobación del Estatuto de los Trabajadores nos enseña que los cambios y reformas del modelo de relaciones laborales y del mercado de trabajo de las que se han derivado efectos más positivos para la economía española, para la creación de empleo y para mejorar la situación de los trabajadores, son siempre aquellas que han tenido su origen en el diálogo, en la concertación y en el consenso social.\nPor ello, el mercado de trabajo fue, lógicamente, uno de los ámbitos del diálogo social que se incluyeron en la Declaración para el Diálogo Social «Competitividad, Empleo estable y Cohesión social» suscrita el 8 de julio de 2004 por el Presidente del Gobierno, los Presidentes de la Confederación Española de Organizaciones Empresariales (CEOE) y de la Confederación Española de la Pequeña y Mediana Empresa (CEPYME) y los Secretarios Generales de la Confederación Sindical de Comisiones Obreras (CCOO) y de la Unión General de Trabajadores (UGT).\nEn la indicada Declaración, el Gobierno, las organizaciones empresariales y los sindicatos compartieron el diagnóstico sobre el doble problema del mercado de trabajo español, insuficiente volumen de empleo y alto nivel de temporalidad. Además, se comprometieron a analizar los elementos que inciden en la creación de empleo, en su estabilidad y la utilización no justificada de la contratación temporal. Para ello, habían de tenerse en cuenta las nuevas formas de organización empresarial del trabajo. El impulso de las políticas activas de empleo y de los Servicios Públicos de Empleo, así como la adecuada protección de los trabajadores ante la falta de empleo, fueron considerados también objetivos imprescindibles e inaplazables.\n\n\nIII\n\n\nEl diálogo social sobre mercado de trabajo se inició encomendando a una comisión de expertos la realización de un informe para evaluar el funcionamiento de las políticas de empleo desde las reformas laborales acometidas en el periodo 1992-1994 hasta la actualidad. La comisión de expertos hizo entrega de su informe, «Más y mejor empleo en un nuevo escenario socioeconómico: por una flexibilidad y seguridad laborales efectivas», en enero de 2005.\n\n\nDesde la primavera de 2005, el Gobierno, las organizaciones empresariales y los sindicatos han venido desarrollando un proceso de diálogo y negociación sobre el mercado de trabajo. Las reuniones celebradas por la Mesa de Diálogo Social, junto con los documentos de propuestas presentados por todas las partes, han permitido profundizar de forma detallada y precisa en el conjunto de aspectos que, a juicio de cada interlocutor, inciden en el crecimiento del empleo, la mejora de la estabilidad laboral y la utilización adecuada de la contratación temporal.\nDando por concluidos los trabajos previstos en la Declaración de julio de 2004 en los ámbitos específicos relativos al mercado de trabajo, el Gobierno, CEOE, CEPYME, CCOO y UGT firmaron el pasado 9 de mayo el «Acuerdo para la mejora del crecimiento y del empleo», que constituye una nueva manifestación de la concertación social y del consenso que, como se señaló antes, tan positivos efectos ha producido tradicionalmente para el mercado de trabajo.\nDespués de ratificar su compromiso con el diálogo y la negociación como instrumento para abordar cambios que mejoren el funcionamiento del mercado laboral, los firmantes señalan en el preámbulo del Acuerdo que «resulta fundamental impulsar un modelo de crecimiento económico equilibrado y duradero basado en la competitividad de las empresas, el incremento de la productividad y la cohesión social. La mejora de la estabilidad del empleo, objetivo de este Acuerdo, contribuirá a avanzar en esa dirección».\nEl Gobierno y los interlocutores sociales recuerdan también que «las políticas laborales y de empleo deben ir necesariamente acompañadas de políticas sólidas en educación y formación, en infraestructuras, en investigación, desarrollo e innovación y en materia industrial y medioambiental, elementos esenciales para el crecimiento y la calidad del empleo».\nEl «Acuerdo para la mejora del crecimiento y del empleo», en tanto que plasmación del consenso entre las partes, constituye un punto de equilibrio que se orienta en la dirección de apoyar y sostener la creación de empleo así como mejorar el funcionamiento del mercado laboral y la estabilidad del empleo.\nLas medidas que incluye el Acuerdo se dirigen, por tanto, a afrontar los desequilibrios de nuestro mercado de trabajo, insuficiente volumen de empleo y elevada temporalidad, pudiéndose agrupar tales medidas en tres grandes capítulos.\nEn primer lugar, el Acuerdo contiene medidas dirigidas a impulsar y apoyar el empleo, la contratación indefinida y la conversión de empleo temporal en fijo, bonificando y estimulando los nuevos contratos indefinidos y reduciendo las cotizaciones empresariales al Fondo de Garantía Salarial y por desempleo, centradas estas últimas en el empleo estable.\nEn segundo lugar el Acuerdo incluye medidas para limitar la utilización sucesiva de contratos temporales, así como para introducir mayor transparencia en la subcontratación de obras y servicios entre empresas cuando comparten un mismo centro de trabajo. Se contempla también el refuerzo de los recursos humanos y materiales de la Inspección de Trabajo y Seguridad Social, articulando la participación de los interlocutores sociales en la definición de sus objetivos y programas.\nEn tercer lugar, se acuerdan medidas destinadas, por una parte, a potenciar la eficiencia de las políticas activas de empleo y la capacidad de actuación del Sistema Nacional de Empleo, y, por otra, a mejorar la protección de los trabajadores ante la falta de empleo, tanto en materia de protección por desempleo como en las prestaciones del Fondo de Garantía Salarial.\nEn suma, el Acuerdo supone una apuesta estratégica del Gobierno, las organizaciones empresariales y los sindicatos por la estabilidad del empleo.\n\n\nIV\n\n\nLos firmantes del «Acuerdo para la mejora del crecimiento y del empleo» han encomendado al Gobierno la adopción de las disposiciones necesarias para dar ejecución a las medidas incluidas en el mismo con la mayor urgencia posible, manifestando su pleno respeto a la potestad constitucional conferida a las Cortes Generales en aquellas materias de las que se deriven compromisos legislativos.\n\n\nEste real decreto-ley tiene, por tanto, por objeto dar urgente ejecución a aquellas medidas contenidas en el Acuerdo que exigen la adopción o modificación de normas con rango de Ley. Puesto que las medidas se van a ejecutar en el ámbito de las relaciones laborales, dependiendo por ello de manera sustancial de los criterios y actitudes de sus protagonistas, la norma recoge con fidelidad los criterios y propuestas que han expresado los interlocutores sociales firmantes del Acuerdo, como garantía de la efectividad de la nueva regulación.\nEl real decreto-ley se estructura en tres capítulos. El primero de ellos incluye las medidas de impulso de la contratación indefinida y, entre ellas, el nuevo Programa de Fomento del Empleo, el estímulo de la conversión de contratos temporales en indefinidos y la reducción de cotizaciones empresariales. El segundo capítulo recoge diversas modificaciones de la legislación laboral para mejorar la utilización de la contratación temporal, la transparencia en la subcontratación de obras y servicios y su delimitación respecto de la cesión ilegal de trabajadores y las prestaciones del Fondo de Garantía Salarial. Y el tercero, las mejoras de la protección por desempleo de colectivos específicos.\nEl nuevo Programa de Fomento del Empleo se dirige fundamentalmente a impulsar la utilización de la contratación indefinida inicial por parte de las empresas. A tal fin se concentran los apoyos públicos en la contratación estable y se favorecen la conversión de empleos que hoy son temporales en fijos mediante un Plan extraordinario de carácter excepcional y vigencia limitada. Para alcanzar los objetivos arriba señalados, se modifica el sistema de incentivos a la contratación indefinida de acuerdo con los siguientes criterios: mejor selección de los colectivos beneficiarios; simplificación de las cuantías de las bonificaciones; ampliación de la duración de los incentivos con el objetivo de favorecer el mantenimiento del empleo; y sustitución de los porcentajes de bonificación actuales por cuantías fijas de bonificación.\nPor otra parte, partiendo de que el Acuerdo Interconfederal de Estabilidad en el Empleo de 1997, firmado por CEOE, CEPYME, CCOO y UGT, merece a la vista de sus resultados una valoración positiva, no parece oportuno introducir alteraciones sustanciales en la legislación laboral. Sin embargo, resulta necesario revisar los límites temporales actualmente vigentes, contenidos en la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, que limitan la posibilidad de conversión en contratos de fomento de la contratación indefinida a los contratos temporales suscritos con anterioridad a 31 de diciembre de 2003, lo que puede haber impedido en los últimos años conversiones en contratos indefinidos de determinados contratos temporales celebrados después de esa fecha.\nIgualmente, para contribuir al objetivo de mantener la creación de empleo y fomentar la utilización de la contratación indefinida, se establece una cotización empresarial por desempleo para los contratos indefinidos menor que la actual, que se concreta en una reducción inicial de 0,25 puntos porcentuales aplicable desde el 1 de julio de 2006 y que irá seguida de otra reducción adicional de 0,25 puntos porcentuales a partir del 1 de julio de 2008 que se establecerá en la correspondiente Ley de Presupuestos Generales del Estado. Asimismo, se elimina el recargo en la cotización por desempleo en los contratos temporales celebrados por empresas de trabajo temporal y se reduce la cotización empresarial al Fondo de Garantía Salarial, sin por ello afectar el equilibrio financiero de la institución.\nEn materia de contratación temporal, siendo objetivo prioritario la necesidad de reducir la temporalidad, se incluyen en el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, límites temporales para los sucesivos contratos de este carácter que puede suscribir una empresa con un trabajador. Se deroga también la figura del contrato temporal de inserción, que no ha cumplido las expectativas para las que se había creado, y se modifica la regulación de los límites máximos de edad de los trabajadores con los que se pueden suscribir contratos para la formación.\nEn relación con la subcontratación de obras y servicios, se actualizan algunos elementos de la legislación vigente con el objetivo de asegurar que la organización empresarial de la producción mediante diversas fórmulas de descentralización productiva sea compatible con la protección de los trabajadores, especialmente cuando se trate de empresas principal, contratistas y subcontratistas que comparten de forma continuada un mismo centro de trabajo. Por otra parte, se procede a deslindar la subcontratación de obras y servicios entre empresas de las prácticas que incurren en la figura de la cesión ilegal de trabajadores, teniendo presente que, según nuestra legislación, la contratación de trabajadores para cederlos temporalmente a otra empresa sólo puede efectuarse legalmente a través de empresas de trabajo temporal. Con esta finalidad, se incorpora al Estatuto de los Trabajadores una definición de la cesión ilegal de trabajadores, que traslada a la ley la jurisprudencia sobre esta materia.\nDentro de las modificaciones del Estatuto de los Trabajadores, se mejora la protección de los trabajadores dispensada por el Fondo de Garantía Salarial en caso de insolvencia empresarial. Para ello, se modifican los límites y topes de cálculo actualmente aplicados (cuantía del salario mínimo, consideración de las pagas extraordinarias, número de días de salario e indemnización adeudados), y se incluyen entre las indemnizaciones protegidas por el FOGASA algunas que no figuran en la actual redacción del artículo 33 del Estatuto de los Trabajadores (indemnizaciones por determinadas extinciones de contratos por causas objetivas o en el marco de un procedimiento concursal, así como las debidas por finalización de contratos temporales).\nLa protección de los trabajadores ante la falta de empleo se ve completada a través de las modificaciones que se introducen en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio. Un examen del sistema de protección por desempleo ha permitido identificar determinados colectivos específicos cuya protección conviene reforzar como son, entre otros, los mayores de cuarenta y cinco años sin responsabilidades familiares así como los trabajadores fijos discontinuos. Por todo ello, se incluyen una serie de medidas para mejorar la cobertura y protección de esos colectivos.\nPor otro lado, entre los objetivos compartidos por los firmantes del Acuerdo figura el de reforzar el Sistema de la Inspección de Trabajo y Seguridad Social para mejorar la eficacia y la eficiencia del mismo. Para ello, se articula en el real decreto-ley la necesaria consulta y participación de los interlocutores sociales en la definición de los objetivos y programas de la Inspección, en los ámbitos estatal y autonómico.\nFinalmente, con objeto de potenciar la capacidad de actuación del Sistema Nacional de Empleo, se incluye en el real decreto-ley el necesario establecimiento de un Plan Global de Modernización del Servicio Público de Empleo Estatal, que garantice la adecuada coordinación con los Servicios Públicos de Empleo autonómicos.\n\n\nV\n\n\nAsimismo, en coherencia con el compromiso asumido por los firmantes de la Declaración para el Diálogo Social de 8 de julio de 2004 en cuanto al estudio de la revalorización de instituciones laborales como la Comisión Consultiva Nacional de Convenios Colectivos, se incluye en este real decreto-ley una disposición, igualmente consensuada, para que asuma funciones de observatorio de la negociación colectiva, previéndose la adaptación por el Gobierno de su marco jurídico institucional.\n\n\nVI\n\n\nEl Gobierno está convencido de que el crecimiento más sólido es el que se basa en el empleo estable y de que el desarrollo de más calidad es el que se basa en el empleo de calidad.\n\n\nPara que la economía española y nuestro mercado de trabajo puedan empezar a beneficiarse de manera inmediata de los positivos efectos que sin duda se derivarán de las medidas incluidas en el «Acuerdo para la mejora del crecimiento y del empleo» resulta necesario y urgente ponerlas en marcha cuanto antes, tanto más cuando se trata de medidas consensuadas entre el Gobierno, CEOE, CEPYME, CCOO y UGT.\nEl Gobierno tiene la convicción de que la aplicación conjunta y coordinada del conjunto de medidas acordadas, todas ellas en la dirección adecuada, supondrán un avance hacia los objetivos de reducir progresivamente la tasa de temporalidad, preservar e impulsar la creación de empleo, afianzar la seguridad y los derechos de los trabajadores y no reducir la flexibilidad necesaria para el funcionamiento de las empresas.\nLa firma pública el pasado 9 de mayo del «Acuerdo para la mejora del crecimiento y del empleo» ha permitido a cuantos intervienen en el mercado de trabajo conocer el contenido de las medidas acordadas. A la hora de proceder a su ejecución normativa, debe resaltarse que alguna de esas medidas (en particular, las referidas al plan extraordinario para la conversión de empleo temporal en fijo) incluyen plazos tasados que pueden estar afectando ya a decisiones empresariales sobre contratación estable de trabajadores o sobre conversión de contratos temporales en fijos.\nLa creación de empleo, el impulso de la contratación indefinida, la reducción de la tasa de temporalidad, la mejora de la protección de los trabajadores ante la falta de empleo y la modernización de los Servicios Públicos de Empleo son en todos los casos objetivos tan legítimos como inaplazables, de los que sin duda van a derivarse efectos muy beneficiosos para nuestra economía y nuestro mercado de trabajo y, más en general, para la sociedad española.\nPor todo ello, el Gobierno considera que el conjunto de las medidas acordadas debe ser puesto en práctica con carácter inmediato, lo que difícilmente se lograría a través de los procedimientos legislativos ordinarios, ni siquiera a través de su tramitación parlamentaria por el procedimiento de urgencia, previéndose una entrada en vigor aplazada al primer día del mes siguiente a su publicación para determinados aspectos de contenido económico, con el fin de posibilitar el conocimiento material de la norma y las necesarias adaptaciones, tanto en el ámbito empresarial como en el de la gestión recaudatoria y de las prestaciones por desempleo.\nEl Gobierno entiende, por tanto, que concurren en este caso las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta conjunta de los Ministros de Economía y Hacienda y de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 9 de junio de 2006,\n\n\nD I S P O N G O :\n\n\nCAPÍTULO I\n\n\nMedidas de impulso de la contratación indefinida\n\n\nSección 1.ª Programa de fomento del empleo\n\n\nArtículo 1. Objeto del Programa y beneficiarios.\n\n\n1. El presente Programa regula las bonificaciones por la contratación indefinida, tanto a tiempo completo como a tiempo parcial e incluida la modalidad de fijo discontinuo, de los trabajadores desempleados inscritos en la Oficina de Empleo. Igualmente se regulan las bonificaciones para el mantenimiento del empleo de determinados trabajadores.\n\n\n2. Asimismo, se regulan con carácter excepcional bonificaciones para los contratos temporales que se celebren con trabajadores con discapacidad o con personas que se encuentren en situación de exclusión social, siempre que, en ambos casos, estén desempleados e inscritos en la Oficina de Empleo, así como con personas que tengan acreditada la condición de víctima de violencia de género en los términos de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género, o de víctima de violencia doméstica.\n3. Podrán ser beneficiarios de las bonificaciones establecidas en este Programa de Fomento del Empleo las empresas, incluidos los trabajadores autónomos, y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas últimas hayan optado por un régimen de Seguridad Social propio de trabajadores por cuenta ajena.\n4. Quedarán excluidos de los beneficios del presente Programa la Administración General del Estado y los Organismos regulados en el Título III y en la disposición adicional décima de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, así como las Administraciones Autonómicas y las Entidades Locales y sus Organismos públicos.\n5. La cuantía y duración de las bonificaciones se regirán por lo establecido en los artículos siguientes, incluyéndose a efectos informativos un cuadro-resumen de las mismas en el anexo de este real decreto-ley.\n\n\nArtículo 2. Ámbito de aplicación e incentivos a la contratación.\n\n\n1. Los empleadores que contraten indefinidamente a tiempo completo, de acuerdo con los requisitos y condiciones que se señalan en esta Sección, se podrán bonificar en la cuota empresarial a la Seguridad Social en la siguiente duración y cuantía mensual o, en su caso, por su equivalente diario, por trabajador contratado perteneciente a alguno de los siguientes colectivos:\na) Mujeres en general: 70,83 euros/mes (850/año) durante 4 años.\n\n\nb) Mujeres que sean contratadas en los veinticuatro meses siguientes a la fecha del parto, o de la adopción o acogimiento tanto preadoptivo como permanente: 100 euros/mes (1.200 euros/año) durante 4 años.\nc) Mujeres que se reincorporen al empleo después de cinco años de inactividad laboral, siempre que, anteriormente a la retirada del mercado de trabajo, hubiesen estado de alta en cualquier régimen de Seguridad Social durante un mínimo de 3 años: 100 euros/mes (1.200 euros/año) durante 4 años.\nd) Mayores de cuarenta y cinco años: 100 euros/mes (1.200 euros/año) durante toda la vigencia del contrato.\ne) Jóvenes de dieciséis a treinta años, ambos inclusive: 66,67 euros/mes (800 euros/año) durante 4 años.\nf) Trabajadores inscritos como desempleados ininterrumpidamente en la oficina de empleo durante, al menos, seis meses: 50 euros/mes (600 euros/año) durante 4 años.\n\n\n2. Los empleadores, incluidos los Centros Especiales de Empleo, que contraten indefinidamente a personas con discapacidad tendrán derecho a una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 250 euros/mes (3.000 euros año) durante toda la vigencia del contrato. La misma bonificación se disfrutará en el supuesto de transformación en indefinidos de los contratos temporales de fomento de empleo de personas con discapacidad o de transformación en indefinidos de los contratos formativos suscritos con trabajadores con discapacidad.\n\n\nCuando se trate de la contratación indefinida de trabajadores con discapacidad con especiales dificultades para el acceso al mercado ordinario de trabajo, procedentes de enclaves laborales, la bonificación a que tendrá derecho la empresa colaboradora será de 266,67 euros/mes (3.200 euros/año) durante toda la vigencia del contrato.\nEn el caso de que las personas con discapacidad sean contratadas mediante el contrato temporal de fomento de empleo la bonificación ascenderá a 183,33 euros/mes (2.200 euros/año), durante toda la vigencia del contrato. Tendrán derecho a la misma bonificación los Centros Especiales de Empleo que contraten a estos trabajadores mediante cualquier contrato temporal, incluidos los formativos.\nPara tener derecho a los beneficios establecidos en este apartado los trabajadores con discapacidad deberán tener un grado de minusvalía igual o superior al 33 por ciento o la específicamente establecida en el caso de enclaves laborales. Se considerarán también incluidos los pensionistas de la Seguridad Social que tengan reconocida una pensión de incapacidad permanente en el grado de total, absoluta o gran invalidez y los pensionistas de clases pasivas que tengan reconocida una pensión de jubilación o de retiro por incapacidad permanente para el servicio o inutilidad.\n3. Los empleadores que contraten indefinidamente a personas que tengan acreditada la condición de víctima de violencia de género en los términos de la Ley Orgánica 1/2004, de 28 de diciembre, de Medidas de Protección Integral contra la Violencia de Género, o de víctima de violencia doméstica, sin que sea necesaria la condición de estar en desempleo, tendrán derecho, desde la fecha de celebración del contrato, a una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 70,83 euros/mes (850 euros/año) durante 4 años.\nEn el caso de que se celebren contratos temporales con estas personas se tendrá derecho a una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 50 euros/mes (600 euros/año), durante toda la vigencia del contrato.\n4. Los empleadores que contraten indefinidamente a trabajadores en situación de exclusión social, incluidos en los colectivos relacionados en la disposición adicional segunda de este real decreto-ley, y que tengan acreditada esta condición por los servicios sociales u órganos competentes, podrán acogerse a las bonificaciones mensuales de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado, de 50 euros/mes (600 euros/año) durante 4 años.\nEn el caso de que la contratación sea temporal dará derecho a una bonificación de 41,67 euros/mes (500 euros/año), durante toda la vigencia del contrato.\n5. Igualmente se incentivará la transformación en indefinidos de los contratos formativos, de relevo y de sustitución por anticipación de la edad de jubilación, cualquiera que sea la fecha de su celebración y de su transformación en indefinido, con una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 41,67 euros/ mes (500 euros año) durante 4 años, sin perjuicio de lo establecido en el artículo 3.\n6. En todos los casos mencionados en este artículo, cuando el contrato indefinido o temporal sea a tiempo parcial, las bonificaciones previstas en cada caso se aplicarán en las siguientes proporciones:\n\n\na) El 100 %, cuando la jornada laboral sea igual o superior a las tres cuartas partes de la jornada habitual o a tiempo completo.\n\n\nb) El 75 %, cuando la jornada laboral sea igual o superior a la mitad de la jornada habitual o a tiempo completo e inferior a las tres cuartas partes de dicha jornada.\nc) El 50 %, cuando la jornada laboral sea igual o superior a la cuarta parte de la jornada habitual o a tiempo completo e inferior a la mitad de dicha jornada.\nd) El 25 %, cuando la jornada laboral sea inferior al 25 % de la jornada habitual o a tiempo completo.\n\n\n7. Los contratos de trabajo que se celebren con los trabajadores incluidos en los colectivos a que se refiere este artículo se formalizarán en el modelo oficial que facilite el Servicio Público de Empleo Estatal.\n\n\nArtículo 3. Plan extraordinario para la conversión de empleo temporal en fijo.\n\n\n1. Los contratos de duración determinada o temporales, incluidos los formativos, de relevo y de sustitución por jubilación, celebrados con anterioridad al 1 de junio de 2006, que se transformen en indefinidos, antes del 1 de enero de 2007, darán derecho a una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 66,67 euros/mes (800 euros/año), durante 3 años.\n\n\n2. En el caso de que los contratos sean a tiempo parcial la bonificación se aplicará en los términos del artículo 2.6.\n3. Los contratos de trabajo a que se refiere este artículo se formalizarán en el modelo oficial que facilite el Servicio Público de Empleo Estatal.\n\n\nArtículo 4. Bonificaciones para el mantenimiento del empleo y la igualdad de oportunidades.\n\n\n1. Los contratos de trabajo de carácter indefinido de los trabajadores de sesenta o más años, con una antigüedad en la empresa de cinco o más años, darán derecho a la bonificación del 50 % de la aportación empresarial en la cotización a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, sobre las cuotas devengadas desde la fecha de cumplimiento de los requisitos anteriormente señalados, incrementándose anualmente dicha bonificación en un 10 % transcurrido un año desde su aplicación, hasta alcanzar un máximo del 100 %.\n\n\nSi, al cumplir sesenta años de edad, el trabajador no tuviere la antigüedad en la empresa de cinco años, la bonificación a la que se refiere el párrafo anterior será aplicable a partir de la fecha en que alcance la citada antigüedad.\n2. Los contratos de trabajo de carácter indefinido de las mujeres trabajadoras que sean suspendidos por maternidad o por excedencia por cuidado de hijo darán derecho, cuando se produzca la reincorporación efectiva de la mujer al trabajo en los dos años siguientes a la fecha del inicio del permiso de maternidad, siempre que esta incorporación sea a partir del 1 de julio de 2006, a una bonificación mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 100 euros al mes (1.200 euros/año) durante los 4 años siguientes a la reincorporación efectiva de la mujer al trabajo.\nEn el supuesto de que el contrato fuera de duración determinada o temporal, se tendrá derecho a esa misma bonificación si en el momento de la reincorporación el contrato se transforma en indefinido.\nEn el caso de que los contratos sean a tiempo parcial, la bonificación se aplicará en los términos del artículo 2.6.\n\n\nArtículo 5. Requisitos de los beneficiarios.\n\n\nLos beneficiarios de las bonificaciones previstas en este Programa deberán reunir los siguientes requisitos:\na) Hallarse al corriente en el cumplimiento de sus obligaciones tributarias y de Seguridad Social tanto en la fecha de alta de los trabajadores como durante la aplicación de las bonificaciones correspondientes. Si durante el periodo de bonificación existe una falta de ingreso en plazo reglamentario de dichas obligaciones, se producirá la pérdida automática de las bonificaciones reguladas en el presente Programa, respecto de las cuotas correspondientes a períodos no ingresados en dicho plazo, teniéndose en cuenta dicho periodo como consumido para el cómputo del tiempo máximo de bonificación.\n\n\nb) No haber sido excluidos del acceso a los beneficios derivados de la aplicación de los programas de empleo por la comisión de infracciones muy graves no prescritas, todo ello de conformidad con lo previsto en el artículo 46.2 de la Ley sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado en el Real Decreto Legislativo 5/2000, de 4 de agosto.\n\n\nArtículo 6. Exclusiones.\n\n\n1. Las bonificaciones previstas en este Programa no se aplicarán en los siguientes supuestos:\na) Relaciones laborales de carácter especial previstas en el artículo 2 de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, u otras disposiciones legales.\n\n\nb) Contrataciones que afecten al cónyuge, ascendientes, descendientes y demás parientes, por consanguinidad o afinidad, hasta el segundo grado inclusive, del empresario o de quienes tengan el control empresarial, ostenten cargos de dirección o sean miembros de los órganos de administración de las entidades o de las empresas que revistan la forma jurídica de sociedad, así como las que se produzcan con estos últimos. No será de aplicación esta exclusión cuando el empleador sea un trabajador autónomo sin asalariados, y contrate a un solo familiar menor de cuarenta y cinco años, que no conviva en su hogar ni esté a su cargo.\nc) Contrataciones realizadas con trabajadores que en los veinticuatro meses anteriores a la fecha de la contratación hubiesen prestado servicios en la misma empresa, grupo de empresas o entidad mediante un contrato por tiempo indefinido, o en los últimos seis meses mediante un contrato de duración determinada o temporal o mediante un contrato formativo, de relevo o de sustitución por jubilación.\nNo se aplicará lo establecido en el párrafo anterior en los supuestos de transformación de los contratos, en que se estará a lo previsto en los artículos 2.5, 3 y 4.2.\nLo dispuesto en este apartado será también de aplicación en el supuesto de vinculación laboral anterior del trabajador con empresas a las que el solicitante de los beneficios haya sucedido en virtud de lo establecido en el artículo 44 del Estatuto de los Trabajadores.\nd) Trabajadores que hayan finalizado su relación laboral de carácter indefinido en otra empresa en un plazo de tres meses previos a la formalización del contrato. Esta exclusión no se aplicará cuando la finalización del contrato sea por despido reconocido o declarado improcedente, o por despido colectivo.\ne) Incorporaciones de socios trabajadores o de trabajo a cooperativas o sociedades laborales cuando hayan mantenido un vínculo contractual previo con dichas sociedades superior a los doce meses.\n\n\n2. Las empresas que hayan extinguido o extingan por despido reconocido o declarado improcedente o por despido colectivo contratos bonificados quedarán excluidas por un periodo de doce meses de las bonificaciones establecidas en este Programa. La citada exclusión afectará a un número de contratos igual al de las extinciones producidas.\n\n\nEl periodo de exclusión se contará a partir del reconocimiento o de la declaración de improcedencia del despido o de la extinción derivada del despido colectivo.\n3. Cuando se trate de contrataciones con trabajadores con discapacidad, solo les será de aplicación las exclusiones de la letra c), si el contrato previo hubiera sido por tiempo indefinido, y de la letra d) del apartado 1, así como la establecida en el apartado 2.\nNo obstante, la exclusión establecida en la letra d) del apartado 1 no será de aplicación en el supuesto de incorporación a las empresas colaboradoras de los trabajadores con discapacidad procedentes de enclaves laborales.\n\n\nArtículo 7. Concurrencia, cuantía máxima e incompatibilidad de las bonificaciones.\n\n\n1. En el supuesto en que la contratación de un trabajador pudiera dar lugar simultáneamente a su inclusión en más de uno de los supuestos para los que están previstas bonificaciones en este Programa, sólo será posible aplicarlas respecto de uno de ellos, correspondiendo la opción al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social que da derecho a la aplicación de las bonificaciones.\n\n\nNo obstante lo señalado en el párrafo anterior, las bonificaciones en las cotizaciones previstas para los contratos indefinidos con trabajadores de sesenta o más años y con una antigüedad en la empresa de cinco o más años serán compatibles con las bonificaciones establecidas con carácter general, sin que en ningún caso la suma de las bonificaciones aplicables pueda superar el 100 % de la cuota empresarial a la Seguridad Social, sin perjuicio, en su caso, de lo dispuesto en el artículo 112 bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n2. Las bonificaciones no podrán, en ningún caso, superar el 100 % de la cuota empresarial a la Seguridad Social que hubiera correspondido ingresar.\n3. Las bonificaciones aquí previstas no podrán, en concurrencia con otras medidas de apoyo público establecidas para la misma finalidad, superar el 60 % del coste salarial anual correspondiente al contrato que se bonifica, salvo en el caso de los trabajadores con discapacidad contratados por los Centros Especiales de Empleo, en que se estará a lo establecido en la normativa reguladora de las ayudas y subvenciones destinadas a la integración laboral de las personas con discapacidad en estos Centros.\n\n\nArtículo 8. Mantenimiento de bonificaciones.\n\n\n1. Cuando, durante la vigencia de un contrato bonificado al amparo de este real decreto-ley que se hubiera concertado a tiempo parcial, se transforme en a tiempo completo, o viceversa, no se perderán las bonificaciones, sino que se percibirán conforme corresponda al nuevo contrato, sin que ello suponga el inicio de ningún nuevo periodo de bonificación.\n\n\nEn el supuesto de que se reitere la novación del contrato a que se refiere el párrafo anterior, se perderán las bonificaciones a partir de la segunda novación, salvo que esta última sea de tiempo parcial a tiempo completo.\nNo se producirá tampoco la pérdida de las bonificaciones en los supuestos en que los trabajadores jubilados parcialmente incrementen anualmente la reducción de su jornada de trabajo y salario, de acuerdo con lo establecido en la normativa aplicable.\n2. Se podrán mantener las bonificaciones de las cuotas a la Seguridad Social que se vinieran disfrutando por la contratación indefinida de un trabajador cuando éste haya extinguido voluntariamente un contrato acogido a medidas previstas en los Programas de fomento del empleo de aplicación a partir del 17 de mayo de 1997, incluidas las medidas reguladas en este Programa de Fomento, y sea contratado sin solución de continuidad mediante un nuevo contrato indefinido, a tiempo completo o parcial, incluida la modalidad de fijo discontinuo, por otra empresa o entidad, dentro del mismo grupo de empresas.\nEn este caso, al nuevo contrato le serán de aplicación las bonificaciones de las cuotas a la Seguridad Social que respecto del trabajador se vinieran disfrutando por el anterior empleador, en la misma cuantía y por el tiempo que reste para completar el período total previsto en el momento de su contratación indefinida inicial. En el supuesto de que el contrato fuera a tiempo parcial y se transforme en a tiempo completo o viceversa, se estará a lo establecido en el apartado anterior.\nSi el primer empleador hubiera percibido alguna otra ayuda de fomento del empleo por la misma contratación, no estará obligado a su devolución, ni se tendrá derecho a una nueva ayuda en su caso por el nuevo contrato.\n3. En caso de sucesión de empresas, en virtud de lo establecido en el artículo 44 del Estatuto de los Trabajadores, el nuevo empleador no perderá el derecho a las bonificaciones disfrutadas por el anterior, beneficiándose de ellas por el tiempo que reste hasta el periodo máximo que correspondiera.\n\n\nArtículo 9. Reintegro de los beneficios.\n\n\n1. En los supuestos de obtención de las bonificaciones sin reunir los requisitos exigidos, procederá la devolución de las cantidades dejadas de ingresar por bonificación de cuotas a la Seguridad Social con el recargo y los intereses de demora correspondientes, según lo establecido en las normas recaudatorias en materia de Seguridad Social.\n\n\n2. La obligación de reintegro establecida en el párrafo anterior se entiende sin perjuicio de lo previsto en la Ley sobre Infracciones y Sanciones en el Orden Social.\n\n\nSección 2.ª Contrato de fomento de la contratación indefinida\n\n\nArtículo 10. Modificación de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad.\n\n\nLa Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, queda modificada como sigue:\nUno. La letra b) del apartado 2 de la disposición adicional primera queda redactada en los siguientes términos:\n«b) Trabajadores que, en la fecha de celebración del nuevo contrato de fomento de la contratación indefinida, estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrado con anterioridad al 31 de diciembre de 2007.»\n\n\nDos. Se añade un segundo párrafo al apartado 4 de la disposición adicional primera con la siguiente redacción:\n\n\n«Si se procediera según lo dispuesto en el artículo 56.2 del Estatuto de los Trabajadores, el empresario deberá depositar en el Juzgado de lo Social la diferencia entre la indemnización ya percibida por el trabajador según el artículo 53.1.b) de la misma Ley y la señalada en el párrafo anterior.»\n\n\nSección 3.ª Reducción de cotizaciones empresariales por contratos indefinidos\n\n\nArtículo 11. Modificación de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el año 2006.\n\n\nEl número 2 del apartado Nueve del artículo 110 de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el año 2006, queda redactado en los siguientes términos:\n«2. A partir del 1 de julio de 2006, los tipos de cotización serán los siguientes:\nA. Para la contingencia de desempleo:\na) Contratación indefinida, incluidos los contratos indefinidos a tiempo parcial y fijos discontinuos, así como la contratación de duración determinada en las modalidades de contratos formativos en prácticas, de relevo, interinidad y contratos, cualquiera que sea la modalidad utilizada, realizados con trabajadores discapacitados: el 7,30 por ciento, del que el 5,75 por ciento será a cargo del empresario y el 1,55 por ciento a cargo del trabajador.\n\n\nb) Contratación de duración determinada:\n\n\n1.º Contratación de duración determinada a tiempo completo: el 8,30 por ciento, del que el 6,70 por ciento será a cargo del empresario y el 1,60 por ciento a cargo del trabajador.\n\n\n2.º Contratación de duración determinada a tiempo parcial: 9,30 por ciento, del que el 7,70 por ciento será a cargo del empresario y el 1,60 por ciento a cargo del trabajador.\nEl tipo de cotización para los trabajadores por cuenta ajena de carácter eventual, incluidos en el Régimen Especial Agrario de la Seguridad Social, será el fijado en el apartado 1.º, párrafo b) anterior, para la contratación de duración determinada a tiempo completo, salvo cuando sea de aplicación el tipo de cotización previsto en el párrafo a) anterior, para contratos concretos de duración determinada o para trabajadores discapacitados. La cuota a ingresar por el trabajador y por el empresario se reducirá, respectivamente, en un 30 por ciento.\n\n\nB. Para la cotización al Fondo de Garantía Salarial, el 0,20 por ciento a cargo exclusivo de la empresa.\n\n\nC. Para la cotización por Formación Profesional, el 0,70 por ciento, siendo el 0,60 por ciento a cargo de la empresa y el 0,10 por ciento a cargo del trabajador.»\n\n\nCAPÍTULO II\n\n\nModificación de la legislación laboral para mejorar la utilización de la contratación temporal, las prestaciones del Fondo de Garantía Salarial y la transparencia en la subcontratación de obras y servicios y su delimitación respecto de la cesión ilegal de trabajadores\n\n\nArtículo 12. Modificación del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\n\n\nEl Texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado como sigue:\nUno. La letra a) del apartado 2 del artículo 11 queda redactada del siguiente modo:\n«a) Se podrá celebrar con trabajadores mayores de dieciséis años y menores de veintiún años que carezcan de la titulación requerida para realizar un contrato en prácticas.\n\n\nEl límite máximo de edad será de veinticuatro años cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de escuelas taller y casas de oficios.\nEl límite máximo de edad no será de aplicación cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de talleres de empleo o se trate de personas con discapacidad.»\n\n\nDos. El apartado 5 del artículo 15 queda redactado en los siguientes términos:\n\n\n«5. Sin perjuicio de lo dispuesto en los apartados 2 y 3 de este artículo, los trabajadores que en un periodo de treinta meses hubieran estado contratados durante un plazo superior a veinticuatro meses, con o sin solución de continuidad, para el mismo puesto de trabajo con la misma empresa, mediante dos o más contratos temporales, sea directamente o a través de su puesta a disposición por empresas de trabajo temporal, con las mismas o diferentes modalidades contractuales de duración determinada, adquirirán la condición de trabajadores fijos.\n\n\nAtendiendo a las peculiaridades de cada actividad y a las características del puesto de trabajo, la negociación colectiva establecerá requisitos dirigidos a prevenir la utilización abusiva de contratos de duración determinada con distintos trabajadores para desempeñar el mismo puesto de trabajo cubierto anteriormente con contratos de ese carácter, con o sin solución de continuidad, incluidos los contratos de puesta a disposición realizados con empresas de trabajo temporal.\nLo dispuesto en este apartado no será de aplicación a la utilización de los contratos formativos, de relevo e interinidad.»\n\n\nTres. Se modifica el párrafo segundo del artículo 33.1, que queda redactado en los siguientes términos:\n\n\n«A los anteriores efectos, se considerará salario la cantidad reconocida como tal en acto de conciliación o en resolución judicial por todos los conceptos a que se refiere el artículo 26.1, así como los salarios de tramitación en los supuestos en que legalmente procedan, sin que pueda el Fondo abonar, por uno u otro concepto, conjunta o separadamente, un importe superior a la cantidad resultante de multiplicar el triple del salario mínimo interprofesional diario, incluyendo la parte proporcional de las pagas extraordinarias, por el número de días de salario pendiente de pago, con un máximo de ciento cincuenta días.»\n\n\nCuatro. Se modifica el apartado 2 del artículo 33, que queda redactado del siguiente modo:\n\n\n«2. El Fondo de Garantía Salarial, en los casos del apartado anterior, abonará indemnizaciones reconocidas como consecuencia de sentencia, auto, acto de conciliación judicial o resolución administrativa a favor de los trabajadores a causa de despido o extinción de los contratos conforme a los artículos 50, 51 y 52 de esta Ley, y de extinción de contratos conforme al artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, así como las indemnizaciones por extinción de contratos temporales o de duración determinada en los casos que legalmente procedan. En todos los casos con el límite máximo de una anualidad, sin que el salario diario, base del cálculo, pueda exceder del triple del salario mínimo interprofesional, incluyendo la parte proporcional de las pagas extraordinarias.\n\n\nEl importe de la indemnización, a los solos efectos de abono por el Fondo de Garantía Salarial para los casos de despido o extinción de los contratos conforme al artícu-lo 50 de esta Ley, se calculará sobre la base de treinta días por año de servicio, con el límite fijado en el párrafo anterior.»\n\n\nCinco. Se modifica el párrafo primero del apartado 7 del artículo 33, que queda redactado del siguiente modo:\n\n\n«7. El derecho a solicitar del Fondo de Garantía Salarial el pago de las prestaciones que resultan de los apartados anteriores prescribirá al año de la fecha del acto de conciliación, sentencia, auto o resolución de la Autoridad Laboral en que se reconozca la deuda por salarios o se fijen las indemnizaciones.»\n\n\nSeis. Se modifica el párrafo primero del apartado 8 del artículo 33, que queda redactado en los siguientes términos:\n\n\n«8. En las empresas de menos de veinticinco trabajadores, el Fondo de Garantía Salarial abonará el 40 por 100 de la indemnización legal que corresponda a los trabajadores cuya relación laboral se haya extinguido como consecuencia del expediente instruido en aplicación del artículo 51 de esta Ley o por la causa prevista en el párrafo c) del artículo 52, o conforme al artículo 64 de la Ley 22/2003, de 9 de julio, Concursal.»\n\n\nSiete. El apartado 4 del artículo 42 queda redactado del siguiente modo:\n\n\n«4. Sin perjuicio de la información sobre previsiones en materia de subcontratación a la que se refiere el artículo 64 de esta Ley, cuando la empresa concierte un contrato de prestación de obras o servicios con una empresa contratista o subcontratista, deberá informar a los representantes legales de sus trabajadores sobre los siguientes extremos:\na) Nombre o razón social, domicilio y número de identificación fiscal de la empresa contratista o subcontratista.\n\n\nb) Objeto y duración de la contrata.\nc) Lugar de ejecución de la contrata.\nd) En su caso, número de trabajadores que serán ocupados por la contrata o subcontrata en el centro de trabajo de la empresa principal.\ne) Medidas previstas para la coordinación de actividades desde el punto de vista de la prevención de riesgos laborales.\n\n\nCuando las empresas principal, contratista o subcontratista compartan de forma continuada un mismo centro de trabajo, la primera deberá disponer de un libro registro en el que se refleje la información anterior respecto de todas las empresas citadas. Dicho libro estará a disposición de los representantes legales de los trabajadores.»\nOcho. Se añade un nuevo apartado 6 al artículo 42 con la siguiente redacción:\n\n\n«6. Los trabajadores de las empresas contratistas y subcontratistas, cuando no tengan representación legal, tendrán derecho a formular a los representantes de los trabajadores de la empresa principal cuestiones relativas a las condiciones de ejecución de la actividad laboral, mientras compartan centro de trabajo y carezcan de representación.\n\n\nLo dispuesto en el párrafo anterior no será de aplicación a las reclamaciones del trabajador respecto de la empresa de la que depende.»\n\n\nNueve. Se añade un nuevo apartado 7 al artículo 42 con la siguiente redacción:\n\n\n«7. Los representantes legales de los trabajadores de la empresa principal y de las empresas contratistas y subcontratistas, cuando compartan de forma continuada centro de trabajo, podrán reunirse a efectos de coordinación entre ellos y en relación con las condiciones de ejecución de la actividad laboral en los términos previstos en el artículo 81 de esta Ley.\n\n\nLa capacidad de representación y ámbito de actuación de los representantes de los trabajadores, así como su crédito horario, vendrán determinados por la legislación vigente y, en su caso, por los convenios colectivos de aplicación.»\n\n\nDiez. El artículo 43 queda redactado en los siguientes términos:\n\n\n«Artículo 43. Cesión de trabajadores.\n\n\n1. La contratación de trabajadores para cederlos temporalmente a otra empresa sólo podrá efectuarse a través de empresas de trabajo temporal debidamente autorizadas en los términos que legalmente se establezcan.\n\n\n2. En todo caso, se entiende que se incurre en la cesión ilegal de trabajadores contemplada en el presente artículo cuando se produzca alguna de las siguientes circunstancias: que el objeto de los contratos de servicios entre las empresas se limite a una mera puesta a disposición de los trabajadores de la empresa cedente a la empresa cesionaria, o que la empresa cedente carezca de una actividad o de una organización propia y estable, o no cuente con los medios necesarios para el desarrollo de su actividad, o no ejerza las funciones inherentes a su condición de empresario.\n3. Los empresarios, cedente y cesionario, que infrinjan lo señalado en los apartados anteriores responderán solidariamente de las obligaciones contraídas con los trabajadores y con la Seguridad Social, sin perjuicio de las demás responsabilidades, incluso penales, que procedan por dichos actos.\n4. Los trabajadores sometidos al tráfico prohibido tendrán derecho a adquirir la condición de fijos, a su elección, en la empresa cedente o cesionaria. Los derechos y obligaciones del trabajador en la empresa cesionaria serán los que correspondan en condiciones ordinarias a un trabajador que preste servicios en el mismo o equivalente puesto de trabajo, si bien la antigüedad se computará desde el inicio de la cesión ilegal.»\n\n\nOnce. El artículo 81 queda redactado del siguiente modo:\n\n\n«Artículo 81. Locales y tablón de anuncios.\n\n\nEn las empresas o centros de trabajo, siempre que sus características lo permitan, se pondrá a disposición de los delegados de personal o del comité de empresa un local adecuado en el que puedan desarrollar sus actividades y comunicarse con los trabajadores, así como uno o varios tablones de anuncios. La representación legal de los trabajadores de las empresas contratistas y subcontratistas que compartan de forma continuada centro de trabajo podrán hacer uso de dichos locales en los términos que acuerden con la empresa. Las posibles discrepancias se resolverán por la autoridad laboral, previo informe de la Inspección de Trabajo.»\n\n\nDoce. El apartado 1 de la disposición adicional segunda queda redactado del siguiente modo:\n\n\n«1. Las empresas que celebren contratos en prácticas con trabajadores con discapacidad tendrán derecho a una reducción, durante la vigencia del contrato, del 50 por 100 de la cuota empresarial de la Seguridad Social correspondiente a contingencias comunes.»\n\n\nTrece. La disposición adicional decimoquinta queda redactada en los siguientes términos:\n\n\n«Disposición adicional decimoquinta. Aplicación de los límites al encadenamiento de contratos en las Administraciones públicas.\n\n\nLo dispuesto en el artículo 15.5 de esta Ley surtirá efectos en el ámbito de las Administraciones públicas y sus organismos autónomos, sin perjuicio de la aplicación de los principios constitucionales de igualdad, mérito y capacidad en el acceso al empleo público, por lo que no será obstáculo para la obligación de proceder a la cobertura de los puestos de trabajo de que se trate a través de los procedimientos ordinarios, de acuerdo con lo establecido en la normativa aplicable.»\n\n\nArtículo 13. Modificación de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.\n\n\nLa letra c) del artículo 8 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda redactada en los siguientes términos:\n«c) Cuando en los doce meses inmediatamente anteriores a la contratación la empresa haya amortizado los puestos de trabajo que se pretendan cubrir por despido improcedente o por las causas previstas en los artícu-los 50, 51 y 52, apartado c), del Estatuto de los Trabajadores, excepto en los supuestos de fuerza mayor.»\n\n\nArtículo 14. Modificación del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\n\n\nSe añade un nuevo apartado 12 al artículo 7 del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, con la siguiente redacción:\n«12. No disponer la empresa principal del libro registro de las empresas contratistas o subcontratistas que compartan de forma continuada un mismo centro de trabajo a que se refiere el artículo 42.4 del Estatuto de los Trabajadores, cuando ello comporte la ausencia de información a los representantes legales de los trabajadores.»\n\n\nCAPÍTULO III\n\n\nMejora de la protección por desempleo de colectivos específicos\n\n\nArtículo 15. Modificación del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n\n\nUno. El número 4) del apartado 1 del artículo 208 queda redactado en los términos siguientes:\n«4) Igualmente, se encontrarán en situación legal de desempleo los trabajadores fijos discontinuos, incluidos los que realicen trabajos fijos y periódicos que se repitan en fechas ciertas, en los períodos de inactividad productiva.\n\n\nLas referencias a los fijos discontinuos del título III de esta Ley y de su normativa de desarrollo incluyen también a los trabajadores que realicen trabajos fijos y periódicos que se repitan en fechas ciertas.»\n\n\nDos. La letra b) del número 1 del apartado 1 del artícu-lo 215 que queda redactado del siguiente modo:\n\n\n«b) Haber agotado la prestación por desempleo, carecer de responsabilidades familiares y ser mayor de cuarenta y cinco años de edad en la fecha del agotamiento.»\n\n\nTres. El número 4) del apartado 1 del artículo 215 queda redactado en los siguientes términos:\n\n\n«4) Los desempleados mayores de cuarenta y cinco años en la fecha en que hayan agotado un derecho a prestaciones por desempleo de setecientos veinte días de duración, que cumplan todos los requisitos establecidos en el apartado 1.1 de este artículo, excepto el relativo al período de espera, tendrán derecho a un subsidio especial con carácter previo a la solicitud del subsidio por desempleo previsto en los párrafos a) y b) de dicho apartado 1.1, siempre que no hubiesen generado derecho a una nueva prestación de nivel contributivo o no tuviesen derecho al subsidio previsto en el apartado anterior.\n\n\nAsimismo, y sin perjuicio del acceso al subsidio previsto en el párrafo anterior si se reúnen los requisitos en él exigidos, cuando se extinga la relación laboral de los trabajadores fijos discontinuos que hayan agotado un derecho a la prestación por desempleo de cualquier duración, aunque con posterioridad a dicho agotamiento y antes de la extinción de la relación laboral hubieran percibido subsidio por desempleo en los períodos de inactividad productiva, y en el momento de la solicitud sean mayores de cuarenta y cinco años, tendrán derecho al subsidio previsto en el párrafo anterior, en los términos establecidos en el mismo, siempre que hayan cotizado como fijos discontinuos un mínimo de nueve años a lo largo de su vida laboral.»\n\n\nArtículo 16. Situación legal de desempleo por finalización de la relación societaria temporal de los socios trabajadores de cooperativas.\n\n\nSe incorporan al Real Decreto 1043/1985, de 19 de junio, por el que se amplía la protección por desempleo a los socios trabajadores de cooperativas de trabajo asociado, una letra c) en el apartado 1 del artículo 2, y una letra d) en el artículo 3, y se modifica el apartado 1 del artículo 5, con la siguiente redacción:\n«c) Por finalización del período al que se limitó el vínculo societario de duración determinada.»\n«d) En el supuesto de finalización del período al que se limitó el vínculo societario de duración determinada, será necesaria certificación del Consejo Rector de la baja en la cooperativa por dicha causa y su fecha de efectos.»\n«1. Los socios trabajadores que se encuentren en situación legal de desempleo deberán solicitar de la entidad gestora competente el reconocimiento del derecho a las prestaciones dentro de los quince días siguientes a la notificación del acuerdo de expulsión de la Cooperativa o, en su caso, del acta de conciliación o de la resolución judicial, del acuerdo de no admisión de la Cooperativa al interesado, de la resolución de la Autoridad Laboral a la Cooperativa, o de la fecha en que finalizó el período al que se limitó el vínculo societario de duración determinada. En caso de presentar la solicitud fuera del indicado plazo se estará a lo dispuesto en las normas de carácter general.»\n\n\nDisposición adicional primera. Contrato temporal de fomento del empleo para personas con discapacidad.\n\n\n1. Las empresas podrán contratar temporalmente para la realización de sus actividades, cualquiera que fuere la naturaleza de las mismas, a trabajadores con discapacidad desempleados inscritos en la Oficina de Empleo, con un grado de minusvalía igual o superior al 33 por ciento o a pensionistas de la Seguridad Social que tengan reconocida una pensión de incapacidad permanente en el grado de total, absoluta o gran invalidez y a pensionistas de clases pasivas que tengan reconocida una pensión de jubilación o de retiro por incapacidad permanente para el servicio o inutilidad.\n\n\n2. La duración de estos contratos no podrá ser inferior a doce meses ni superior a tres años. Cuando se concierten por un plazo inferior al máximo establecido podrán prorrogarse antes de su terminación por períodos no inferiores a doce meses.\n3. A la terminación del contrato el trabajador tendrá derecho a percibir una compensación económica equivalente a doce días de salario por año de servicio.\n4. No podrán contratar temporalmente al amparo de la presente disposición las empresas que en los doce meses anteriores a la contratación hayan extinguido contratos indefinidos por despido reconocido o declarado improcedente o por despido colectivo.\nEl periodo de exclusión se contará a partir del reconocimiento o de la declaración de improcedencia del despido o de la extinción derivada del despido colectivo.\n5. A estos contratos les será de aplicación la subvención establecida en el artículo 12 del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusválidos.\n6. La transformación de los contratos de duración determinada regulados en esta disposición en contratos indefinidos dará derecho a la obtención de las subvenciones establecidas en el Real Decreto 1451/1983, de 11 de mayo.\n7. Los empresarios deberán contratar a los trabajadores a través de la Oficina de Empleo y formalizar los contratos por escrito en el modelo oficial que se facilite por el Servicio Público de Empleo Estatal.\n8. El Gobierno podrá modificar lo establecido en esta disposición, de acuerdo con el artículo 17.3 de la Ley del Estatuto de los Trabajadores, previa consulta a las Organizaciones Empresariales y Sindicales más representativas.\n\n\nDisposición adicional segunda. Exclusión social y fomento del empleo.\n\n\nA efectos del Programa de Fomento del empleo regulado en la sección 1.ª del capítulo I de este real decreto‑ley, la situación de exclusión social se acreditará por la pertenencia a alguno de los colectivos relacionados a continuación:\na) Perceptores de rentas mínimas de inserción, o cualquier otra prestación de igual o similar naturaleza, según la denominación adoptada en cada Comunidad Autónoma.\n\n\nb) Personas que no puedan acceder a las prestaciones a las que se hace referencia en el párrafo anterior, por alguna de las siguientes causas:\n\n\n1.º Falta de periodo exigido de residencia o empadronamiento, o para la constitución de la unidad perceptora.\n\n\n2.º Haber agotado el periodo máximo de percepción legalmente establecido.\n\n\nc) Jóvenes mayores de dieciocho años y menores de treinta, procedentes de instituciones de protección de menores.\n\n\nd) Personas con problemas de drogadicción o alcoholismo que se encuentren en procesos de rehabilitación o reinserción social.\ne) Internos de centros penitenciarios cuya situación penitenciaria les permita acceder a un empleo, así como liberados condicionales y ex reclusos.\nf) Menores internos incluidos en el ámbito de aplicación de la Ley Orgánica 5/2002, de 12 de enero, reguladora de la responsabilidad penal de los menores, cuya situación les permita acceder a un empleo, así como los que se encuentran en situación de libertad vigilada y los ex internos.\n\n\nDisposición adicional tercera. Financiación, aplicación y control de los incentivos del Programa de Fomento del empleo.\n\n\n1. Las bonificaciones previstas para las contrataciones establecidas en el Programa de Fomento del empleo regulado en este real decreto-ley, se financiarán con cargo a la correspondiente partida presupuestaria del Servicio Público de Empleo Estatal.\n\n\n2. Las bonificaciones de cuotas de la Seguridad Social se aplicarán por los empleadores con carácter automático en los correspondientes documentos de cotización, sin perjuicio de su control y revisión por la Inspección de Trabajo y Seguridad Social, por la Tesorería General de Seguridad Social y por el Servicio Público de Empleo Estatal.\n3. La Tesorería General de la Seguridad Social facilitará mensualmente al Servicio Público de Empleo Estatal, el número de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificación, con sus respectivas bases de cotización y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio Público de Empleo Estatal.\n4. Con la misma periodicidad, la Dirección General del Servicio Público de Empleo Estatal, facilitará a la Dirección General de Inspección de Trabajo y Seguridad Social la información necesaria sobre el número de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, así como cuanta información relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificación y programación de la actuación inspectora que permita vigilar la adecuada aplicación de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.\n\n\nDisposición adicional cuarta. Modificaciones futuras de la cotización y prestaciones del Fondo de Garantía Salarial.\n\n\nLas modificaciones futuras en el tipo de cotización y en la cuantía de las prestaciones del Fondo de Garantía Salarial estarán determinadas por la situación del excedente financiero del mismo, que podrá utilizarse como fondo de estabilización para la financiación de las necesidades anuales del organismo, todo ello previa consulta a su Consejo Rector.\n\n\nDisposición adicional quinta. Gestión de la formación profesional y Ley General de Subvenciones.\n\n\n1. La Fundación Tripartita para la Formación en el Empleo actuará como entidad colaboradora y de apoyo técnico del Servicio Público de Empleo Estatal en el marco del Sistema de Formación Profesional, en los términos que se establezcan reglamentariamente.\n\n\n2. En el ámbito de la formación profesional se considerará a efectos de lo dispuesto en el artículo 31.3 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones que el beneficiario ha cumplido lo allí establecido cuando justifique de modo razonado que la elección del proveedor responde a los criterios de eficacia y economía, teniendo en cuenta la formación a realizar y el ámbito en que ésta se desarrolla.\nA estos efectos, la normativa reguladora de la formación profesional podrá concretar dichos criterios.\n\n\nDisposición adicional sexta. Modernización de los Servicios Públicos de Empleo.\n\n\nEl Gobierno instrumentará en un plazo de tres meses desde la entrada en vigor de este real decreto-ley un Plan Global de Modernización del Servicio Público de Empleo Estatal que garantice la adecuada coordinación con los Servicios Públicos de Empleo Autonómicos así como la modernización y mejora de los recursos materiales y tecnológicos de la red de oficinas y que contará con una adecuada dotación presupuestaria que se reflejará en la Ley de Presupuestos Generales del Estado para 2007. Este Plan incluirá necesariamente un Plan Estratégico de Recursos Humanos del Servicio Público de Empleo Estatal para mejorar su estructura organizativa y la situación laboral y retributiva de su personal.\n\n\nDisposición adicional séptima. Comisión Consultiva Nacional de Convenios Colectivos.\n\n\n1. Sin perjuicio del respeto a la autonomía colectiva de las partes, la Comisión Consultiva Nacional de Convenios Colectivos a que se refiere la disposición final segunda de la Ley del Estatuto de los Trabajadores, asumirá funciones de observatorio de la negociación colectiva que englobará la información, el estudio, la documentación y la difusión de la misma.\n\n\n2. Con el fin de garantizar el funcionamiento eficaz de la Comisión Consultiva Nacional de Convenios Colectivos, el Gobierno podrá adaptar el marco jurídico institucional de la misma en el que se garantice la participación de las organizaciones empresariales y sindicales más representativas; asimismo le proporcionará el apoyo técnico y los medios que sean necesarios.\n\n\nDisposición transitoria primera. Régimen aplicable a los contratos formalizados con anterioridad a la entrada en vigor de este real decreto-ley.\n\n\n1. Los contratos de trabajo para la formación y de inserción concertados con anterioridad a la entrada en vigor de este real decreto-ley se regirán por la normativa legal o convencional vigente en la fecha en que se celebraron.\n\n\n2. Los contratos temporales de fomento del empleo para personas con discapacidad concertados con anterioridad al 1 de julio de 2006 se regirán por la normativa legal o convencional vigente en la fecha en que se celebraron.\n3. Las bonificaciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad al 1 de julio de 2006 se regirán por la normativa vigente en el momento de su celebración o, en su caso, en el momento de iniciarse el disfrute de la bonificación.\nSin perjuicio de lo dispuesto en el párrafo anterior, a dichos contratos les será de aplicación lo establecido en el artículo 8 de este real decreto-ley.\n\n\nDisposición transitoria segunda. Régimen de entrada en vigor de la limitación del encadenamiento de contratos temporales.\n\n\nLo previsto en el artículo 15.5 de la Ley del Estatuto de los Trabajadores será de aplicación a los trabajadores que suscriban tales contratos a partir de la entrada en vigor de este real decreto-ley.\n\n\nRespecto de los contratos suscritos por el trabajador con anterioridad, a los efectos del cómputo del número de contratos, del periodo y del plazo previsto en el citado artículo 15.5, se tomará en consideración el vigente a la entrada en vigor de este real decreto-ley.\n\n\nDisposición transitoria tercera. Tipos de cotización aplicables a los contratos de inserción subsistentes.\n\n\nLa cotización a la Seguridad Social, Desempleo, Fondo de Garantía Salarial y Formación Profesional por los contratos de inserción subsistentes a la fecha de entrada en vigor de este real decreto-ley se realizará aplicando las bases y tipos de cotización vigentes en la fecha de devengo de las cuotas correspondientes, siendo el tipo de cotización por la contingencia de desempleo el establecido en cada momento para la contratación indefinida.\n\n\nDisposición transitoria cuarta. Aplicación de las nuevas prestaciones del Fondo de Garantía Salarial.\n\n\nLas prestaciones del Fondo de Garantía Salarial que se establecen en la nueva redacción del artículo 33 de la Ley del Estatuto de los Trabajadores serán aplicables a las solicitudes de prestaciones que se presenten a partir la entrada en vigor de este real decreto-ley.\n\n\nDisposición derogatoria única. Derogación normativa.\n\n\n1. Quedan derogados:\na) Del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo:\n1.º El artículo 15.1.d).\n\n\n2.º Las referencias al contrato de inserción contenidas en los artículos 8.2, 15.6 y 49.1.c).\n3.º La disposición adicional decimosexta.\n\n\nb) El artículo 44 de la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.\n\n\nc) Las disposiciones adicionales cuarta, apartado tres, y quinta de la Ley 24/2001, de 27 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.\nd) La disposición adicional cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad.\ne) La disposición adicional quincuagésima de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el año 2006, excepto los apartados 1 y 2 del número Diez.\n\n\n2. Se derogan las referencias a las bonificaciones en las cuotas empresariales a la Seguridad Social, incluidas las de accidente de trabajo y enfermedad profesional y las cuotas de recaudación conjunta, por la contratación de trabajadores con discapacidad, o su incorporación como socios a cooperativas de trabajo asociado, contenidas en las normas que se citan a continuación, manteniéndose en vigor el resto de ayudas o subvenciones:\n\n\na) Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusválidos.\n\n\nb) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998 por la que se establecen las bases reguladoras para la concesión de las ayudas y subvenciones públicas destinadas al fomento de la integración laboral de los minusválidos en centros especiales de empleo y trabajo autónomo.\nc) Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.\n\n\n3. Asimismo, quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.\n\n\nDisposición final primera. Consulta y participación de los interlocutores sociales en la definición de los objetivos y programas del Sistema de la Inspección de Trabajo y Seguridad Social.\n\n\nLas Organizaciones sindicales y empresariales más representativas serán consultadas y podrán formular propuestas sobre los objetivos y programas del Sistema de Inspección de Trabajo y Seguridad Social, en el ámbito de la Administración General del Estado y de las Comunidades Autónomas, a través de órganos de representación de carácter consultivo de composición tripartita y paritaria.\n\n\nA tal efecto, el Ministro de Trabajo y Asuntos Sociales dictará, en el plazo de tres meses, las normas oportunas para la constitución del órgano correspondiente en el ámbito de la Administración General del Estado. Las Comunidades Autónomas, en función de su capacidad de autoorganización, establecerán las correspondientes instancias de esta participación de las Organizaciones sindicales y empresariales más representativas.\n\n\nDisposición final segunda. Autorizaciones al Gobierno.\n\n\n1. Con el fin de profundizar en la consecución de los objetivos a que responde este real decreto-ley, se autoriza al Gobierno para que, en función de la evolución que experimente el empleo, especialmente de los trabajadores que tengan mayores dificultades de acceso al mercado de trabajo o para el mantenimiento del empleo, pueda introducir, previa consulta a las organizaciones sindicales y empresariales más representativas, modificaciones en el Programa de Fomento del Empleo que se regula en el mismo, tanto en lo que se refiere a los colectivos beneficiarios, como a los incentivos aplicables y a las condiciones exigidas para su aplicación, y asimismo para que pueda establecer programas específicos para mejorar la formación y cualificación profesional y facilitar la estabilidad en el empleo y la reinserción laboral de los trabajadores que hubieran perdido su empleo como consecuencia de procesos de liberalización del comercio y de la globalización.\n\n\n2. Asimismo, el Gobierno podrá modificar las disposiciones incorporadas al Real Decreto 1043/1985, de 19 de junio, por el artículo 16 de este real decreto-ley en cuanto a la situación legal de desempleo por finalización de la relación societaria temporal de los socios trabajadores de cooperativas.\n\n\nDisposición final tercera. Facultades de desarrollo.\n\n\nEl Gobierno y el Ministro de Trabajo y Asuntos Sociales, en el ámbito de sus competencias, dictarán las disposiciones necesarias para la ejecución de lo establecido en este real decreto-ley, previa consulta a las Organizaciones Empresariales y Sindicales más representativas.\n\n\nDisposición final cuarta. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», salvo los capítulos I y III; las disposiciones adicionales primera, segunda, tercera y sexta, y la disposición derogatoria, apartados 1.b), 1.c), 1.d) y 1.e) y 2, que entrarán en vigor el 1 de julio de 2006.\n\n\nDado en Madrid, el 9 de junio de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\n\nANEXO \nPrograma de Fomento de Empleo\nReal Decreto-Ley para la mejora del crecimiento y del empleo (Bonificaciones empresariales a la contratación laboral)\n\n\n\n\nColectivos\n\n\nDescripción\n\n\nCuantía anual (en euros)\n\n\nDuración\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBonificaciones a la contratación indefinida\n\n\n\n\n\n\nMujeres.\n\n\nDesempleadas, así como las víctimas de violencia de género (art. 2.1.a) y 2.3).\n\n\n850\n\n\n4 años.\n\n\n\n\nContratadas en los 24 meses siguientes al parto (art. 2.1.b).\n\n\n1.200 \n\n\n4 años. \n\n\n\n\nContratadas después de 5 años de inactivi­dad laboral, si, anteriormente a su retirada, han trabajado, al menos, 3 años (art. 2.1.c).\n\n\n\n\n\n\nMayores de 45 años (art. 2.1.d).\n\n\n\n\n1.200\n\n\nToda la vigencia del contrato.\n\n\n\n\nJóvenes.\n\n\nDe 16 a 30 años (art. 2.1.c).\n\n\n800\n\n\n4 años.\n\n\n\n\nOtros colectivos y situaciones especiales.\n\n\nParados de al menos 6 meses y trabajadores en situación de exclusión social (arts. 2.1.f) y 2.4).\n\n\n600\n\n\n4 años.\n\n\n\n\nPersonas con discapacidad (art. 2.2).\n\n\n3.000\n\n\nToda la vigencia del contrato.\n\n\n\n\nPersonas con discapacidad severa, procedentes de enclaves laborales (art. 2.2).\n\n\n3.200\n\n\nToda la vigencia del contrato.\n\n\n\n\nConversiones en indefinidos de contratos formativos, de relevo y sustitución por jubilación (art. 2.5).\n\n\n500\n\n\n4 años.\n\n\n\n\nPlan Extraordinario para la Conversión de Empleo Temporal en Fijo\n\n\n\n\n\n\nConversiones en indefinidos de contratos temporales, incluidos los contratos formativos, de relevo y de sustitución por jubilación, en todos los casos celebrados antes del 1 de junio de 2006, siempre que la conversión se realice antes del 1 de enero de 2007 (art. 3). \n\n\n800\n\n\n3 años.\n\n\n\n\nBonificaciones en supuestos excepcionales de contratación temporal\n\n\n\n\n\n\nPersonas con discapacidad (art. 2.2).\n\n\n2.200\n\n\nToda la vigencia del contrato.\n\n\n\n\nVíctimas de violencia de género o doméstica (art. 2.3).\n\n\n600\n\n\nToda la vigencia del contrato.\n\n\n\n\nPersonas en situación de exclusión social (art. 2.4).\n\n\n500\n\n\nToda la vigencia del contrato.\n\n\n\n\nBonificaciones para el mantenimiento del empleo indefinido\n\n\n\n\n\n\nContratos de carácter indefinido de trabajadores de 60 o más años con una antigüedad en la empresa de 5 o más años (art. 4.1).\n\n\n50 % de aportación empresarial por contingencias comunes salvo incapacidad temporal, incrementándose anualmente un 10 %, hasta el 100 %.\n\n\nToda la vigencia del contrato.\n\n\n\n\nMujeres con contrato suspendido (indefinido o temporal que se transforme en indefinido) reincorporadas tras la maternidad (art. 4.2).\n\n\n1.200\n\n\n4 años.\n\n\n\n\n #textoxslt \n", "date": "14/06/2006", "pdf": "http://www.boe.es/boe/dias/2006/06/14/pdfs/A22670-22682.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nDisposición adicional 50, salvo los apartados 1 y 2 del número 10 y MODIFICA el art. 110 de la LEY 30/2005, de 29 de diciembre (Ref. BOE-A-2005-21525).\nLo indicado del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).\nDisposición adicional 4 de la LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).\nDisposiciones adicionales 4.3 y 5 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).\nLo indicado de la ORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).\nArt. 15.1.d), la disposición adicional 16 y lo indicado de los arts. 8.2, 15.6 y 49.1.c) y MODIFICA los arts. 11, 15, 33, 42, 43, 81 y las disposiciones adicionales 2 y 15 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).\nArt. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).\nLo indicado del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813).\n\n", "Disposición adicional 50, salvo los apartados 1 y 2 del número 10 y MODIFICA el art. 110 de la LEY 30/2005, de 29 de diciembre (Ref. BOE-A-2005-21525).", "Lo indicado del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).", "Disposición adicional 4 de la LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).", "Disposiciones adicionales 4.3 y 5 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "Lo indicado de la ORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).", "Art. 15.1.d), la disposición adicional 16 y lo indicado de los arts. 8.2, 15.6 y 49.1.c) y MODIFICA los arts. 11, 15, 33, 42, 43, 81 y las disposiciones adicionales 2 y 15 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).", "Lo indicado del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813).", "MODIFICA:\n    \nDisposición adicional 1 de la 12/2001, de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).\nArt. 7 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\nArts. 208 y 215 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nArt. 8.c) de la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).\nArts. 2, 3 y 5 del REAL DECRETO 1043/1985, de 19 de junio (Ref. BOE-A-1985-12675).\n\n", "Disposición adicional 1 de la 12/2001, de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "Art. 7 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "Arts. 208 y 215 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Art. 8.c) de la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).", "Arts. 2, 3 y 5 del REAL DECRETO 1043/1985, de 19 de junio (Ref. BOE-A-1985-12675)."], "Materias": ["Disposición adicional 50, salvo los apartados 1 y 2 del número 10 y MODIFICA el art. 110 de la LEY 30/2005, de 29 de diciembre (Ref. BOE-A-2005-21525).", "Lo indicado del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).", "Disposición adicional 4 de la LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).", "Disposiciones adicionales 4.3 y 5 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "Lo indicado de la ORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).", "Art. 15.1.d), la disposición adicional 16 y lo indicado de los arts. 8.2, 15.6 y 49.1.c) y MODIFICA los arts. 11, 15, 33, 42, 43, 81 y las disposiciones adicionales 2 y 15 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).", "Lo indicado del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2006 (Ref. BOE-A-2006-12058)."]}}