{"title": "REAL DECRETO-LEY 3/2005, de 18 de febrero, por el que se adoptan medidas en relación con la prestación de servicios portuarios básicos y se amplía el plazo para la transformación de las sociedades estatales de estiba y desestiba en agrupaciones portuarias de interés económico.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-2818", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/02/2005", "Fecha de publicación: 19/02/2005", "Esta norma se entiende implícitamente derogada por LEY de Puertos del Estado y de la Marina Mercante, texto refundido por REAL DECRETO LEGISLATIVO 2/2011, de 5 de septiembre  (Ref. 2011/16467).", "Entrada en vigor el 20 de febrero de 2005."], "content": "\nTEXTO\n\n\nLa Ley 48/2003, de 26 de noviembre, de régimen económico y de prestación de servicios de los puertos de interés general, prevé para la prestación de servicios portuarios básicos la obtención de una licencia que deberá sujetarse al correspondiente pliego regulador y a las prescripciones particulares del servicio que no han sido aprobados, entre otras razones, por su complejo proceso de preparación, que requiere un previo análisis detallado de la actividad y de su desarrollo.\nLa necesidad de permitir el acceso de nuevos prestadores de servicios, que desde la entrada en vigor de la Ley 48/2003, de 26 de noviembre, han tenido limitada la actividad económica en los puertos de interés general, determina la extraordinaria y urgente necesidad de prever un régimen regulador de la prestación de los servicios, por lo que se deben arbitrar medidas que permitan a los empresarios que así lo deseen acceder a dichos servicios, en las mismas condiciones en las que se encuentran prestando los servicios los actuales prestatarios.\nPor otra parte, la transformación de las sociedades estatales de estiba y desestiba en las agrupaciones portuarias de interés económico supone que las Autoridades Portuarias no tengan ninguna participación en las grandes decisiones del servicio de estiba y desestiba ni, consiguientemente, capacidad para intervenir en su coste. Estas circunstancias dificultan la puesta en funcionamiento de las citadas agrupaciones.\nPor ello, ante el inmediato vencimiento del plazo previsto para la transformación de las sociedades estatales de estiba y desestiba en las agrupaciones portuarias de interés económico, resulta imprescindible ampliar, con urgencia y por un plazo prudencial, la fecha fijada en la disposición adicional sexta de la Ley 48/2003, de 26 de noviembre.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta de la Ministra de Fomento y previa deliberación del Consejo de Ministros en su reunión del día 18 de febrero de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ampliación del plazo para la transformación de las sociedades estatales de estiba y desestiba en agrupaciones portuarias de interés económico.\n\n\nSe amplía en 18 meses el plazo establecido en el apartado 1 de la disposición adicional sexta de la Ley 48/2003, de 26 de noviembre, de régimen económico y de prestación de servicios de los puertos de interés general.\n\n\nArtículo 2. Régimen de acceso a la prestación de servicios portuarios básicos.\n\n\nDurante el plazo previsto en el artículo anterior, y siempre que no se hayan aprobado los pliegos reguladores y prescripciones particulares de los servicios a que se refiere la disposición adicional novena de la Ley 48/2003, de 26 de noviembre, de régimen económico y de prestación de servicios de los puertos de interés general, las Autoridades Portuarias podrán otorgar el título que habilita para la prestación de los servicios portuarios básicos de conformidad con los pliegos de cláusulas de los servicios que fueron aprobados conforme a lo dispuesto en el artículo 67.3 de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante, y en la normativa específica de estiba y desestiba de buques en los puertos de interés general.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 18 de febrero de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "19/02/2005", "pdf": "http://www.boe.es/boe/dias/2005/02/19/pdfs/A06109-06109.pdf", "more": {"Referencias anteriores": ["AMPLIA el plazo establecido en la disposición adicional 6.1 de la LEY 48/2003, de 26 de noviembre (Ref. BOE-A-2003-21615)."], "Materias": ["Agrupaciones Portuarias de Interés Económico", "Autoridades Portuarias", "Concesiones administrativas", "Estibadores portuarios", "Puertos", "Puertos del Estado"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 10 de marzo de 2005 (Ref. BOE-A-2005-4325)."]}}