{"title": "Real Decreto-ley 11/2009, de 13 de agosto, por el que se regula, para las concesiones de ámbito estatal, la prestación del servicio de televisión digital terrestre de pago mediante acceso condicional.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-13497", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/08/2009", "Fecha de publicación: 15/08/2009", "Entrada en vigor el 16 de agosto de 2009.", "Fecha de derogación: 01/05/2010"], "content": "\nTEXTO\n\nTanto en el ordenamiento jurídico español (artículo 1 de la Ley 10/1988, de 3 de mayo, de Televisión Privada), como en el de los países de nuestro entorno, la televisión es un servicio público esencial y, como tal, su finalidad ha de ser, ante todo, la de satisfacer el interés general de los ciudadanos y la de contribuir, como medio de comunicación social, al pluralismo informativo, a la formación de una opinión pública libre y a la extensión de la cultura. Tales principios, plenamente vigentes en la actualidad, son los que inspiran la citada Ley de Televisión Privada.\nPara garantizar el cumplimiento de estos principios es necesaria la existencia de una oferta televisiva atractiva y con contenidos de calidad. Estos objetivos cobran, en el contexto actual de tránsito a una nueva tecnología de difusión, un especial relieve puesto que la digitalización requiere una adaptación no sólo de los difusores sino también de los televidentes, que, por lo tanto, encuentran en la mejora de los contenidos un estímulo adicional a la adaptación de sus equipos.\nCon el diseño actual recogido en el Plan técnico nacional de la televisión digital terrestre, aprobado por Real Decreto 944/2005, de 29 de julio, tras el cese de las emisiones analógicas, los ciudadanos podrán recibir 32 canales de ámbito nacional y otros 12 de ámbito autonómico y local. La disposición adicional primera del Real Decreto 944/2005, de 29 de julio, adelantó el cese de las emisiones de televisión terrestre con tecnología analógica, inicialmente previsto para el 1 de enero de 2012, fijándolo en el día 3 de abril de 2010.\nEl territorio estatal se divide en 90 Proyectos de Transición que se despliegan en el tiempo desde el 27 de junio de 2009 al 3 de abril de 2010, sobre los que individualmente se realiza el cese de emisiones de la televisión analógica. Una de las condiciones básicas impuesta por el Gobierno para poder ordenar el cese de emisiones analógicas a nivel de cada uno de dichos Proyectos es que el grado de penetración de la televisión digital terrestre (que el ciudadano este correctamente antenizado y tenga decodificador o un receptor adaptado) sea suficiente, de forma que se garantice una adecuada sustitución tecnológica.\nPara lograr que la implantación de la televisión digital terrestre (TDT) sea un éxito, es necesario incentivar el consumo de TDT por parte de los ciudadanos. Desde esta perspectiva, la mejora de los contenidos, y, con ello, el aumento del consumo de TDT, será un catalizador para la correcta sustitución de la tecnología analógica por la digital. La regulación de la modalidad de pago mediante acceso condicional impulsará de forma decisiva la implantación definitiva de la TDT al incentivar a la demanda a acceder a los contenidos disponibles en esta modalidad de acceso al servicio. Los contenidos Premium que se proporcionan a través de la TDT de pago constituyen una motivación añadida para la audiencia potencial de la TDT.\nLa urgencia en la adopción de este real decreto-ley está en que, en cada uno de los 90 proyectos de tránsito a la TDT, aunque la cobertura de la señal sea similar o superior a la analógica, si el nivel de antenización no es lo suficientemente elevado la fecha de cese de las emisiones analógicas se puede retrasar o incluso adelantar si los indicadores evolucionan mejor de lo esperado. La posibilidad de adelantar aunque sea ligeramente la fecha del cese en cada uno de los proyectos tiene una incidencia positiva inmediata en el proceso de tránsito y facilita de manera inmediata la planificación y medición de la audiencia y, por lo tanto, de una de las principales fuentes de ingresos de los concesionarios. Por eso, tras la experiencia que se ha puesto de manifiesto durante la presente fase I del tránsito a la televisión digital y considerando los proyectos pendientes, tanto de la fase I como de las dos fases siguientes, resulta urgente adoptar todas las medidas necesarias para fomentar un proceso de antenización más rápido que permita la ejecución de los proyectos de cese de las emisiones analógicas con mayor celeridad en aras a garantizar la culminación del tránsito a la TDT en Abril de 2010 o incluso antes. Cualquier medida que incremente el grado de satisfacción del ciudadano por el paso a esta nueva tecnología, contribuye de forma notable al proceso de antenización. En este sentido, los contenidos más atractivos que puedan generarse a través de la televisión de pago incrementaran el número de personas interesadas en adaptarse cuanto antes. Esta forma de estímulo para el tránsito se ha utilizado con éxito en países como Francia, Reino Unido, Italia, Finlandia o Suiza.\nPor otro lado y tal y como se adelantó en el Real Decreto-ley 1/2009, de 23 de febrero, de medidas urgentes en materia de telecomunicaciones, convalidado por la Ley 7/2009, de 3 de julio, las principales economías desarrolladas, entre las que se encuentra la española, están experimentando una grave crisis financiera que afecta al buen funcionamiento de los mercados, dificultando la captación de recursos por parte de prácticamente todos los sectores. Esta situación se produce en un momento crítico para las empresas de televisión como es el proceso de transición de la emisión analógica a la digital que conlleva la necesidad de atender los retos tecnológicos y, paralelamente, lograr un mercado competitivo. Estas dificultades, a las que se suma la reducción de ingresos publicitarios, amenazan el equilibrio del servicio de televisión. El éxito del proceso de transición de la TDT depende en gran medida de que haya las menores alteraciones económicas posibles para los sujetos encargados de su implementación y que las empresas dispongan de fortaleza financiera para afrontar las inversiones necesarias. Resulta urgente, por tanto, abrir, en línea con los principales países de nuestro entorno, una vía alternativa de generación de ingresos para los operadores privados del servicio de televisión, que les posibilite aliviar la situación financiera en la que se encuentran como consecuencia de la crisis económica internacional, coadyuvando a la sostenibilidad económica y financiera de los mismos, que les permitirá afrontar las bajadas de ingresos por la publicidad y cumplir con los compromisos asumidos en sus concesiones. Además, no podemos quedarnos atrás respecto a los demás países europeos de vanguardia que han utilizado la modalidad de la TDT de pago mediante acceso condicional como medida de apoyo para que sus operadores del servicio de televisión puedan hacer frente a las dificultades económicas. Esta decisión normativa, si se adopta de forma urgente, permitirá a la industria española situarse estratégicamente en condiciones de igualdad con dichos países en el desarrollo de servicios y equipos para la TDT de pago, no sólo para el mercado español, sino también para el internacional.\nLa legislación vigente en materia de televisión constituida por la Ley 10/1988, de 3 de mayo, de Televisión Privada, la disposición adicional cuadragésima cuarta de la Ley 66/1997, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, el Real Decreto 944/2005, de 29 de julio, por el que se aprueba el Plan técnico nacional de la televisión digital terrestre y demás normativa de desarrollo, no contiene ninguna previsión respecto a la modalidad de emisión, en abierto o en codificado, del servicio de televisión, siendo, en determinadas ocasiones, los pliegos de los concursos los que concretan este requisito.\nLa consecuencia de este hecho es que desde el punto de vista de la modalidad de emisión, para un mismo servicio público de televisión, existen diferencias no justificadas entre los concesionarios. Es, por tanto, igualmente urgente y necesario que la competencia en esta fase de tránsito de nuestro mercado televisivo se produzca en condiciones de igualdad, reconociendo a todos los operadores concesionarios de canales de TDT que puedan, si así lo estiman conveniente, explotar uno de ellos bajo la modalidad de acceso condicional mediante pago.\nEsta medida de equilibrio, imprescindible para asegurar la igual concurrencia en el nuevo marco regulatorio que se introducirá mediante la nueva Ley General Audiovisual, actualmente en trámite de aprobación parlamentaria, debe adoptarse, además, en una norma con rango de ley tal como ha puesto de relieve el Consejo de Estado en su Dictamen de 23 de julio de 2009.\nMediante este real decreto-ley se unifican los distintos regímenes jurídicos existentes y se pone fin a la situación actual en la que para un mismo servicio público se otorgan derechos diferentes a los concesionarios existentes, estableciendo reglas idénticas que permitan la competencia en el mercado de la televisión por ondas terrestres en igualdad de condiciones. Además, confiere seguridad jurídica a los operadores en un contexto de cambio hacia un nuevo marco de competencia.\nCon la introducción del servicio de televisión digital terrestre (TDT) de pago mediante acceso condicional para todas las sociedades concesionarias de televisión se abre la posibilidad de un reforzamiento financiero de las mismas en un momento crucial para la puesta en marcha de la TDT antes del cese definitivo de las emisiones con tecnología analógica previsto para el 3 de abril de 2010. Con esta modalidad se posibilita para todas las empresas concesionarias nuevas fuentes de financiación de las concesiones y asegura con ello la diversidad de la oferta televisiva. Esta diversidad se preserva además porque la prestación del servicio de TDT en esta modalidad queda limitada a un canal digital como máximo por concesionario, de manera que en general la oferta de televisión por ondas terrestres sea en abierto y se limita la posibilidad de acceso concesional a un solo canal siempre que la concesión permita la explotación de más de uno. Se mejora, además, la calidad de la oferta televisiva, ya que estos canales de acceso condicional deberán ser atractivos y diferenciados al basarse en el pago de una cantidad por parte de los usuarios.\nEn conclusión, con el fin de asegurar el éxito de implantación de la televisión digital terrestre y mejorar la prestación del servicio público de televisión para los ciudadanos, es necesario flexibilizar el modelo de negocio existente hasta ahora –basado en la emisión en abierto- y permitir a las sociedades concesionarias del servicio público de televisión de ámbito estatal la prestación del servicio de TDT en la modalidad de pago mediante acceso condicional. Esta flexibilización del modelo, contribuirá además al sostenimiento de una oferta más amplia.\nEl anteproyecto de Ley General Audiovisual que en la actualidad se está tramitando, constituirá normativa básica y prevé un marco obligatorio común para Estado y CCAA en el ámbito de la televisión de pago, que uno y otras pueden después modular mediante normativa de desarrollo siempre que respeten ese límite. La normativa común indica que un concesionario podrá dar Televisión de pago mediante acceso condicional como máximo en un 50% del conjunto del espectro asignado (artículo 26.3 del anteproyecto). Esta limitación supondrá, en el ámbito de los concesionarios de ámbito estatal, la posibilidad de ofrecer como máximo dos canales de los cuatro de los que dispondrán tras el cese de las emisiones en analógico. Dentro de este marco nada impide que el Estado y las CCAA puedan desarrollar la normativa básica, pudiendo establecer en una Ley o un Reglamento o incluso en el pliego (el propio Anteproyecto lo recuerda en su artículo 29.3) limitaciones a la televisión de pago que respeten el límite establecido como normativa básica.\nPues bien, el presente real decreto-ley, dentro de las competencias del Estado y en el marco jurídico de la futura normativa básica regula la TDT de pago de ámbito estatal y la limita a un solo canal como máximo, mientras no sea aprobada con carácter definitivo por las Cortes Generales dicha regulación.\nLa aprobación de este real decreto-ley tiene su fundamento en la Ley 10/1988, de 3 de mayo, de Televisión Privada, en la que se establece el régimen jurídico del servicio público de televisión, en la disposición adicional cuadragésimo cuarta de la Ley 66/1997, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, que regula el régimen jurídico de la televisión digital terrenal, en la Ley 10/2005 de 14 de junio, de Medidas Urgentes para el Impulso de la Televisión Digital Terrestre, de Liberalización de la Televisión por Cable y de Fomento del Pluralismo y en la disposición adicional decimocuarta del Real Decreto 944/2005, de 29 de julio, que habilita al Gobierno para que, en función de la evolución del mercado, de las posibilidades tecnológicas y del desarrollo de la televisión digital terrestre, establezca condiciones especiales de emisión en consonancia con las prácticas de los principales países europeos, no previstas en los contratos concesionales.\nEl presente real decreto-ley ha sido objeto de informe por parte del Consejo Asesor de las Telecomunicaciones y de la Sociedad de la Información, informe que, de conformidad con lo establecido en la disposición adicional quinta de la Ley 32/2003, de 3 de noviembre, General de Telecomunicaciones, equivale a la audiencia a la que se refiere el artículo 24.1.c) de la Ley 50/1997, de 27 de noviembre, del Gobierno. Asimismo, el real decreto-ley ha sido informado por la Comisión del Mercado de las Telecomunicaciones y, el Consejo de Estado ha emitido dictamen de fecha 23 de julio de 2009 en el que se concluye que esta regulación ha de hacerse mediante norma con rango de ley.\nEl artículo 1 de este real decreto-ley se dicta al amparo de la distribución de competencias establecida en el artículo 149.1.27.ª de la Constitución, en tanto que el objeto del real decreto se limita a las concesiones cuya competencia corresponde al Estado. En cambio, el artículo 2 se dicta en uso de la competencia exclusiva que al Estado atribuye en materia de telecomunicaciones el artículo 149.1.21.ª de la Constitución.\nEn su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, oído el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 13 de agosto de 2009,\nDISPONGO:\nArtículo 1. Prestación del servicio de televisión digital terrestre en la modalidad de pago mediante acceso condicional.\nLas sociedades concesionarias del servicio público de televisión digital terrestre de ámbito estatal podrán explotar total o parcialmente en la modalidad de pago mediante acceso condicional, uno de los canales digitales de los que son titulares siempre que su concesión permita la explotación de más de un canal.\nArtículo 2. Requisitos de los sistemas de acceso condicional necesarios para la prestación del servicio.\nLos sistemas y servicios de acceso condicional empleados para acceder al servicio de televisión digital terrestre en la modalidad de pago mediante acceso condicional deberán ser abiertos, siendo de aplicación lo establecido en el artículo 24 del Reglamento sobre mercados de comunicaciones electrónicas, acceso a las redes y numeración, aprobado por el Real Decreto 2296/2004, de 10 de diciembre.\nDisposición final primera. Título competencial.\n1. El artículo 1 se dicta al amparo del artículo 149.1.27.ª de la Constitución.\n2. El artículo 2 se dicta al amparo del artículo 149.1.21.ª de la Constitución.\nDisposición final segunda. Desarrollo reglamentario y aplicación.\nEl Gobierno y el Ministro de Industria, Turismo y Comercio dictarán, en el ámbito de sus respectivas competencias, cuantas disposiciones y medidas sean necesarias para el desarrollo y aplicación de lo establecido en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Palma de Mallorca, el 13 de agosto de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "15/08/2009", "pdf": "http://www.boe.es/boe/dias/2009/08/15/pdfs/BOE-A-2009-13497.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nREAL DECRETO 944/2005, de 29 de julio (Ref. BOE-A-2005-13113).\nLEY 10/2005, de 14 de junio (Ref. BOE-A-2005-10069).\n\n", "REAL DECRETO 944/2005, de 29 de julio (Ref. BOE-A-2005-13113).", "LEY 10/2005, de 14 de junio (Ref. BOE-A-2005-10069)."], "Materias": ["REAL DECRETO 944/2005, de 29 de julio (Ref. BOE-A-2005-13113).", "LEY 10/2005, de 14 de junio (Ref. BOE-A-2005-10069)."], "Referencias posteriores": ["SE DEROGA, por LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de septiembre de 2009 (Ref. BOE-A-2009-15051)."]}}