{"title": "Real Decreto-ley 2/2010, de 19 de marzo, sobre reducción del número mínimo de jornadas reales cotizadas para acceder al subsidio por desempleo o a la renta agraria a favor de los trabajadores eventuales agrarios afectados por las inundaciones acaecidas en las Comunidades Autónomas de Andalucía y Extremadura.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-4761", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 19/03/2010", "Fecha de publicación: 23/03/2010", "Entrada en vigor el 23 de marzo de 2010."], "content": "\nTEXTO\n\nEl Real Decreto 344/2010, de 19 de marzo, amplia el ámbito de aplicación de la Ley 3/2010, de 10 de marzo, por la que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridas en varias Comunidades Autónomas.\nDentro de tales medidas, se recogen unas de carácter sociolaboral que afectan a la percepción de las prestaciones por desempleo por los trabajadores afectados por expedientes de regulación de empleo, exoneración de cotizaciones en los casos en que se hayan autorizado suspensiones de contratos o reducción de jornada o la posibilidad de concesión de moratoria hasta un año sin interés en el ingreso de cotizaciones correspondientes hasta los tres meses naturales consecutivos al anterior al que se produjo el correspondiente siniestro.\nNo obstante, la importancia de los daños ocasionados por las graves inundaciones acaecidas en las comunidades autónomas de Andalucía y Extremadura, en el último mes de 2009 y durante los primeros meses de 2010, dificulta fuertemente, por su incidencia en la pérdida de jornadas de trabajo, la consecución del número mínimo de jornadas reales cotizadas precisas para acceder al subsidio por desempleo, regulado por el Real Decreto 5/1997, de 10 de enero, y a la renta agraria, regulada por el Real Decreto 426/2003, de 11 de abril, por los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social en las mencionadas comunidades.\nPor ello, se hace preciso arbitrar los mecanismos necesarios para facilitar con carácter urgente y transitorio el cumplimiento de los requisitos exigidos a los trabajadores eventuales agrarios de las comunidades autónomas de Andalucía y Extremadura, siguiendo los precedentes de ocasiones anteriores, en los que ante circunstancias similares se aprobó, mediante el Real Decreto-ley 10/2005, de 20 de junio, la reducción del número mínimo de jornadas realizadas para acceder a las prestaciones señaladas.\nA tal finalidad responde la presente disposición, mediante la que se sitúa en 20 el número de jornadas reales cotizadas exigidas a los trabajadores eventuales agrarios de las comunidades autónomas de Andalucía y Extremadura para poder ser beneficiarios del subsidio por desempleo o de la renta agraria antes indicados.\nA su vez, en la citada Ley 3/2010 se regulan determinados beneficios fiscales aplicables a las catástrofes que se regulan en el ámbito de aplicación contenido en el artículo 1 de la misma, si bien, como quiera que esta ley inicialmente incorporaba un ámbito temporal que no excedía del año 2009, la regulación de tales beneficios fiscales se fijó, básicamente, atendiendo a ese período.\nAl recoger la redacción definitiva un ámbito de aplicación temporal comprensivo desde el 1 de marzo de 2009 hasta la entrada en vigor de la norma, el día de su publicación en el «Boletín Oficial del Estado» (11 de marzo de 2010) conforme establece su disposición final cuarta, resulta obligado introducir una modificación para extender la aplicación de determinados beneficios fiscales a las catástrofes ocasionadas durante el período de 2010 que incluye aquella, toda vez que la regulación de los beneficios fiscales está sujeta al principio de reserva de ley de acuerdo con lo dispuesto en el artículo 8, letra d), de la Ley 58/2003, de 17 de diciembre, General Tributaria.\nLa modificación que se introduce en la Ley 3/2010, en la materia indicada, supone incorporar a esta una disposición adicional, la undécima, de manera que se regula la aplicación en 2010 de los beneficios fiscales correspondientes a la exención de las cuotas del Impuesto sobre Bienes Inmuebles y a la reducción en el Impuesto sobre Actividades Económicas, regulados en el artículo 7 de aquella norma, así como las reducciones fiscales especiales para las actividades agrarias que, para el ámbito del Impuesto sobre la Renta de las Personas Físicas, contiene el artículo 8 de dicha ley.\nLas circunstancias excepcionales a las que se pretende hacer frente, inundaciones, incendios forestales y otras catástrofes naturales, que colocan a los beneficiarios fiscales en una situación de necesidad derivada de los daños producidos por los citados sucesos, justifican la existencia de una intervención extraordinaria y urgente, ya que, en caso contrario, se agravaría esa situación patrimonial ante la imposibilidad de hacer frente a la carga tributaria conforme se vaya produciendo el devengo de los impuestos y la exigencia de la obligación de satisfacerlos. Por ello, resulta necesario hacer uso de las previsiones contenidas en el artículo 86 de la Constitución, mediante el dictado del oportuno real decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración, y previa deliberación del Consejo de Ministros en su reunión del día 19 de marzo de 2010.\nDISPONGO:\nArtículo único. Reducción del número mínimo de jornadas reales cotizadas para acceder al subsidio por desempleo o a la renta agraria a favor de los trabajadores eventuales agrarios afectados por las inundaciones, acaecidas en los últimos meses, en las comunidades autónomas de Andalucía y Extremadura.\n1. Los trabajadores agrarios por cuenta ajena de carácter eventual que, en la fecha de entrada en vigor de este real decreto ley, estén incluidos en el Régimen Especial Agrario de la Seguridad Social y, en dicha fecha, residan en los municipios y localidades de las comunidades autónomas de Andalucía y Extremadura, afectados por las graves inundaciones acaecidas en el mes de diciembre de 2009 y durante los primeros meses de 2010, y enumerados en el anexo al Real Decreto 344/2010, de 19 de marzo, podrán ser beneficiarios del subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, o de la renta agraria, regulada por el Real Decreto 426/2003, de 11 de abril, aun cuando no tengan cubierto en el citado régimen de la Seguridad Social el número mínimo de jornadas reales cotizadas establecido en el artículo 2.1.c) o en el artículo 2.1.d) de los citados reales decretos, respectivamente, siempre que tengan cubierto en dicho Régimen Especial un mínimo de 20 jornadas reales cotizadas en los doce meses naturales inmediatamente anteriores a la situación de desempleo, reúnan el resto de los requisitos exigidos en la normativa aplicable y lo soliciten dentro de los 365 días naturales siguientes a la entrada en vigor de este real decreto ley.\nLo previsto en el párrafo anterior también será de aplicación a los trabajadores agrarios por cuenta ajena de carácter eventual que, en la fecha de entrada en vigor de este real decreto-ley, estén incluidos en el Régimen Especial Agrario de la Seguridad Social, aunque no residan en los municipios o localidades indicados, siempre que, residiendo en el territorio de las comunidades autónomas de Andalucía o Extremadura, acrediten la realización de jornadas agrarias en tales municipios o localidades en los doce meses naturales inmediatamente anteriores a la fecha de entrada en vigor señalada.\n2. Cuando se aplique lo previsto en el apartado 1 de este artículo, se considerará acreditado un número de 35 jornadas reales cotizadas a los efectos de lo establecido en:\na) El artículo 5.1.a) del Real Decreto 5/1997, de 10 de enero.\nb) Los artículos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.\n3. En las solicitudes que se presenten en los 365 días naturales siguientes a la entrada en vigor de este real decreto ley en el ámbito territorial indicado en el apartado 1 de este artículo:\na) Para aplicar la disposición transitoria primera del Real Decreto 5/1997, de 10 de enero, se deberá completar un número mínimo de 20 jornadas reales, cotizadas, en la forma prevista en dicha disposición.\nb) Para aplicar la disposición transitoria segunda del Real Decreto 5/1997, de 10 de enero, cuando se acredite un número igual o superior a 20 jornadas cotizadas, se considerará acreditado un número de 35 jornadas cotizadas.\nDisposición transitoria primera. Solicitudes del subsidio por desempleo o de la renta agraria presentadas con anterioridad a la entrada en vigor de este real decreto ley.\nLo dispuesto en el artículo único será también de aplicación a los trabajadores referidos en él, que hubieran presentado a partir del 30 de noviembre de 2009 y antes de la entrada en vigor de este real decreto ley, la solicitud del subsidio por desempleo regulada en el Real Decreto 5/1997, de 10 de enero, o la solicitud de la renta agraria regulada en el Real Decreto 426/2003, de 11 de abril, siempre que presenten una nueva solicitud a partir de la entrada en vigor de este real decreto ley.\nDisposición final primera. Modificación de la Ley 3/2010, de 10 de marzo, por la que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas.\nSe añade una disposición adicional undécima a la Ley 3/2010, de 10 de marzo, por la que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas, con el siguiente contenido:\n«Disposición adicional undécima. Beneficios fiscales aplicables a las catástrofes naturales producidas en 2010.\nEn relación con los daños ocasionados en 2010 por los incendios forestales y otras catástrofes naturales a que se refiere el apartado 4 del artículo 1 de esta ley, se tendrá derecho a los siguientes beneficios fiscales:\n1. Resultará de aplicación lo dispuesto en el artículo 7 de esta ley, si bien la mención al ejercicio 2009 en relación con la exención de las cuotas del Impuesto sobre Bienes Inmuebles y con la reducción en el Impuesto sobre Actividades Económicas se entenderá efectuada al ejercicio 2010.\nEn el supuesto que la gravedad de los daños producidos conlleve el cese en el ejercicio de la actividad sin reinicio, la citada reducción en el Impuesto sobre Actividades Económicas surtirá efectos desde el día 31 de diciembre de 2009.\n2. Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden que se dicte en desarrollo del artículo 1 de esta ley, y conforme a las previsiones contenidas en el apartado 4.1.º del artículo 37 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 439/2007, de 30 de marzo, y el apartado 3 del artículo 38 del Reglamento del Impuesto sobre el Valor Añadido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, el Ministerio de Economía y Hacienda, a la vista de los informes del Ministerio de Medio Ambiente, y Medio Rural y Marino, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/99/2010, de 28 de enero, por la que se desarrollan, para el año 2010, el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\nAsimismo, para la explotaciones y actividades agrarias realizadas en las zonas anteriormente señaladas, excepcionalmente, para el ejercicio fiscal del año 2010, el porcentaje de gastos de difícil justificación aplicable al rendimiento neto procedente de tales cultivos en la Estimación Directa Simplificada del IRPF será del 10 por ciento y se permitirá, en el ejercicio 2010, cualquiera que sea el método de determinación del rendimiento, libertad de amortización para los elementos afectados del inmovilizado material a que se refiere el artículo 2 de esta ley.\nLos titulares de explotaciones agrarias afectadas en 2010 que por tal motivo perciban en este año indemnizaciones de seguros o de ayudas contempladas en la presente ley y al menos dos terceras partes de los ingresos derivados de los cultivos efectuados en 2009, para corregir la progresividad del Impuesto sobre la Renta de las Personas Físicas en 2010, podrán optar por aplicar, con carácter previo a la toma en consideración del mínimo personal y familiar, las escalas general y autonómica de manera separada a la parte de la base liquidable general que se corresponda con tales ayudas e indemnizaciones y al resto de la citada base. Si en el ejercicio 2010 tuviese también derecho a la aplicación de lo dispuesto en el último párrafo del artículo 8 de esta ley, la citada corrección de progresividad sería única y se efectuaría tomando en consideración el importe total de las ayudas e indemnizaciones a que se refiere esta ley obtenidas en dicho ejercicio.\nLo señalado en el párrafo anterior resultará igualmente aplicable en el período impositivo 2011 respecto de las indemnizaciones de seguros o de ayudas contempladas en la presente ley correspondientes a los daños sufridos en 2010, cuando se perciban en 2011 tales indemnizaciones o ayudas y al menos las dos terceras partes de los ingresos derivados de los cultivos efectuados en dicho ejercicio.»\nDisposición final segunda. Título competencial.\nEl presente real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.14.ª y 17.ª de la Constitución, que atribuyen al Estado, respectivamente, la competencia exclusiva sobre Hacienda general y la Deuda del Estado y la legislación básica en materia de Seguridad Social.\nDisposición final tercera. Facultades de aplicación y desarrollo.\nSe faculta a los miembros del Gobierno para, en el ámbito de sus respectivas competencias, dictar cuantas disposiciones de carácter general sean necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 19 de marzo de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "23/03/2010", "pdf": "http://www.boe.es/boe/dias/2010/03/23/pdfs/BOE-A-2010-4761.pdf", "more": {"Referencias anteriores": ["AÑADE la disposición adicional 11 a la LEY 3/2010, de 10 de marzo (Ref. BOE-A-2010-4047).", "CITA:\n    \nREAL DECRETO 426/2003, de 11 de abril (Ref. BOE-A-2003-7616).\nREAL DECRETO 5/1997 de 10 de enero (Ref. BOE-A-1997-582).\n\n", "REAL DECRETO 426/2003, de 11 de abril (Ref. BOE-A-2003-7616).", "REAL DECRETO 5/1997 de 10 de enero (Ref. BOE-A-1997-582)."], "Materias": ["REAL DECRETO 426/2003, de 11 de abril (Ref. BOE-A-2003-7616).", "REAL DECRETO 5/1997 de 10 de enero (Ref. BOE-A-1997-582)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 13 de abril de 2010 (Ref. BOE-A-2010-6286)."]}}