{"title": "Real Decreto-ley 4/2008, de 19 de septiembre, sobre abono acumulado y de forma anticipada de la prestación contributiva por desempleo a trabajadores extranjeros no comunitarios que retornen voluntariamente a sus países de origen.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-15278", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 19/09/2008", "Fecha de publicación: 20/09/2008", "Entrada en vigor el 20 de septiembre de 2008."], "content": "\nTEXTO\n\nLa Ley General de la Seguridad Social prevé la posibilidad de que se abone, de forma anticipada y acumulada, el importe de la prestación por desempleo de nivel contributivo a que tenga derecho el trabajador y que esté pendien-te de percibir, siempre que así lo establezca un programa de fomento del empleo; en este sentido, reglamentariamente se ha previsto dicha posibilidad de abono de la prestación por desempleo cuando el trabajador desempleado pretende constituirse como trabajador autónomo o en los casos en que vaya a incorporarse, de forma estable, como socio trabajador o de trabajo en cooperativas o en sociedades laborales.\nLas previsiones normativas, si bien permiten el abono de la prestación por desempleo en su modalidad de pago anticipado y acumulado cuando la actividad profesional a desarrollar por el trabajador desempleado se realice en territorio español, sin embargo no permiten un tratamiento similar cuando las expectativas de reinserción laboral o profesional del trabajador desempleado se plantean en el país de origen.\nEl presente real decreto-ley permitirá contar con un instrumento normativo que regule el abono de la prestación por desempleo, de forma acumulada y anticipada, cuando el trabajador extranjero que se encuentre desempleado en nuestro país decide retornar voluntariamente a su país de origen. Se trata de una norma que amplía el ámbito de derechos y de oportunidades para estos trabajadores.\nEl ámbito subjetivo de aplicación de las previsiones legales se concretan en los trabajadores extranjeros no comunitarios, que sean nacionales de países con los que España tenga suscrito un convenio bilateral en materia de Seguridad Social, de modo que queden asegurados los derechos sociales de los trabajadores, al posibilitar el cómputo de las cotizaciones realizadas en España, junto con las que se realicen con posterioridad en cada país, lo cual supone una garantía para sus futuras pensiones.\nNo obstante esta regla general, se prevé la posibilidad de extender el beneficio señalado a trabajadores extranjeros, nacionales de otros países, siempre que se considere que los mismos cuentan con mecanismos de protección social que garanticen una cobertura adecuada o en atención a otras circunstancias específicas que puedan concurrir en los países de origen o en los solicitantes.\nEsta línea de actuación se encuadra en un marco más amplio orientado a ordenar el fenómeno migratorio y los flujos migratorios. Con el abono de esta modalidad de prestación se favorecerá la reinserción laboral y profesional en sus países de origen, se fortalecerá el desarrollo de estos países con el retorno de trabajadores con una cualificación y experiencia laboral enriquecida y formativa y permitirá reforzar la relación de nuestro país con los países de origen.\nLa medida parece además más oportuna en la actual coyuntura económica de restricción de empleo, para ofrecer a los trabajadores extranjeros oportunidades y recursos para su inserción laboral y profesional en sus países de origen.\nLa aplicación de una medida como la indicada requiere que se haga con carácter inmediato, tanto por la coyuntura en que se va a aplicar como por la finalidad que persigue la misma, de dar respuesta inmediata a las necesidades de las personas a las que va dirigida. En efecto, la demora en su aplicación ocasionaría que las expectativas de inserción laboral o profesional en los países de origen y el acogimiento a las medidas de retorno voluntario no podrían ser efectivas en muchos casos. Ello ocurriría si el acogimiento a las medidas de retorno voluntario no pudiera tener efecto al no poder percibir el trabajador de forma acumulada y anticipada la prestación por desempleo como consecuencia de la mayor tardanza en la aprobación de las disposiciones que regulen esa forma de cobro de la mencionada prestación. Parece lógico evitar el retraso de una medida que amplía derechos y beneficios a los trabajadores inmigrantes.\nTodas estas razones avalan la necesidad de que la iniciativa se ponga en marcha sin demora, acudiendo -al concurrir las circunstancias de extraordinaria y urgente necesidad exigibles- a las previsiones contenidas en el artículo 86 de la Constitución para el dictado de un real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración, y previa deliberación del Consejo de Ministros en su reunión del día 19 de septiembre de 2008,\nD I S P O N G O :\nArtículo único. Establecimiento de una modalidad de pago anticipado y acumulado de la prestación por desempleo, en favor de trabajadores extranjeros no comunitarios que retornen voluntariamente a sus países de origen.\nUno.-Con la finalidad de facilitar el retorno voluntario a su país de origen a los trabajadores extranjeros desempleados, el Servicio Público de Empleo Estatal podrá abonar a aquéllos, anticipadamente y de forma acumulada, en dos veces, el importe de la prestación contributiva por desempleo a que tuviesen derecho.\nDos.-Serán beneficiarios de la modalidad de pago señalada en el apartado anterior, en los términos y condiciones previstos en el presente real decreto-ley, así como en los que puedan establecerse en las disposiciones de desarrollo del mismo, los trabajadores desempleados que se encuentren legalmente en España y sean nacionales de países que, en cada momento, tengan suscrito con España convenio bilateral en materia de Seguridad Social.\nNo obstante, el Ministro de Trabajo e Inmigración podrá extender la modalidad de abono de la prestación por desempleo señalada a los trabajadores extranjeros nacionales de países con los que España no tenga suscrito convenio bilateral en materia de Seguridad Social, siempre que se considere que dichos países cuentan con mecanismos de protección social que garanticen la dispensa de una cobertura adecuada o en atención a otras circunstancias específicas que puedan concurrir en los países de origen o en los solicitantes.\nTres.-Quedan excluidos de la aplicación de este real decreto-ley los trabajadores nacionales de países que formen parte de la Unión Europea o del Acuerdo sobre el Espacio Económico Europeo y de Suiza.\nCuatro.-Para poder ser beneficiario del abono de la prestación por desempleo, en la modalidad señalada en el apartado uno, el trabajador extranjero deberá comprometerse a retornar a su país de origen, en el plazo de treinta días naturales y no retornar a España en el plazo de tres años.\nCinco.-El abono anticipado y acumulado del importe de la prestación contributiva por desempleo será equivalente a la cuantía que corresponda a los trabajadores, en función del número de días de prestación reconocidos en la fecha de nacimiento del derecho o que les reste por percibir hasta su agotamiento, desde la fecha de reanudación de la prestación o desde la fecha de solicitud de esta modalidad de abono.\nSeis.-El abono anticipado y acumulado de la prestación contributiva por desempleo no conllevará ninguna cotización a la Seguridad Social, por lo que de su cuantía no se realizará deducción por la aportación del trabajador en concepto de cotización.\nDisposición adicional única. Otras ayudas para facilitar el retorno voluntario.\nComo complemento al abono anticipado y acumulado de la prestación contributiva por desempleo, el Gobierno, dentro de los créditos disponibles, podrá establecer ayudas directas que faciliten el traslado voluntario de los trabajadores extranjeros no comunitarios a sus países de origen, así como acciones preparatorias del retorno, en materia de información, orientación y formación para el emprendimiento de una actividad económica.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo del título competencial previsto en el artículo 149.1.17.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de legislación básica y régimen económico de la Seguridad Social.\nDisposición final segunda. Habilitación normativa.\nSe faculta al Gobierno para dictar las disposiciones generales necesarias para el desarrollo y aplicación del presente real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 19 de septiembre de 2008.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "20/09/2008", "pdf": "http://www.boe.es/boe/dias/2008/09/20/pdfs/A38377-38378.pdf", "more": {"Materias": ["Desempleo", "Extranjeros", "Migraciones", "Pagos", "Seguridad Social", "Servicio Público de Empleo Estatal", "Trabajadores"], "Referencias posteriores": ["SE DESARROLLA, por REAL DECRETO 1800/2008, de 3 de noviembre (Ref. BOE-A-2008-18149).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 2 de octubre de 2008 (Ref. BOE-A-2008-16486)."]}}