{"title": "Real Decreto-ley 4/2001, de 16 de febrero, sobre el régimen de intervención administrativa aplicable a la valorización energética de harinas de origen animal procedentes de la transformación de despojos y cadáveres de animales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-3319", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/02/2001", "Fecha de publicación: 17/02/2001", "Entrada en vigor  17 de febrero de 2001."], "content": "\nTEXTO\n\nMediante los Reales Decretos 1911/2000, de 24 de noviembre, y 3454/2000, de 22 de diciembre, y de acuerdo con lo establecido en la normativa comunitaria, se han puesto en marcha una serie de medidas para la erradicación y el control de las encefalopatías espongiformes transmisibles de los animales de las especies bovina, ovina y caprina, que, entre otros aspectos, incluyen la prohibición de utilizar harinas de origen animal en la alimentación de los animales de producción (hasta ahora sólo prohibidas para la alimentación de los rumiantes) y la de separar los materiales especificados de riesgo para su posterior destrucción en condiciones adecuadas de salubridad e higiene. En este sentido, si la destrucción de los materiales especificados de riesgo se lleva a cabo mediante su transformación en harinas, a través de un proceso en el que se cumplan los requisitos de temperatura, presión y tiempo de residencia establecidos en el anejo I del Real Decreto 1911/2000, se habrá producido la inactivación del prión causante de la enfermedad y, consecuentemente, las harinas resultantes del proceso de transformación han perdido su carácter infeccioso y pueden por tanto ser gestionadas como cualquier residuo no peligroso, bien mediante su valorización energética o bien mediante su depósito en vertederos autorizados para ello.\nLas anteriores medidas han venido a significar, entre otras consecuencias, la generación de una cantidad ingente de productos -las harinas de origen animalque hasta ahora no tenían la consideración de residuos, en la medida en que eran utilizadas de forma ordinaria para la alimentación de determinados animales y ahora se han convertido en un residuo debido a la obligación que tienen sus titulares de desprenderse de ellas.\nDesde el punto de vista ambiental, y partiendo de la base de que nos encontramos ante harinas transformadas en las que se ha inactivado el prión causante de la enfermedad, es preferible la valorización energética de estas harinas al depósito en vertedero, teniendo en cuenta el orden de preferencias en las opciones de gestión de residuos establecido en la Ley 10/1998, de 21 de abril, de Residuos, y en la estrategia comunitaria sobre residuos.\nPor otro lado, la valorización energética de estas harinas en hornos de industrias cementeras o de productos cerámicos (como baldosas, azulejos, ladrillos o productos similares) o en centrales térmicas, utilizándolas como combustible sustitutivo del que habitualmente emplean estas instalaciones, únicamente requiere una mínima adaptación técnica del alimentador del combustible de las mismas, por lo que puede entenderse que en ningún modo ello va a suponer un incremento de la incidencia ambiental de su funcionamiento. Igualmente, con esta valorización energética se obtiene una ventaja ambiental añadida en la medida en que, por un lado, la carga ambiental de la utilización de harinas de origen animal en el proceso de combustión, expresada fundamentalmente en términos de contaminación atmosférica, es inferior a la que se origina con la utilización de combustibles convencionales y, por otro, se produciría una reducción en la utilización de combustibles fósiles y, consecuentemente, una disminución en la emisión de gases de efecto invernadero. Finalmente, la valorización energética de estas harinas transformadas en hornos de industrias cementeras o de productos cerámicos aporta la ventaja ambiental añadida de que se incorporan al proceso de producción tras la combustión.\nEn cuanto a las determinaciones establecidas en la normativa comunitaria sobre la valorización de residuos no peligrosos, la Directiva 75/442/CEE, relativa a los residuos, modificada por la Directiva 91/156/CE, del Consejo, de 18 de marzo, establece en su artículo 10 que las actividades de valorización de todo tipo de residuos tienen que someterse a autorización administrativa previa. No obstante, la propia Directiva otorga a los Estados miembros, en el artículo 11.1.b), la potestad de eximir de la mencionada autorización siempre y cuando se dicten normas generales para cada actividad en las que se fijen los tipos y cantidades de residuos que se van a valorizar y las condiciones en las que la citada actividad puede quedar dispensada de la autorización, con la peculiaridad añadida de que si se trata de residuos no peligrosos, como es el caso de las harinas transformadas objeto del presente Real Decreto-ley, no es necesario que tal actuación tenga que ser autorizada previamente por la Comisión Europea (tal como se ha establecido para los residuos peligrosos en el artículo 3.4 de la Directiva 91/689/CEE), sino que sólo se precisa una mera comunicación de la decisión adoptada, de acuerdo con lo que dispone al efecto el artículo 11.3 de la mencionada Directiva 75/442/CEE, tras las modificaciones introducidas por la Directiva 91/156/CEE.\nEn este Real Decreto-ley se cumplen todos los requisitos de la normativa comunitaria anteriormente mencionados dado que, por un lado, se establecen los límites cuantitativos máximos de residuos que se podrán valorizar y, por otro, se fijan las condiciones de funcionamiento de las instalaciones de valorización, que deberán cumplir las prescripciones sobre niveles de emisión de contaminantes a la atmósfera establecidas, tanto en la legislación sobre protección del ambiente atmosférico, como en el condicionado ambiental de las propias autorizaciones\nsustantivas de funcionamiento de las respectivas instalaciones. Todo ello sobre la base de la exigencia de los requisitos de protección ambiental y de la salud de las personas establecidos de forma general en el artículo 12.1 de la Ley de Residuos para todas las actividades de gestión de residuos.\nLas anteriores consideraciones permiten concluir que este tipo de valorización energética, si se lleva a cabo en instalaciones existentes que ya cuenten con la preceptiva licencia de actividad, no supone una modificación sustancial de la instalación, teniendo en cuenta el concepto de «modificación sustancial» regulado en la Directiva 96/61/CE, del Consejo, relativa a la prevención y al control integrados de la contaminación, ni una modificación de la incidencia ambiental del funcionamiento de la instalación en lo referente a ruidos, olores o salubridad e higiene por lo que, en tales circunstancias, no sería necesaria una nueva licencia de actividad ni una revisión de la ya existente.\nPor otro lado, y de acuerdo con lo que se establece en la disposición adicional primera, la exención de autorización que opera la presente modificación no impide que cada Comunidad Autónoma, en el ejercicio de sus competencias para dictar normas adicionales de protección, pueda establecer los mecanismos de intervención ambiental que estime convenientes, incluida la autorización administrativa.\nFinalmente, en la disposición adicional segunda se establece que las Comunidades Autónomas podrán eximir de la autorización administrativa prevista en el artículo 13.1 de la Ley de Residuos a otras actividades de valorización de residuos no peligrosos (en concreto, a la valorización energética de harinas de origen animal en instalaciones de incineración distintas de las enumeradas en el artículo 1.1 y a la valorización de las grasas extraídas en el proceso de transformación de estas harinas) siempre y cuando dicten normas generales sobre cada tipo de actividad en las que se fijen los tipos y cantidades de residuos y las condiciones en que la actividad puede quedar dispensada de la autorización, tal como exige el artículo 11.1.b) de la Directiva 75/442/CEE, anteriormente mencionado. De esta forma, se concede a las Comunidades Autónomas la misma potestad prevista en el artículo 14 de la Ley de Residuos para el otro supuesto de exención de autorización administrativa establecido en la normativa comunitaria, concretamente en el artículo 11.1.a) de la citada Directiva:\nla valorización y eliminación de los propios residuos en los centros de producción. Consecuentemente, también en este caso se exigen los requisitos de registro autonómico y notificación al Ministerio de Medio Ambiente a efectos de informar a la Comisión Europea, según el cauce establecido en el artículo 10 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nLa modificación de la Ley 10/1998, de 21 de abril, de Residuos, junto con los motivos de extraordinaria y urgente necesidad que al respecto exige el artículo 86 de la Constitución Española, justifican la adopción de las anteriores medidas mediante el presente Real Decreto-ley, en cuyo procedimiento de elaboración han sido consultadas las Comunidades Autónomas.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 16 de febrero de 2001,\nD I S P O N G O :\nArtículo primero. Modificación de la Ley 10/1998, de 21 de abril, de Residuos.\nSe introduce una nueva disposición adicional octava en la Ley 10/1998, de 21 de abril, de Residuos, con la siguiente redacción:\n«Disposición adicional octava. Valorización energética de harinas transformadas de origen animal.\n1. La valorización energética de las harinas transformadas de despojos y cadáveres de animales señaladas en el apartado 2, mediante su utilización como combustible en hornos de fábricas de cemento o de productos cerámicos o en centrales térmicas, quedará exenta de la autorización administrativa establecida en el artículo 13.1 de la presente Ley, siempre que tales operaciones, en las que no se podrá valorizar una cantidad de residuos superior a la indicada en el apartado 3, se lleven a cabo de acuerdo con lo establecido en el apartado 4 y respetando las prescripciones sobre niveles de emisión de contaminantes establecidas en materia de protección del ambiente atmosférico.\nEn todo caso, los titulares de las instalaciones en las que se lleven a cabo las actividades reguladas en el párrafo anterior efectuarán una comunicación al órgano ambiental de la Comunidad Autónoma en la que estén ubicadas, a efectos de su registro.\n2. Lo establecido en el apartado anterior se aplicará exclusivamente a la valorización energética de las siguientes harinas de origen animal:\nHarinas de origen animal, de materiales especificados de riesgo, transformadas de conformidad con lo establecido en el anejo I del Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucción de los materiales especificados de riesgo en relación con las encefalopatías espongiformes transmisibles.\nHarinas de despojos y cadáveres de animales que no tengan la consideración de materiales especificados de riesgo de acuerdo con el Real Decreto 1911/2000, transformadas de conformidad con lo establecido en el Real Decreto 2224/1993, de 17 de diciembre, sobre normas sanitarias de eliminación de animales muertos y desperdicios de origen animal y protección frente a agentes patógenos en piensos de origen animal.\n3. Las cantidades máximas de harinas de origen animal que se podrán valorizar de conformidad con lo establecido en esta disposición serán las siguientes:\na) Si la valorización energética se realiza en hornos de fábricas de cemento o de productos cerámicos, la cantidad de harinas de origen animal a valorizar no superará el 10 por ciento de la capacidad de producción individual de cada planta.\nb) Si la valorización energética se realiza en centrales térmicas, la energía procedente de la valorización de harinas de origen animal no superará el 10 por ciento de la energía total generada en cada central, cuando se utilicen residuos como combustible, o el 5 por ciento cuando se utilicen combustibles fósiles.\n4. Las operaciones de valorización energética reguladas en esta disposición se tendrán que llevar a cabo necesariamente sin poner en peligro la salud humana y sin utilizar procedimientos ni métodos que puedan perjudicar al medio ambiente y, en particular, sin crear riesgos para el agua, el aire o el suelo, ni para la fauna o flora, sin provocar incomodidades por el ruido o los olores y sin atentar contra los paisajes y lugares de especial interés, de acuerdo con lo establecido en el artículo 12.1 de la presente Ley.\nAsimismo, la valorización energética de estas harinas en fábricas de cemento o de productos cerámicos se hará de modo que no se afecte a la calidad del cemento o de los productos cerámicos y respetando, en todo caso, las instrucciones, reglamentaciones y normas técnicas que les sean de aplicación.»\nArtículo segundo. Instalaciones existentes.\nLa realización de actividades de valorización energética de harinas de origen animal, reguladas en el artículo anterior, en una instalación, que ya cuenta con la preceptiva licencia de actividad, no supondrá una modificación sustancial de la instalación y, consecuentemente, no precisará una nueva licencia de actividad, ni una revisión de la ya existente, siendo suficiente con una mera comunicación del titular de la instalación a la autoridad competente.\nDisposición adicional primera. Normas adicionales de protección.\nEste Real Decreto-ley se dicta sin perjuicio de las competencias de las Comunidades Autónomas para dictar normas adicionales de protección en materia de medio ambiente.\nDisposición adicional segunda. Otras actividades de valorización de residuos de origen animal no peligrosos.\n1. Las Comunidades Autónomas podrán eximir de la exigencia de la autorización administrativa prevista en el artículo 13.1 de la Ley de Residuos, a las empresas y establecimientos que realicen alguna de las actividades de valorización de residuos no peligrosos señaladas en el apartado 2, siempre que dicten normas generales sobre cada tipo de actividad, en las que se fijen los tipos y cantidades de residuos y las condiciones en las que la actividad puede quedar dispensada de la autorización.\nEn todo caso, para que puedan aplicarse las exenciones reguladas en el párrafo anterior, las actividades tendrán que llevarse a cabo de conformidad con lo establecido en el artículo 12.1 de la Ley de Residuos y deberán quedar obligatoriamente registradas en la forma que, a tal efecto, determinen las Comunidades Autónomas.\n2. Lo establecido en el apartado anterior se aplicará exclusivamente a las siguientes actividades de valorización:\na) Valorización energética de las harinas de origen animal incluidas en el ámbito de aplicación de este Real Decreto-ley en instalaciones de incineración distintas de las enumeradas en el apartado 1 del artículo 1.\nb) Valorización de las grasas extraídas en el proceso de transformación de las harinas de origen animal incluidas en el ámbito de aplicación del presente Real Decreto-ley.\n3. Las Comunidades Autónomas que apliquen alguna de las exenciones reguladas en esta disposición adicional lo comunicarán al Ministerio de Medio Ambiente, a efectos de informar a la Comisión Europea, a través del cauce correspondiente, de conformidad con lo establecido en el artículo 10 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nDisposición final primera. Habilitación competencial.\nLos preceptos de este Real Decreto-ley tienen la consideración de legislación básica sobre protección del medio ambiente, de acuerdo con lo establecido en el artículo 149.1.23.a de la Constitución.\nDisposición final segunda. Desarrollo reglamentario.\nEl Gobierno dictará las disposiciones reglamentarias que sean precisas para el desarrollo y aplicación de este Real Decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 16 de febrero de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "17/02/2001", "pdf": "http://www.boe.es/boe/dias/2001/02/17/pdfs/A06197-06199.pdf", "more": {"Referencias anteriores": ["AÑADE la disposición adicional 8 a la LEY 10/1998, de 21 de abril (Ref. BOE-A-1998-9478).", "CITA:\n    \nREAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. BOE-A-2000-21339).\nDIRECTIVA 96/61/CE, de 24 de septiembre (Ref. DOUE-L-1996-81690).\n\n", "REAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. BOE-A-2000-21339).", "DIRECTIVA 96/61/CE, de 24 de septiembre (Ref. DOUE-L-1996-81690)."], "Materias": ["REAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. BOE-A-2000-21339).", "DIRECTIVA 96/61/CE, de 24 de septiembre (Ref. DOUE-L-1996-81690)."], "Referencias posteriores": ["SE MODIFICA el art. 2, por REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 15 de marzo de 2001 (Ref. BOE-A-2001-5819)."]}}