{"title": "Pleno. Auto 180/2011, de 13 de diciembre de 2011. Inadmite a trámite la cuestión de inconstitucionalidad 3067-2011, planteada por el Juzgado de lo Contencioso-Administrativo núm. 2 de Badajoz en relación diversos preceptos del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, y de la Ley de la Asamblea de Extremadura 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-455", "analisys": [], "content": "\nTEXTO\n\nExcms. Srs. don Pascual Sala Sánchez, don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, don Francisco José Hernando Santiago, doña Adela Asua Batarrita y don Luis Ignacio Ortega Álvarez.\nAUTO\nI. Antecedentes\n1. El 26 de mayo de 2011 tuvo entrada en el Registro General de este Tribunal escrito del Juzgado de lo Contencioso-Administrativo núm. 2 de Badajoz, al que se acompaña, junto con el testimonio del procedimiento abreviado núm. 372-2010, que se tramita ante dicho Juzgado, el Auto de 29 de abril de 2011, por el que se acuerda plantear cuestión de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacción dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, y de la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura, por el que se adoptan medidas extraordinarias para la reducción del déficit público, por posible vulneración de los arts. 14, 31, 33.3, 86.1 y 134 CE.\n2. Los hechos de los que trae causa la presente cuestión de inconstitucionalidad son los siguientes:\na) Don J. M. M., funcionario de la Consejería de Economía, Comercio e Innovación de la Junta de Extremadura, interpuso el día 28 de octubre de 2010 recurso contencioso-administrativo contra la resolución dictada el 25 de agosto de 2010 por la indicada Consejería desestimando el recurso de alzada por él interpuesto contra la reducción de retribuciones practicada en la nómina del mes de junio de 2010. En la demanda se solicitaba que se declarase la nulidad de la resolución impugnada y se condenase a la Administración demandada a devolver la cantidad detraída en la nómina de junio y a abonarle en lo sucesivo las retribuciones básicas con carácter íntegro, de acuerdo con la normativa existente con anterioridad al Real Decreto-ley 8/2010, de 20 de mayo.\nb) Concluso el procedimiento y dentro del plazo para dictar Sentencia el Juzgado dictó providencia el 10 de febrero de 2011 por la que, al amparo de lo establecido en el art. 35.2 de la Ley Orgánica del Tribunal Constitucional (LOTC), acordó oír a las partes y al Ministerio Fiscal para que en el plazo común e improrrogable de diez días alegaran lo que estimaran pertinente sobre la necesidad de plantear cuestión de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacción dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, en cuanto determinan una reducción de retribuciones para los funcionarios públicos. Considera el Juzgado que esta reducción retributiva vulnera los siguientes preceptos constitucionales: el art. 86.1 CE, por afectar a derechos, deberes y libertades de los ciudadanos regulados en el título I CE (en concreto a los derechos reconocidos por los arts. 14, 31 y 33.3 CE); el art. 14 CE, porque la reducción de salarios no afecta a todos los funcionarios ni empleados públicos por igual; el art. 31 CE, porque configura el recorte retributivo como una norma fiscal, de alcance progresivo y casi confiscatorio; el art. 33.3 CE, porque recorta derechos económicos adquiridos de los funcionarios, cuando tales derechos estaban reconocidos para toda la anualidad presupuestaria por la Ley 26/2009; y el art. 134 CE, por invadir el Real Decreto-ley 8/2010 materia reservada a la ley de presupuestos generales del Estado. Añade el Juzgado que la decisión del proceso depende de la validez de los preceptos cuestionados, porque la demanda impugna el acto administrativo consistente en la reducción de nóminas producida a partir del mes de junio de 2010, reducción que se produce por la obligación que tiene la Administración demandada de aplicar el Real Decreto-ley 8/2010.\nc) El Letrado de la Junta de Extremadura interpuso recurso de reposición contra la anterior providencia, solicitando que fuera llamada al proceso la Administración General del Estado, dado que se pretende cuestionar el Real Decreto-ley 8/2010, que es una norma estatal.\nd) Por Auto de 25 de marzo de 2011 el Juzgado estimó parcialmente el recurso de reposición de la Junta de Extremadura, acordando dar traslado a la Abogacía del Estado a fin de que se pronunciase sobre la necesidad de plantear cuestión de inconstitucionalidad en los términos antes indicados. Y en el mismo Auto el Juzgado, considerando que la reducción de retribuciones del funcionario demandante trae causa directa de la aplicación de la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura (que modifica, en cumplimiento de lo dispuesto en el Real Decreto-ley 8/2010, la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010), acordó abrir nuevamente trámite de audiencia a las partes y al Ministerio Fiscal, para que se pronuncien sobre la pertinencia de extender el planteamiento de la cuestión de inconstitucionalidad a la citada Ley 6/2010 de la Comunidad Autónoma de Extremadura, y en concreto a los preceptos de la misma que acuerdan la reducción de retribuciones para los funcionarios públicos que prestan servicios para la Junta de Extremadura.\ne) La representación procesal del funcionario demandante manifestó su postura favorable al planteamiento de la cuestión de inconstitucionalidad, mostrando su parecer en contra el Ministerio Fiscal, el Letrado de la Junta de Extremadura y el Abogado del Estado.\n3. Por Auto de 29 de abril de 2011 se eleva por el Juzgado cuestión de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacción dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, así como de la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura, por posible vulneración de los arts. 14, 31, 33.3, 86.1 y 134 CE.\n4. El Auto de planteamiento de la cuestión comienza en sus razonamientos jurídicos por afirmar que se ha dado debido cumplimiento al requisito del trámite de audiencia y que el planteamiento de la cuestión de inconstitucionalidad es relevante para resolver el litigio planteado, pues el éxito o el fracaso de la pretensión deducida por el funcionario de la Junta de Extremadura demandante depende precisamente del juicio sobre la constitucionalidad de los preceptos cuestionados, toda vez que la minoración de retribuciones de los funcionarios que se impugna en el proceso a quo se fundamenta precisamente en la aplicación de lo dispuesto en la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura, que modifica la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, en cumplimiento de lo dispuesto en el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, modificando a tal efecto lo establecido en materia de retribuciones de los funcionarios por los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\nLa exposición de las razones en las que se funda la duda de constitucionalidad comienza por la posible vulneración del art. 86.1 CE, por no estar justificado en el caso del Real Decreto-ley 8/2010, a juicio del Juzgado promotor de la cuestión, el presupuesto habilitante de la extraordinaria y urgente necesidad, y por afectar dicho Decreto-ley a derechos, deberes y libertades de los ciudadanos, en concreto los reconocidos en los arts. 14, 31 y 33.3 CE.\nEn relación con el presupuesto habilitante, señala el Juzgado que de la exposición de motivos del Real Decreto-ley 8/2010 no se obtiene una justificación contundente de la existencia de una situación de extraordinaria y urgente necesidad, pues en la misma se utilizan expresiones vagas e, incluso, ambiguas (crisis, evolución de la coyuntura económica, compromisos con la Unión Europea, situación de los mercados, etc.), pero sin justificar en ningún momento la urgencia de las medidas adoptadas, su eficacia y su suficiencia. Además, aunque se alude a la necesidad de un esfuerzo de toda la sociedad para contribuir a la sostenibilidad de las finanzas públicas, las medidas que la norma adopta afectan exclusivamente a los salarios de los empleados públicos y a la pensiones, concentrando así el esfuerzo en una parte de la sociedad, y no precisamente la que mayor capacidad económica tiene.\nPor otra parte –continúa el Juzgado– la lectura de la exposición de motivos del Real Decreto-ley 8/2010 induce a pensar que las circunstancias extraordinarias y urgentes que llevan al Gobierno a la adopción de las medidas contenidas en dicha norma son sobrevenidas e imprevisibles; sin embargo, cinco meses antes se había aprobado la Ley de presupuestos generales del Estado para 2010, cuando tales circunstancias eran ya conocidas y previsibles, como los actos del Gobierno y del Consejo de Europa durante 2009 lo ponen de manifiesto, siendo notorio que este último concedió en 2009 un plazo a España para que corrigiera su déficit excesivo. En definitiva, tanto cuando se alcanzaron los acuerdos con los sindicatos que fijaban el incremento de las retribuciones de los empleados públicos para el año 2010, como cuando se aprobó la Ley de presupuestos generales del Estado para 2010, las circunstancias económicas a las que se alude en el Real Decreto-ley 8/2010 eran sobradamente conocidas, de modo que la situación de extraordinaria y urgente necesidad que se alega como presupuesto habilitante no fue algo sobrevenido o imposible de prever, por lo que no resultaba justificada la utilización de la figura del Decreto-ley, infringiéndose así el art. 86.1 CE.\nA ello se añade que tampoco se cumple, según el Juzgado promotor de la cuestión, el requisito negativo del art. 86.1 CE, al vulnerar la reducción de retribuciones impuesta por el Real Decreto-ley 8/2010 (y por extensión por la Ley 6/2010 de la Comunidad Autónoma de Extremadura), derechos y deberes reconocidos en el título I de la Constitución, en concreto en sus arts. 14, 31 y 33.3.\nPor lo que se refiere al derecho a la igualdad ante la ley (art. 14 CE), sostiene el Juzgado que se vulnera este derecho fundamental al no afectar la reducción de salarios a todos los funcionarios y empleados públicos por igual, no existiendo justificación para este trato salarial tan diferenciado. Se trata, así, de una reducción discriminatoria, al aplicarse reducciones que oscilan entre el 0 por 100 para algunos grupos funcionariales y el 15 por 100 para otros. El Real Decreto-ley 8/2010 pretende justificar esta diferenciación por el objetivo de minimizar el efecto de las medidas para los salarios más reducidos, de manera que contribuya más quien más gana. Sin embargo, ello se conseguiría también aplicando el mismo porcentaje de reducción a todos los grupos, lo que supondría una reducción mayor para el que tiene más sueldo que para el que tiene menos. Además, cuando en los años anteriores se han fijado los incrementos retributivos, se ha hecho de forma lineal para todos los grupos, por lo que la reducción se debería haber hecho de la misma manera. Por último, este criterio no se aplica al personal laboral de la Administración, imponiéndose a éste con carácter general en la norma una reducción salarial uniforme del 5 por 100 en todos los casos, y excluyendo incluso de la reducción salarial al personal laboral de RENFE, ADIF y AENA, así como a otros colectivos (disposición adicional novena). Por su parte, la Ley 6/2010 de la Comunidad Autónoma de Extremadura, contempla la reducción de retribuciones básicas de los funcionarios en los términos dispuestos en la norma estatal, y además de sus retribuciones complementarias en un 5 por 100, si bien se permite adoptar acuerdos para alterar la distribución definitiva de esta reducción.\nSostiene asimismo el Juzgado proponente que el Real Decreto-ley 8/2010 y la Ley 6/2010 de la Comunidad Autónoma de Extremadura vulneran lo dispuesto en el art. 31 CE, porque entiende que lo que se presenta como una simple reducción de retribuciones de los funcionarios no es tal, sino que su verdadera naturaleza es la de una prestación patrimonial de carácter público, determinada con arreglo a la capacidad económica de los funcionarios, de alcance progresivo, con la finalidad de paliar o reducir el déficit público. La aplicación de un criterio progresivo en la reducción de las nóminas supone en la práctica la creación de un impuesto encubierto. Tiene, además, un alcance casi confiscatorio, porque incide sobre derechos adquiridos y grava por segunda vez las rentas de trabajo del empleado público. Se trata, por lo tanto, de un tributo o impuesto en el que, además, no se cumple la exigencia constitucional de reserva de ley por lo que se refiere al Real Decreto-ley 8/2010.\nSe vulnera igualmente, según el Juzgado promotor de la cuestión, el art. 33.3 CE, porque el Real Decreto-ley 8/2010 (y por extensión la Ley 6/2010 de la Comunidad Autónoma de Extremadura), recorta derechos económicos adquiridos del funcionario público, que estaban reconocidos para toda la anualidad presupuestaria por la Ley 26/2009, de presupuestos generales del Estado para 2010, y por la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, debiendo considerarse, por tanto, si esa reducción de retribuciones no tiene en realidad un carácter expropiatorio. Aun cuando se aceptara hipotéticamente la posibilidad de que una norma con fuerza de ley pueda privar a los funcionarios públicos de derechos económicos que tienen consolidados, no lo podría hacer cuando esos derechos han sido establecidos y reconocidos para un ejercicio económico concreto, máxime cuando la limitación y reducción de retribuciones se produce durante la vigencia de las Leyes de presupuestos que habían establecido y reconocido tales derechos. El Real Decreto-ley 8/2010 es, pues, una norma que no afecta a meras expectativas de derechos, sino que se trata de una norma que afecta retroactivamente a derechos ya nacidos, aunque los mismos no hayan sido todavía ejecutados, por no haberse devengado aún las correspondientes nóminas. En fin, es difícilmente aceptable que se reduzcan las retribuciones básicas, que tienen su proyección futura en los derechos pasivos, y los trienios, que se devengan en el momento de su perfección.\nEntiende asimismo el Juzgado proponente de la cuestión que el Real Decreto-ley 8/2010 (y por extensión la Ley 6/2010 de la Comunidad Autónoma de Extremadura), vulnera el art. 134 CE, por invadir materia reservada a la ley de presupuestos generales del Estado: las retribuciones de los empleados públicos deben ser determinadas por la ley de presupuestos generales del Estado, no siendo admisible su modificación a través de un decreto-ley. Con tal modificación se vulnera también el principio de anualidad presupuestaria del art. 134.2 CE, al alterarse sustancialmente a mitad de año las previsiones de la Ley 26/2009, de presupuestos generales del Estado para 2010, y por la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, y se establece un impuesto encubierto, lo que infringe el art. 134.7 CE, que veda que las leyes de presupuestos puedan crear tributos.\nTodo ello debe ser puesto en relación –concluye el Juzgado– con el principio de protección de la confianza legítima que consagra el art. 3 de la Ley 30/1992, de 26 de noviembre, que es manifestación del principio constitucional de seguridad jurídica y que ha sido reconocido por la jurisprudencia del Tribunal de Justicia de la Unión Europea, pues el Real Decreto-ley 8/2010 introduce una reducción sorpresiva de las retribuciones de los funcionarios públicos a partir del mes de junio del año 2010 y para el resto del ejercicio, cercenando así derechos económicos que ya habían sido reconocidos previamente para toda la anualidad presupuestaria por la Ley 26/2009, de presupuestos generales del Estado para 2010, y por la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010.\n5. Mediante providencia de 21 de junio de 2011 la Sección Primera de este Tribunal acordó, a los efectos que determina el art. 37.1 LOTC, oír al Fiscal General del Estado para que en el plazo de diez días alegase lo que considerara conveniente acerca de la admisibilidad de la presente cuestión de inconstitucionalidad, por si fuere notoriamente infundada.\n6. El Fiscal General del Estado presentó su escrito de alegaciones con fecha 26 de julio de 2011, interesando la inadmisión de la cuestión de inconstitucionalidad por defecto en el cumplimiento en el cumplimiento de los requisitos procesales del trámite de audiencia y del juicio de relevancia, y por entender que resulta notoriamente infundada.\nEn relación con el primero de los aspectos señalados, afirma en primer lugar el Fiscal General que el órgano judicial proponente no ha cumplido de manera correcta el trámite de audiencia a las partes y al Ministerio Fiscal sobre la conveniencia de plantear la cuestión de inconstitucionalidad, ni ha expresado adecuadamente el juicio de relevancia.\nEn la providencia y en el Auto con la que se abrió el trámite de audiencia, así como en el Auto por el que se acuerda plantear la cuestión de inconstitucionalidad, el Juzgado señala como preceptos cuestionados los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacción dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo, y la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura. Pues bien, esa identificación en bloque como normas cuestionadas de la Ley 6/2010 de la Comunidad Autónoma de Extremadura en su integridad, y de los arts. 22, 24 y 28 de la Ley 26/2009 sin especificar los concretos apartados de estos preceptos que se cuestionan, resulta defectuosa en cuanto a la identificación de los preceptos legales a los que se contrae la duda de constitucionalidad del Juzgado, ligada a la reducción de retribuciones de los empleados públicos, deficiencia que afecta no sólo al correcto cumplimiento del trámite de audiencia del art. 35.2 LOTC, sino también al juicio de aplicabilidad y relevancia respecto de las disposiciones cuestionadas, particularmente en lo que se refiere a la aplicación de los distintos apartados de los arts. 22, 24 y 28 de la Ley 26/2009 a quienes tengan la condición de funcionarios de la Junta de Extremadura.\nEn cuanto al fondo del asunto, sostiene el Fiscal General que la pretendida vulneración del art. 86.1 CE por no estar justificado, a juicio del Juzgado promotor de la cuestión, el presupuesto habilitante de la extraordinaria y urgente necesidad en el Real Decreto-ley 8/2010, debe ser descartada. La apreciación de la concurrencia de circunstancias de extraordinaria y urgente necesidad, que determinan la necesidad de acudir al decreto-ley, constituye un juicio político que corresponde al Gobierno, no siendo posible un control jurisdiccional de esa valoración que permita una revisión de fondo del juicio político, más allá de la constatación de que no se trata de una decisión abusiva o arbitraria (por todas, STC 189/2005, de 7 de julio). Por otra parte, es posible la apreciación de la concurrencia de circunstancias de extraordinaria y urgente necesidad al margen de su imprevisibilidad (STC 68/2007, de 28 de marzo). Pues bien, el examen de la exposición de motivos del Real Decreto-ley 8/2010 y de los debates parlamentarios que culminaron en su convalidación, permite concluir que concurrían circunstancias objetivas extraordinarias y urgentes, referidas a la evolución de la crisis económica de los mercados en la eurozona y su impacto en las finanzas públicas, que justificaban el recurso al mecanismo legislativo del decreto-ley, y que las medidas adoptadas en el mismo guardan una relación de adecuación o idoneidad para abordar aquellas circunstancias y lograr el objetivo de la reducción del déficit público.\nAsimismo rechaza el Fiscal General que la reducción de retribuciones de los funcionarios impuesta por el Real Decreto-ley 8/2010 vulnere el art. 86.1 CE en cuanto al requisito material negativo de no afectar a derechos, deberes y libertades de los ciudadanos reconocidos en el título I de la Constitución, en concreto en sus arts. 14, 31 y 33.3, frente a lo que sostiene el órgano judicial promotor de la cuestión.\nPor lo que se refiere a la pretendida vulneración del derecho a la igualdad ante la ley (art. 14 CE), sostiene el Fiscal General que el razonamiento del Juzgado no se corresponde con el contenido de este derecho fundamental tal como ha sido precisado por la doctrina del Tribunal Constitucional, pues no concurre el requisito del tratamiento desigual en identidad de supuestos, toda vez que el diferente trato retributivo se establece, como se indica en el propio Auto de planteamiento de la cuestión, en función del distinto vínculo entre los empleados públicos y la Administración o en función de los diferentes grupos o categorías en que se clasifican los funcionarios, así como en el régimen de progresividad que demanda la mayor o menor capacidad económica de los afectados. Y la invocación de los supuestos excluidos de la reducción salarial por la disposición adicional novena del Real Decreto-ley 8/2010 carece asimismo de validez para fundamentar la pretendida vulneración del art. 14 CE, puesto que dicha disposición establece un régimen excepcional de exclusión para el personal laboral de determinadas empresas públicas del Estado que en ningún caso podría llegar a convertirse en regla general y resultar de aplicación a los funcionarios de una entidad local a los que se refiere el proceso del que trae causa la presente cuestión, trayéndose a colación por el Fiscal General lo declarado respecto a la referida disposición en ATC 85/2011, de 7 de junio.\nPor lo que se refiere a la supuesta vulneración del art. 31 CE considera el Fiscal General que el razonamiento del Juzgado carece de fundamento. La reducción de retribuciones impuesta por el Real Decreto-ley 8/2010 y por la Ley 6/2010 de la Comunidad Autónoma de Extremadura no configura un tributo encubierto, por cuanto no establece un hecho imponible al que se anude una obligación de contribuir, de acuerdo con el deber constitucional de los ciudadanos de contribuir al sostenimiento de los gastos públicos, por lo que no cabe considerar que se haya producido ninguna vulneración del art. 31 CE ni del principio de reserva de ley en materia tributaria.\nEn cuanto a la pretendida vulneración del art. 33.3 CE, porque, según el Juzgado promotor de la cuestión, el Real Decreto-ley 8/2010 y la Ley 6/2010 de la Comunidad Autónoma de Extremadura recortan derechos económicos adquiridos del funcionario público reconocidos para toda la anualidad presupuestaria por la Ley de presupuestos generales del Estado para 2010 y por la Ley de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, señala el Fiscal General que esta consideración de los derechos retributivos como derechos adquiridos se contradice con lo afirmado en el propio Auto de que se trata de derechos aun no ejecutados por no haberse devengado. En todo caso, conforme a la doctrina establecida en la STC 99/1987, de 11 de junio, no es posible considerar que las retribuciones no devengadas, por corresponder a mensualidades en las que aún no se ha prestado el servicio público, se encuentren incorporadas al patrimonio del funcionario y tengan el carácter de derechos adquiridos, tratándose, por el contrario, de meras expectativas de derechos. Por otra parte, del art. 38.10 de la Ley 7/2007, de 12 de abril, del estatuto básico del empleado público, se desprende la posibilidad de modificación de las retribuciones no devengadas, cuando concurra causa de interés público derivada de una alteración sustancial en las circunstancias económicas, que es justamente lo acontecido en virtud de lo dispuesto en el Real Decreto-ley 8/2010 y en la Ley 6/2010 de la Comunidad Autónoma de Extremadura, por lo que debe descartarse que se haya producido una expropiación de derechos económicos que contravenga lo previsto en el art. 33 CE.\nAsimismo, rechaza el Fiscal General que el Real Decreto-ley 8/2010 (y por extensión la Ley 6/2010 de la Comunidad Autónoma de Extremadura) vulnere el art. 134 CE, pues no invade –en contra de lo que afirma el Juzgado proponente de la cuestión– materia reservada a la Ley de presupuestos generales del Estado. No estamos ante un supuesto del art. 134.5 CE de aumento del gasto público o disminución de ingresos fijados en ley de presupuestos generales del Estado ya aprobada, que requiere la tramitación de una ley en sentido formal, sino ante medidas de restricción del gasto público, entre ellas la reducción de retribuciones de los funcionarios, en una situación de extraordinaria y urgente necesidad, por lo que resulta perfectamente justificada la utilización del decreto-ley.\nPor último, descarta igualmente el Fiscal General que se haya producido la pretendida contravención del principio de protección de la confianza legítima, como expresión del principio de seguridad jurídica (art. 9.3 CE), sin perjuicio de señalar que, en cualquier caso, esa pretendida vulneración no se puso de manifiesto en la providencia por la que se procedió a la apertura del trámite de audiencia del art. 35.2 CE, por lo que ha de quedar fuera del objeto de la presente cuestión.\nII. Fundamentos jurídicos\n1. El Juzgado de lo Contencioso-Administrativo núm. 2 de Badajoz plantea cuestión de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacción dada a los mismos por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, así como frente a la Ley 6/2010, de 23 de junio, de medidas urgentes y complementarias para la reducción del déficit público en la Comunidad Autónoma de Extremadura, que aplica en esta Comunidad Autónoma las reglas sobre reducción de las retribuciones de los empleados públicos impuestas por el citado art. 1 del Real Decreto-ley 8/2010.\nEl órgano judicial considera, en síntesis, que el art. 1 del Real Decreto-ley 8/2010 (y por extensión la Ley 6/2010 de la Comunidad Autónoma de Extremadura) vulnera el art. 86.1 CE, por no concurrir en el Real Decreto-ley 8/2010 el presupuesto habilitante de la extraordinaria y urgente necesidad, y por transgredir el límite material que para el decreto-ley dispone el citado precepto constitucional de no afectar a los derechos, deberes y libertades regulados en el título I CE, pues la reducción de retribuciones impuesta por el Real Decreto-ley 8/2010 afecta a los derechos reconocidos en los arts. 14, 31 y 33.3 CE. Asimismo considera que el art. 1 del Real Decreto-ley 8/2010, al modificar la Ley 26/2009, de presupuestos generales del Estado para 2010, vulnera el art. 134 CE por invadir materia reservada a la ley de presupuestos generales del Estado, y también infringe el principio de anualidad presupuestaria (art. 134.2 CE), así como la prohibición de crear tributos mediante las leyes de presupuestos (art. 134.7 CE), pues la reducción de retribuciones constituye en realidad un impuesto encubierto, vulneración que el órgano judicial hace extensiva a la Ley 6/2010 de la Comunidad Autónoma de Extremadura. En fin, el órgano judicial considera que el precepto cuestionado vulnera el principio de protección de la confianza legítima, como expresión del principio de seguridad jurídica (art. 9.3 CE).\nPor su parte, el Fiscal General del Estado, por las razones de las que se ha dejado constancia en los antecedentes, se opone a la admisión a trámite de la cuestión de inconstitucionalidad tanto por apreciar el incumplimiento de los requisitos procesales (art. 35.2 de la Ley Orgánica del Tribunal Constitucional: LOTC) como por estimarla notoriamente infundada (art. 37.1 LOTC).\n2. Conforme a lo dispuesto en el art. 37.1 LOTC, este Tribunal puede rechazar en trámite de admisión y mediante Auto aquellas cuestiones de inconstitucionalidad que adolezcan de la falta de los necesarios requisitos procesales o que fueren notoriamente infundadas.\nPor lo que se refiere al cumplimiento de los requisitos procesales previstos en el art. 35.2 LOTC sostiene en el Fiscal General del Estado que el Juzgado promotor de la cuestión no ha cumplido de manera correcta el trámite de audiencia, ni ha justificado debidamente el juicio de aplicabilidad y relevancia.\nAsí, para el Fiscal General la referencia como preceptos cuestionados a la Ley 6/2010 de la Comunidad Autónoma de Extremadura en su integridad, y a los arts. 22, 24 y 28 de la Ley 26/2009 (en la redacción dada a los mismos por el art. 1 del Real Decreto-ley 8/2010) sin especificar los concretos apartados de dichos artículos que se cuestionan, resulta defectuosa en cuanto a la identificación de las concretas normas a las que se contrae la duda de constitucionalidad del órgano judicial, ligada a la reducción de retribuciones de los empleados públicos, deficiencia que afectaría no sólo al correcto cumplimiento del trámite de audiencia del art. 35.2 LOTC, sino también al juicio de aplicabilidad y relevancia respecto de los preceptos cuestionados, particularmente en lo que se refiere a la aplicación a los funcionarios de la Comunidad Autónoma de Extremadura de unos preceptos, los arts. 22, 24 y 28 de la Ley 26/2009 (en la redacción dada a los mismos por el art. 1 del Real Decreto-ley 8/2010), referidos a la reducción de las retribuciones de los funcionarios del Estado y del personal funcionario y estatutario del sector público estatal.\n3. En respuesta a los óbices señalados por el Fiscal General del Estado debemos señalar, en primer lugar, que si bien es cierto que el Juzgado identifica como preceptos cuestionados los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre (en la redacción dada a los mismos por el Real Decreto-ley 8/2010), no lo es menos que, como se deduce de la fundamentación de la providencia y del Auto por el que se acuerda plantear la cuestión, las dudas de constitucionalidad del órgano judicial se ciñen a los arts. 22.Dos.B) y cinco.B), 24.Uno.B) y 28.Dos.B) de la citada Ley 26/2009 (en la redacción dada por el art. 1 del Real Decreto-ley 8/2010), en cuanto disponen que, con efectos del 1 de junio de 2010, las retribuciones del personal funcionario y estatutario al servicio del sector público estatal, en general, y en particular las retribuciones de los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, sufrirán una minoración del 5 por 100, en términos anuales y respecto a las vigentes a 31 de mayo de 2010, fijando los criterios para aplicar esta reducción respecto de las retribuciones básicas y complementarias a percibir por los diferentes grupos y subgrupos de funcionarios a partir del 1 de junio de 2010.\nEn segundo lugar, por lo que se refiere a la extensión de las dudas de constitucionalidad a la Ley 6/2010 de la Comunidad Autónoma de Extremadura, que se lleva a cabo en el Auto que amplía el trámite de audiencia del art. 35.2 LOTC, cabe señalar que aunque es verdad que tanto en dicho Auto como en el Auto de planteamiento de la cuestión el órgano judicial se refiere a la citada Ley 6/2010 en su integridad, sin especificar los concretos preceptos de la misma a los que se contrae la cuestión, también lo es que, como se deduce de la fundamentación de ambos Autos, las dudas de constitucionalidad del órgano judicial deben entenderse ceñidas al art. 1 de la citada Ley 6/2010, que modifica diversos preceptos de la Ley 8/2009, de 28 de diciembre, de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, a fin de aplicar en el ámbito de dicha Comunidad Autónoma las reglas sobre reducción de retribuciones de los empleados públicos del art. 1 del Real Decreto-ley 8/2010 (cuyos apartados dos y tres, que modifican los apartados dos y cinco del art. 22 de la Ley 26/2009, de presupuestos generales del Estado para 2010, tienen carácter básico, ex art. 149.1.13 y 18 CE).\nPor otra parte, no podemos obviar que la apuntada imprecisión del órgano judicial en la identificación de los concretos preceptos de la Ley 6/2010 de la Comunidad Autónoma de Extremadura y de los concretos apartados de los arts. 22, 24 y 28 de la Ley estatal 26/2009 (en la redacción dada por el Real Decreto-ley 8/2010) a los que se refiere su duda de constitucionalidad no ha sido obstáculo, como ponen de manifiesto las actuaciones, para que todos los personados en el proceso a quo hayan situado en sus exactos términos las dudas de constitucionalidad del órgano judicial y que hayan podido pronunciarse sobre las mismas, por lo que debe entenderse satisfecho, en consecuencia, la finalidad del trámite de audiencia. Esta circunstancia, sin perjuicio de insistir una vez más en la importancia de que se lleve a cabo dicho trámite en sus adecuados términos para que se satisfaga con total garantía la finalidad que con él se persigue, ha de conducirnos a desestimar en este caso el primero de los óbices procesales opuestos por el Fiscal General del Estado a la admisión de la presente cuestión.\n4. En cuanto al defecto en el juicio de aplicabilidad y relevancia que advierte el Fiscal General del Estado en el Auto de planteamiento de la cuestión (en estrecha conexión con la referida imprecisión en cuanto a la identificación de los preceptos cuestionados), debe recordarse que el art. 35.1 LOTC exige que la norma con rango de ley de la que tenga dudas el órgano judicial debe ser «aplicable al caso y de cuya validez dependa el fallo». Es decir, la norma cuestionada debe superar el denominado «juicio de relevancia» o, lo que es lo mismo, la justificación de la medida en que la decisión del proceso depende de su validez, habida cuenta que la cuestión de inconstitucionalidad, por medio de la cual se garantiza el control de la constitucionalidad de la ley, no puede resultar desvirtuada por un uso no acomodado a su naturaleza y finalidad propias, lo que sucedería si se permitiera que se utilizase para obtener pronunciamientos innecesarios o indiferentes para la decisión del proceso en que la cuestión se suscita.\nSobre este particular también hemos señalado que es a los órganos judiciales que plantean las cuestiones de inconstitucionalidad a los que corresponde, prima facie, comprobar y exteriorizar la existencia del llamado juicio de relevancia, de modo que el Tribunal Constitucional no puede invadir ámbitos que, primera y principalmente, corresponden a aquéllos, adentrándose a sustituir o rectificar el criterio de los órganos judiciales proponentes, salvo en los supuestos en que de manera notoria, sin necesidad de examinar el fondo debatido y en aplicación de principios jurídicos básicos se advierta que la argumentación judicial en relación con el juicio de relevancia resulta falta de consistencia, ya que en tales casos sólo mediante la revisión del juicio de relevancia es posible garantizar el control de constitucionalidad que corresponde a la cuestión de inconstitucionalidad en los términos en los que ésta es definida por el art. 163 CE.\nPor tanto, aunque es a los órganos judiciales a los que corresponde formular el pertinente juicio de aplicabilidad y relevancia, sobre los que este Tribunal únicamente ejerce un control meramente externo, es lo cierto que existen supuestos en los que este Tribunal, en el ejercicio de sus facultades de control externo del juicio de aplicabilidad y de relevancia formulado por los órganos judiciales al plantear la cuestión de inconstitucionalidad, puede revisar ese juicio y declarar la inadmisibilidad de la cuestión de inconstitucionalidad por resultar inconsistente o equivocada la argumentación judicial sobre la aplicabilidad al caso de la norma cuestionada (por todas, SSTC 141/2008, de 30 de octubre, FJ 4; 115/2009, de 18 de mayo, FJ 2; y 4/2011, de 14 de febrero, FJ 2).\nEn el presente caso el órgano judicial promotor de la cuestión de inconstitucionalidad exterioriza su juicio de relevancia en el Auto de planteamiento señalando que la decisión del proceso a quo depende de la validez de los preceptos cuestionados, porque la demanda impugna un acto administrativo consistente en la reducción de nóminas producida a partir del mes de junio de 2010, reducción que se produce por la obligación que tiene la Administración autonómica demandada de aplicar la reducción de retribuciones de los empleados públicos impuesta por el legislador estatal en el Real Decreto-ley 8/2010, de 20 de mayo, como así lo ha hecho efectivamente la Comunidad Autónoma de Extremadura en virtud de la citada Ley 6/2010, que modifica la Ley 8/2009, de 28 de diciembre, de presupuestos generales de esta Comunidad Autónoma para 2010, por lo que tanto el Real Decreto-ley 8/2010 como la Ley 6/2010 de Extremadura son imprescindibles para resolver el proceso a quo.\nPues bien, no cabe duda de que la Junta de Extremadura, Administración demandada en el proceso a quo, viene obligada a aplicar en las nóminas de sus funcionarios a partir del 1 de junio de 2010 la reducción de retribuciones establecida en la citada Ley 6/2010, que modifica a tal efecto la Ley de presupuestos generales de la Comunidad Autónoma de Extremadura para 2010, aplicando en esta Comunidad Autónoma las reglas sobre reducción de las retribuciones de los empleados públicos impuestas por el citado art. 1 del Real Decreto-ley 8/2010, que da nueva redacción a los arts. 22, 24 y 28 de la Ley de presupuestos generales del Estado para 2010, por lo que el juicio de relevancia ha de entenderse cumplido, y ello sin perjuicio de advertir que las dudas de constitucionalidad del órgano judicial promotor de la cuestión referidas a la Ley 6/2010 de la Comunidad Autónoma de Extremadura carecen de sustantividad propia, ya que no existen consideraciones específicas en el Auto de planteamiento de la cuestión respecto a la pretendida inconstitucionalidad de la citada Ley 6/2010 distintas de las que se dirigen frente al Real Decreto-ley 8/2010.\n5. Sin perjuicio de lo expuesto, la cuestión planteada ha de ser inadmitida por resultar notoriamente infundada (art. 37.1 LOTC), en el significado que a esta noción le viene dando nuestra reiterada doctrina, por las razones que a continuación se exponen.\nDe conformidad con dicha doctrina, el concepto de «cuestión notoriamente infundada» del art. 37.1 LOTC encierra un cierto grado de indefinición, el cual se traduce procesalmente en la necesidad de otorgar a este Tribunal un determinado margen de apreciación a la hora de controlar la solidez de la fundamentación de las cuestiones de inconstitucionalidad, de modo que existen supuestos en los que un examen preliminar de las cuestiones de inconstitucionalidad permite apreciar la falta de viabilidad de la cuestión suscitada, sin que ello signifique, necesariamente, que carezca de forma total y absoluta de fundamentación o que ésta resulte arbitraria, pudiendo resultar conveniente en tales casos resolver la cuestión en la primera fase procesal, máxime si su admisión pudiera provocar efectos no deseables, como la paralización de otros procesos en los que resulta aplicable la norma cuestionada (entre otros muchos, AATC 389/1990, de 29 de octubre, FJ 1; 134/1995, de 9 de mayo, FJ 2; 380/1996, de 17 de diciembre, FJ 2; 229/1999, de 28 de septiembre, FJ 2; 119/2000, de 10 de mayo, FJ 2; 46/2001, de 27 de febrero, FJ 2; 269/2003, de 15 de julio, FJ 2; 63/2004, de 24 de febrero, FJ 2; 306/2008, de 7 de octubre, FJ 3; 30/2009, de 27 de enero, FJ 4; y 54/2010, de 19 de mayo, FJ 3; así lo hemos apreciado también en ATC 85/2011, de 7 de junio, que inadmite a trámite la cuestión de inconstitucionalidad planteada por la Sala de lo Social de la Audiencia Nacional en relación con la redacción dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, a los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010).\n6. Por lo que se refiere a la pretendida vulneración del art. 86.1 CE por no concurrir, a juicio del Juzgado promotor de la cuestión, en el Real Decreto-ley 8/2010 el presupuesto habilitante de la extraordinaria y urgente necesidad, en los términos de los que antes se ha dejado constancia, la duda de constitucionalidad ha de ser rechazada, pues, como señala el Fiscal General del Estado, el Real Decreto-ley 8/2010 satisface cumplidamente las exigencias establecidas por la doctrina constitucional en relación con la concurrencia del presupuesto habilitante del art. 86.1 CE, tanto en lo que se refiere a los motivos tenidos en cuenta por el Gobierno en su aprobación y explicitados de una forma razonada en la exposición de motivos de la norma, como en lo relativo a la existencia de la necesaria conexión entre la situación de urgencia definida y las medidas concretas adoptadas para subvenir a la misma.\nDe acuerdo con nuestra doctrina al respecto, la apreciación de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio político o de oportunidad que corresponde al Gobierno en primer término y al Congreso de los Diputados en el ejercicio de la función de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoración que permita una revisión de fondo del juicio político, más allá de la constatación de que no se trata de una decisión abusiva o arbitraria (por todas, SSTC 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; y 189/2005, de 7 de julio, FJ 3).\nA este respecto, conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la «extraordinaria y urgente necesidad» siempre se ha de llevar a cabo mediante la valoración conjunta de todos aquellos factores que determinaron al Gobierno a dictar el decreto-ley y que son, básicamente, «los que quedan reflejados en la exposición de motivos de la norma, a lo largo del debate parlamentario de convalidación, y en el propio expediente de elaboración de la misma» (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes «las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobación de cada uno de los Decretos-leyes enjuiciados» (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).\nPues bien, tanto de la exposición de motivos de la norma cuestionada como del ulterior debate parlamentario de convalidación cabe concluir, sin entrar en un juicio político que este Tribunal tiene vedado, que se ha cumplido por el Gobierno la exigencia de explicitar y razonar de forma suficiente la existencia de una situación de «extraordinaria y urgente necesidad» que justifica la necesidad de dictar el Real Decreto-ley 8/2010; y, asimismo, que resulta igualmente acreditada la existencia de una necesaria conexión entre la situación de urgencia definida y las medidas que en el Decreto-ley se adoptan, de manera que estas últimas guardan una relación directa o de congruencia con la situación que se trata de afrontar (STC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).\nEn efecto, en la exposición de motivos del Real Decreto-ley 8/2010 el Gobierno ofrece, de forma explícita y razonada, y en consonancia con la previa explicación ofrecida al respecto en el Congreso de los Diputados por el Presidente del Gobierno, una justificación rotunda para la adopción de las medidas extraordinarias para la reducción del déficit público contenidas en el Real Decreto-ley 8/2010, de 20 de mayo, entre las que destaca la minoración de retribuciones de los empleados públicos. Así, se señala que, como consecuencia de la imprescindible política fiscal expansiva llevada a cabo por todos los países industrializados, entre ellos el nuestro, para paliar las consecuencias de la grave crisis económica que venimos padeciendo y preservar los niveles alcanzados de desarrollo y bienestar, las finanzas públicas han sufrido un grave deterioro que ahora debe ser corregido como requisito esencial para alcanzar una recuperación económica sólida y duradera, para lo cual son necesarias medidas de contención del gasto público, con la finalidad de acelerar la senda de consolidación fiscal, restableciendo de esta manera la confianza de los mercados en el cumplimiento de las perspectivas de reducción del déficit.\nEntre esas medidas de ajuste que introduce el Real Decreto-ley 8/2010 se recogen las disposiciones encaminadas a reducir, con criterios de progresividad, la masa salarial del sector público en un 5 por 100 en términos anuales, razonándose al respecto que «los gastos de personal en las Administraciones públicas suponen una parte significativa de los gastos corrientes» (el número de empleados en el sector público supone un 13 por 100 de la población activa), por lo que «en un escenario económico caracterizado por la intensidad de la crisis económica con origen en la crisis financiera internacional y con efectos sobre el crecimiento y el empleo, resulta urgente adoptar medidas de contención en los gastos de personal de las diversas Administraciones públicas. Dicha reducción, que opera tanto sobre las retribuciones básicas como sobre las de carácter complementario, es de obligada aplicación a todas las administraciones, lo que supondrá un importante ahorro para las Comunidades Autónomas y Corporaciones Locales dado el importante peso que el empleo público tiene en las mismas. La normativa básica es trascendental para el logro de los objetivos comunes de racionalización y eficacia de los gastos de personal así como de su reducción mientras persistan las circunstancias económicas extraordinarias actuales, de manera que esta normativa básica, en los términos redactados por el presente Real Decreto-ley, debe estar orientada a la consecución de los mismos. No obstante, y con la finalidad de minimizar sus efectos sobre los salarios más bajos las medidas de reducción se aplican con criterios de progresividad para el personal funcionario, dictándose normas específicas para el personal laboral con el fin de reconocer la función de la negociación colectiva y garantizar a la vez la eficacia de la decisión de reducción».\nEl posterior debate de convalidación del Real Decreto-ley 8/2010 no hace sino confirmar las razones sobre la existencia de la situación de extraordinaria y urgente necesidad que da lugar a la adopción de las drásticas medidas de reducción del déficit público adoptadas mediante dicha norma (particularmente la minoración de retribuciones de los empleados públicos y la suspensión de la revalorización de las pensiones contributivas), al margen de la posición expresada por los distintos grupos políticos parlamentarios sobre la corrección, adecuación y suficiencia de las medidas adoptadas por el Gobierno de la Nación.\nPor lo demás, tampoco resulta fundado el reproche que el Juzgado promotor de la cuestión dirige al Real Decreto-ley 8/2010 en cuanto que no impone un esfuerzo solidario a toda la sociedad, limitándose a la reducción de los salarios de los empleados públicos y a la congelación de las pensiones. Con independencia de que esto no sea exactamente así (el Real Decreto-ley 8/2010 incorpora otras medidas de ajuste en las que ahora no podemos entrar, que afectan también a otros sectores y «que tratan de distribuir de la forma más equitativa posible el esfuerzo que toda la sociedad debe realizar para contribuir a la sostenibilidad de las finanzas públicas», conforme se señala en su exposición de motivos), es preciso advertir que, siendo el objetivo principal de la norma introducir determinadas medidas urgentes y extraordinarias para la contención y reducción del déficit público, es evidente que la reducción de las dos principales partidas del gasto público corriente de la Ley de presupuestos –los salarios de los empleados públicos y las pensiones públicas– guarda la necesaria conexión de sentido con la situación de urgencia definida, tal y como ha sido exigida por la doctrina constitucional.\nY por lo que se refiere a las dudas del órgano judicial relativas al pretendido carácter no imprevisible o sobrevenido de la situación económica a la que el Real Decreto-ley 8/2010 trata de dar respuesta, baste señalar que, al margen de que nada impide, claro está, que una determinada situación extraordinaria que se hubiera producido en el pasado pueda volver a presentarse, demandando de nuevo –incluso con mayor motivo– una respuesta urgente mediante las medidas que se aprecien como necesarias, como ha señalado este Tribunal en diversas ocasiones la valoración de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situación, pues «lo que aquí debe importar no es tanto la causa de las circunstancias que justifican la legislación de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran» (SSTC 11/2002, de 17 de enero, FJ 6; y 68/2007, de 28 de marzo, FJ 8, por todas), que es justamente lo que resulta acreditado en el presente caso.\nEn consecuencia, que la gravísima situación económica en general y de las finanzas públicas en particular pudiera haberse previsto de alguna manera por la Unión Europea desde unos meses antes, o que el Gobierno pudiera haber adoptado ya medidas al respecto cuando remitió a las Cortes los presupuestos generales del Estado para 2010, constituyen hipótesis que, aun cuando fueren ciertas, no tienen por qué afectar a la constatación de la existencia varios meses más tarde de una situación de extraordinaria y urgente necesidad que legitima la adopción de medidas urgentes como las contenidas en art. 1 del Real Decreto-ley 8/2010 para hacer frente a esa grave situación económica.\nEn fin, cabe señalar que tampoco concurren razones para dudar de la existencia de la necesaria conexión exigida por nuestra doctrina entre la situación de extraordinaria y urgente necesidad de reducción del déficit público definida y las medidas que el Real Decreto-ley 8/2010 adopta para afrontarla, en particular la reducción de la masa salarial del sector público en un 5 por 100 en términos anuales, máxime desde la perspectiva que nos otorga en estos momentos el conocimiento de la evolución de la situación, en España y en otros países de la Unión Europea, dado el tiempo transcurrido desde la aprobación del Real Decreto-ley 8/2010.\n7. Una vez que hemos rechazado que el art. 1 del Real Decreto-ley 8/2010, en cuanto da nueva redacción a los arts. 22.Dos.B) y cinco.B), 24.Uno.B) y 28.Dos.B) de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, haya ha excedido los límites impuestos por el art. 86.1 CE en lo que se refiere al requisito del presupuesto habilitante, debemos descartar igualmente, por las razones que ahora se expondrán, que el art. 1 del Real Decreto-ley 8/2010 incurra en infracción de los limites materiales establecidos por el art. 86.1 CE para los decretos-leyes.\nEn relación con el límite material que para la figura del decreto-ley resulta de la prohibición (art. 86.1 CE) de afectar a los derechos, deberes y libertades de los ciudadanos regulados en el título I CE, este Tribunal ha rechazado una interpretación expansiva del mismo, que supondría el vaciamiento de la figura del decreto-ley, haciéndolo «inservible para regular con mayor o menor incidencia cualquier aspecto concerniente a las materias incluidas en el título I de la Constitución sin más base interpretativa que el otorgamiento al verbo ‘afectar’ de un contenido literal amplísimo», lo que conduciría «a la inutilidad absoluta del decreto-ley, pues es difícil imaginar alguno cuyo contenido no afectase a algún derecho comprendido en el título I» CE (STC 111/1983, de 2 de diciembre, FJ 8). Por ello este Tribunal viene manteniendo en la interpretación del límite material del decreto-ley una posición equilibrada que evite las concepciones extremas, de modo que la cláusula restrictiva del art. 86.1 CE («no podrán afectar») debe ser entendida de modo que no reduzca a la nada el decreto-ley, que es un instrumento normativo previsto por la Constitución «del que es posible hacer uso para dar respuesta a las perspectivas cambiantes de la vida actual» (STC 6/1983, de 4 de febrero, FJ 5). De conformidad con ese criterio hermenéutico, lo que le está vedado al decreto-ley es la regulación del «régimen general de los derechos, deberes y libertades del título I CE» o que «vaya en contra del contenido o elementos esenciales de alguno de tales derechos» (STC 111/1983, de 2 de diciembre, FJ 8, doctrina que se reitera en las SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7, por todas).\nEn el mismo sentido hemos declarado reiteradamente que, al interpretar el límite material del art. 86.1 CE, este Tribunal no debe atender al modo en que se manifiesta el principio de reserva de ley en una determinada materia, sino más bien al examen de si ha existido «afectación» por el decreto-ley de un derecho, deber o libertad regulado en el título I CE, lo que exigirá tener en cuenta la configuración constitucional del derecho, deber o libertad afectado en cada caso e incluso su ubicación sistemática en el texto constitucional y la naturaleza y alcance de la concreta regulación de que se trate (SSTC 111/1983, de 2 de diciembre, FJ 2; 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; 189/2005, de 7 de julio, FJ 7; y 329/2005, de 15 de diciembre, FJ 8).\nComo ha quedado señalado, el Juzgado promotor de la presente cuestión entiende que la reducción de retribuciones de los empleados públicos impuesta por el Real Decreto-ley 8/2010 afecta a los derechos reconocidos en los arts. 14, 31 y 33.3 CE, por lo que resulta infringido el art. 86.1 CE en cuanto prohíbe que los Decretos-leyes puedan afectar a derechos, deberes y libertades de los ciudadanos regulados en el título I CE. Por extensión, el órgano judicial considera que la Ley extremeña 6/2010 vulnera a su vez esos mismos derechos. Pues bien, tal apreciación del órgano judicial resulta infundada, como acertadamente pone de relieve en sus alegaciones el Fiscal General del Estado.\na) La pretendida vulneración del derecho a la igualdad ante la ley (art. 14 CE) se produce, según el Juzgado promotor de la cuestión, al no afectar la reducción de retribuciones impuesta por el Real Decreto-ley 8/2010 a todos los funcionarios por igual, ya que se establecen distintos porcentajes de reducción, y al no seguirse, además, este criterio con el personal laboral de la Administración, al que se impone una reducción salarial uniforme del 5 por 100 en todos los casos, y excluirse incluso de la reducción salarial a los empleados de RENFE, ADIF y AENA, así como a otros colectivos de personal laboral del sector público estatal (disposición adicional novena). Por su parte, la Ley 6/2010 de la Comunidad Autónoma de Extremadura contempla la reducción de retribuciones básicas de los funcionarios en los términos dispuestos en la norma estatal, y además de sus retribuciones complementarias en un 5 por 100, si bien se permite adoptar acuerdos para alterar la distribución definitiva de esta reducción.\nPues bien, de acuerdo con la doctrina antes expuesta cabe señalar que la reducción de retribuciones de los funcionarios impuesta por el art. 1 del Real Decreto-ley 8/2010, no supone una «afectación», en el sentido constitucional del término, del derecho a la igualdad ante la ley (art. 14 CE), por cuanto dicho precepto no regula el régimen general de este derecho ni contradice el contenido esencial del mismo, tal como ha sido precisado por nuestra reiterada doctrina al respecto (entre otras muchas, SSTC 49/1982, de 14 de julio, FJ 2; 212/1993, de 28 de junio, FJ 6; 80/1994, de 13 de marzo, FJ 5; 181/2000, de 29 de junio, FJ 10; 200/2001, de 4 de octubre, FJ 5; y 125/2003, de 19 de junio, FJ 4), pues las situaciones subjetivas que quieren traerse a comparación no son efectivamente homogéneas o equiparables, toda vez que, como bien señala el Fiscal General del Estado, el diferente trato retributivo se establece (como se indica en el propio Auto de planteamiento de la cuestión), en función del distinto vínculo entre los empleados públicos y la Administración (funcionarios y personal laboral) o en función de los diferentes grupos o categorías en que se clasifican los funcionarios, así como en el régimen de progresividad que demanda la mayor o menor capacidad económica de los afectados.\nPor las mismas razones debe descartarse que la Ley extremeña 6/2010 haya incurrido en la pretendida vulneración del derecho a la igualdad ante la ley (art. 14 CE).\nY en cuanto a los supuestos excluidos de la reducción salarial por la disposición adicional novena del Real Decreto-ley 8/2010 no existe tampoco un término de comparación adecuado que permita fundar el juicio de igualdad, puesto que dicha disposición establece un régimen excepcional de exclusión para el personal laboral de determinadas empresas públicas del Estado que en ningún caso resulta de aplicación a los funcionarios de una Comunidad Autónoma, a los que se refiere el proceso del que trae causa la presente cuestión.\nb) Entiende asimismo el Juzgado proponente de la cuestión que la reducción de retribuciones impuesta por el Real Decreto-ley 8/2010 (y por extensión la Ley de la Comunidad de Extremadura 6/2010) vulnera la reserva de ley establecida en el art. 31 CE, porque la verdadera naturaleza de esta medida es la de una prestación patrimonial de carácter público, determinada con arreglo a la capacidad económica de los funcionarios, de alcance progresivo, que supone en la práctica la creación de un impuesto encubierto (que tendría, además, un alcance casi confiscatorio, al incidir sobre derechos adquiridos y gravar por segunda vez las rentas de trabajo del empleado público).\nEsta duda de constitucionalidad del órgano judicial carece por completo de fundamento, puesto que, como acertadamente señala el Fiscal General del Estado, la reducción de retribuciones de los empleados públicos impuesta por el Real Decreto-ley 8/2010 (y aplicada en Extremadura por la Ley 6/2010) no configura un tributo encubierto, por cuanto no establece un hecho imponible al que se anude una obligación de contribuir, de acuerdo con el deber constitucional de los ciudadanos de contribuir al sostenimiento de los gastos públicos, por lo que no cabe considerar que se haya producido lesión alguna de lo dispuesto en el art. 31 CE. Obvio es que la reducción de retribuciones cuestionada es una medida dirigida a la contención de los gastos de personal que afecta a la partida de gastos del presupuesto de las distintas Administraciones públicas, no al presupuesto de ingresos, mientras que para los empleados públicos significa la percepción de retribuciones en cuantía inferior a la anteriormente percibida, que nada tiene que ver con la obligación de contribuir al sostenimiento de los gastos públicos mediante el pago de tributos configurados mediante ley (art. 31.3 CE) conforme a los principios establecidos en el art. 31.1 CE, en contra de lo afirmado con argumentos sofísticos por el órgano judicial promotor de la presente cuestión.\nc) En fin, debemos rechazar igualmente que los preceptos legales cuestionados de la Ley 26/2009 de presupuestos generales del Estado para 2010, en la redacción que les ha dado el art. 1 del Real Decreto-ley 8/2010, así como la Ley de la Comunidad de Extremadura 6/2010, hayan afectado, en el sentido constitucional de la expresión, al derecho de propiedad y más en concreto a la interdicción constitucional de la expropiación de derechos sin indemnización (art. 33.3 CE).\nEl Juzgado promotor de la cuestión fundamenta, como ha quedado expuesto, la pretendida vulneración del art. 33.3 CE, en la afirmación de que el art. 1 del Real Decreto-ley 8/2010 recorta derechos económicos adquiridos de los funcionarios públicos reconocidos para toda la anualidad presupuestaria por la Ley 26/2009 de presupuestos generales del Estado para 2010, y que lo propio lleva a cabo la Ley de la Comunidad de Extremadura 6/2010, que modifica la Ley 8/2009 de presupuestos generales de esta Comunidad Autónoma para 2010.\nAhora bien, tal argumento carece de fundamento, por cuanto la reducción de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, mediante la modificación de los arts. 22, 24 y 28 de la Ley 26/2009, de presupuestos generales del Estado para 2010, lo es con efectos de 1 de junio de 2010 respecto de las retribuciones vigentes a 31 de mayo de 2010, esto es, afecta a derechos económicos aún no devengados por corresponder a mensualidades en las que aún no se ha prestado el servicio público y, en consecuencia, no se encuentran incorporados al patrimonio del funcionario, por lo que no cabe hablar de derechos adquiridos de los que los funcionarios hayan sido privados sin indemnización (art. 33.3 CE), ni de una regulación que afecta retroactivamente a derechos ya nacidos. Otro tanto cabe afirmar de la modificación introducida por el art. 1 de la Ley de la Comunidad de Extremadura 6/2010 en la Ley 8/2009 de presupuestos generales de esta Comunidad Autónoma para 2010.\nPor la misma razón –y sin perjuicio de que esta pretendida vulneración no se puso de manifiesto en la providencia por la que se procedió a la apertura del trámite de audiencia del art. 35.2 CE ni el posterior Auto de ampliación de este trámite, como advierte el Fiscal General del Estado, lo que sería motivo suficiente para quedar fuera de nuestra consideración– ha de descartarse que la reducción de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010 (y aplicada en la Comunidad de Extremadura por la citada Ley 6/2010) quiebre el principio de protección de la confianza legítima, en cuanto manifestación del principio de seguridad jurídica (art. 9.3 CE).\nConviene recordar al respecto que, como advertimos en la STC 99/1987, de 11 de junio, FJ 6 a), resulta inapropiado el intento de aplicar la controvertida teoría de los derechos adquiridos en el ámbito estatutario, toda vez que «en el campo de la relación funcionarial, el funcionario adquiere y tiene derechos subjetivos que la ley ha de respetar …. Pero una cosa es o son esos derechos y otra la pretensión de que aparezcan como inmodificables en su contenido concreto. El funcionario que ingresa al servicio de la Administración pública se coloca en una situación jurídica objetiva, definida legal y reglamentariamente y, por ello, modificable por uno u otro instrumento normativo de acuerdo con los principios de reserva de ley y de legalidad, sin que, consecuentemente, pueda exigir que la situación estatutaria quede congelada en los términos en que se hallaba regulada al tiempo de su ingreso …, porque ello se integra en las determinaciones unilaterales lícitas del legislador, al margen de la voluntad de quien entra al servicio de la Administración, quien, al hacerlo, acepta el régimen que configura la relación estatutaria funcionarial (art. 103.3 CE)».\nEn tal sentido, la reducción de las retribuciones no devengadas de los empleados públicos, cuando concurra una situación de extraordinaria y urgente necesidad derivada de una alteración sustancial en las circunstancias económicas, es una decisión que puede ser legítimamente adoptada mediante la figura del Decreto-ley, que es justamente lo acontecido en virtud de la modificación introducida en los arts. 22, 24 y 28 de la Ley de presupuestos generales del Estado para 2010 por el art. 1 del Real Decreto-ley 8/2010, por lo que debe descartarse que se haya producido una expropiación de derechos económicos de los funcionarios que contravenga lo dispuesto en el art. 33.3 CE.\nEn suma, los preceptos legales cuestionados, en la redacción dada a los mismos por el art. 1 del Real Decreto-ley 8/2010, no han franqueado el límite material que al Decreto-ley impone el art. 86.1 CE de no afectar a los derechos, deberes y libertades del título I CE. Por su parte, tampoco la Ley de la Comunidad de Extremadura 6/2010 ha incurrido en la pretendida vulneración de los derechos reconocidos en los arts. 14, 31 y 33.3 CE.\n8. Llegados a este punto, sólo resta por examinar las dudas de constitucionalidad que el Juzgado promotor de la presente cuestión dirige a los preceptos legales cuestionados en relación con la presunta infracción del art. 134 CE.\nSegún quedó expuesto, el Juzgado proponente de la cuestión sostiene que la modificación introducida en los arts. 22, 24 y 28 de la Ley de presupuestos generales del Estado para 2010 por el art. 1 del Real Decreto-ley 8/2010 vulnera el art. 134 CE, por invadir materia reservada a la Ley de presupuestos generales del Estado, toda vez que las retribuciones de los empleados públicos, en cuanto gasto público que son, deben ser determinadas por la Ley de presupuestos generales del Estado (art. 134.2), no siendo admisible su modificación a través de un decreto-ley. Asimismo sostiene que esa modificación vulnera el principio de anualidad presupuestaria del art. 134.2 CE, al alterarse sustancialmente a mitad de año las previsiones de la Ley 26/2009, de presupuestos generales del Estado para 2010, y que mediante la reducción de retribuciones impuesta por dicha modificación se viene a establecer en realidad un tributo encubierto, lo que infringe el art. 134.7 CE, que veda que las Leyes de presupuestos puedan crear tributos. Estas mismas infracciones se hacen extensivas a la Ley de la Comunidad de Extremadura 6/2010, en cuanto aplica a los funcionarios de dicha Comunidad Autónoma la reducción de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010.\nDescartada la pretendida infracción del art. 134.7 CE por las razones ya indicadas al abordar la pretendida infracción del art. 31 CE, hemos de rechazar igualmente la pretendida infracción del art. 134.2 CE. La medida de reducción de la cuantía global de las retribuciones de los empleados públicos que introduce el art. 1 del Real Decreto-ley 8/2010 modificando los preceptos correspondientes de la Ley 26/2009, de presupuestos generales del Estado para 2010, no vulnera el art. 134 CE, pues no invade materia reservada a la ley de presupuestos generales del Estado.\nEste Tribunal tiene declarado que «puede hablarse en propiedad de la existencia en la Constitución de una reserva de un contenido de ley de presupuestos» (STC 3/2003, de 16 de enero, FJ 4), en la medida que la Constitución atribuye a una ley específica la regulación de los presupuestos generales del Estado (art. 134). De suerte que «la Constitución y las leyes que integran el bloque de la constitucionalidad establecen una reserva material de la ley de presupuestos –la previsión de ingresos y autorizaciones de gastos para un año–, reserva que, aun cuando no excluye que otras normas con contenido presupuestario alteren la cuantía y destino del gasto público autorizados en dicha Ley, sí impide una modificación de la misma que no obedezca a circunstancias excepcionales» (STC 3/2003, FJ 9), doctrina que reitera la STC 136/2011, de 13 de septiembre, FJ 4.\nEstas circunstancias excepcionales a las que hace referencia nuestra doctrina concurren efectivamente, conforme antes se ha señalado, de manera especialmente intensa en el caso ahora considerado, por lo que la utilización del instrumento normativo del decreto-ley para la modificación que se cuestiona de la Ley 26/2009, de presupuestos generales del Estado para 2010, no plantea objeción constitucional desde la perspectiva de la reserva material de la ley de presupuestos. Por otra parte, debe recordarse que la reserva de ley ordinaria no significa que quede prohibida toda intervención normativa por medio de decreto-ley, pues si así fuera «carecerían de sentido los límites formales y materiales que respecto de los Decretos-leyes se establecen en el art. 86 CE. Que una materia esté reservada a la ley ordinaria, con carácter absoluto o relativo, no excluye necesariamente la regulación extraordinaria y provisional de la misma mediante Decreto-ley, porque, como también declaró el Tribunal en la STC 111/1983, de 2 de diciembre, la mención a la Ley no es identificable en exclusividad con el de ley en sentido formal. Para comprobar si tal disposición legislativa provisional se ajusta a la Norma fundamental, habrá que ver si reúne los requisitos establecidos en el art. 86 de la Constitución y si no invade ninguno de los límites en él enumerados o los que, en su caso, se deduzcan racionalmente de otros preceptos del Texto constitucional, como, por ejemplo, las materias reservadas a Ley Orgánica, o aquellas otras para las que la Constitución prevea expressis verbis la intervención de los órganos parlamentarios bajo forma de ley» (STC 60/1986, de 20 de mayo, FJ 2).\nEsta exigencia de ley en sentido formal se establece precisamente en el supuesto de modificación de la ley de presupuestos previsto en el art. 134.5 CE, esto es, cuando la modificación implique aumento del gasto público o disminución de los ingresos correspondientes al mismo ejercicio presupuestario (SSTC 3/2003, FFJJ 5 y 9;  136/2011, FJ 4). Pero en el presente caso no estamos ante una modificación de la ley de presupuestos que suponga incremento de gastos o disminución de ingresos, sino ante medidas excepcionales de restricción del gasto público, entre ellas la reducción de la cuantía de las retribuciones de los funcionarios, para hacer frente a una situación económica de extraordinaria y urgente necesidad, por lo que la utilización del decreto-ley para adoptar esas medidas, modificando la Ley de presupuestos generales del Estado vigente para el ejercicio en curso, resulta constitucionalmente válida.\nEn fin, por lo que se refiere a la pretendida infracción del principio de anualidad presupuestaria (art. 134.2 CE), es notorio que el hecho de que la estimación de ingresos y la autorización de gasto que la ley de presupuestos comporta tengan una vigencia temporalmente limitada al año natural (salvo en caso de prórroga ex art. 134.4 CE), no implica, a sensu contrario, que esa previsión no pueda verse alterada durante el transcurso del ejercicio presupuestario, cuando concurran circunstancias excepcionales (STC 3/2003, FFJJ 5 y 9). Es, en definitiva, la efectiva concurrencia de circunstancias excepcionales lo que determinan la validez constitucional, tanto de la modificación de la Ley de presupuestos durante su vigencia, como la de que esa modificación se lleve a cabo mediante decreto-ley.\nEn definitiva, la modificación efectuada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, de los preceptos de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, no vulnera el art. 134 CE, ni en relación con la reserva de ley del apartado 1, ni en lo que se refiere al principio de anualidad presupuestaria del apartado 2. Otro tanto cabe afirmar de la modificación que introduce el art. 1 de la Ley de la Comunidad de Extremadura 6/2010 en la Ley de presupuestos para 2010 de esta Comunidad Autónoma. Por lo que se refiere a la supuesta infracción del apartado 7 del art. 134 CE, la evidencia de que la reducción de retribuciones que se establece mediante las indicadas reformas legales en modo alguno constituye una norma tributaria, conforme antes quedó indicado, hace innecesario abundar en mayores consideraciones al respecto.\nPor lo expuesto, el Pleno\nACUERDA\nInadmitir a trámite la presente cuestión de inconstitucionalidad.\nPublíquese este Auto en el «Boletín Oficial del Estado».\nMadrid, a trece de diciembre de dos mil once.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Francisco José Hernando Santiago.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/01/11/pdfs/BOE-A-2012-455.pdf", "more": {}}