{"title": "REAL DECRETO-LEY 2/2006, de 10 de febrero, por el que se modifican los tipos impositivos del Impuesto sobre las Labores del Tabaco, se establece un margen transitorio complementario para los expendedores de tabaco y timbre y se modifica la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-2300", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/02/2006", "Fecha de publicación: 11/02/2006", "Entrada en vigor el 11 de febrero de 2006."], "content": "\nTEXTO\n\n\nLa imposición sobre las labores del tabaco constituye una fuente relevante de ingresos tributarios para las Haciendas Territoriales españolas. Además, siendo la finalidad de esta imposición esencialmente recaudatoria, sirve también, no obstante, como un instrumento al servicio de la política sanitaria y así se la reconoce como un medio eficaz para elevar el precio del tabaco y, por tanto, lograr una reducción de su consumo, en particular por los jóvenes.\nSin embargo, las medidas fiscales adoptadas recientemente en esta materia no han sido trasladadas por las compañías a los precios de venta al público de los cigarrillos en la forma esperada. Por ello se hace necesario proceder a un nuevo incremento de los tipos impositivos del Impuesto sobre las Labores del Tabaco. Además, dicha medida se refuerza con la introducción de un importe mínimo de percepción que complementa la capacidad recaudatoria del Impuesto a la vez que favorece el incremento del precio de los cigarrillos que presentan unos precios más bajos. Este importe mínimo de percepción se fija respetando lo establecido en el artículo 16.5 de la Directiva 95/59/CE del Consejo, de 27 de noviembre de 1995, relativa a los impuestos distintos de los impuestos sobre el volumen de negocios que gravan el consumo de labores del tabaco.\nTodo ello se concreta en una subida del tipo impositivo ad valórem hasta situarlo en el 57 por 100, en un aumento del tipo impositivo específico, que queda fijado en 8,20 euros por 1.000 cigarrillos, y en la introducción de un impuesto mínimo de 55 euros por 1.000 cigarrillos. Para evitar un incremento del diferencial de tributación entre los cigarrillos y el resto de las labores del tabaco, también se elevan los tipos impositivos -que son exclusivamente ad valórem- aplicables a estas últimas en una proporción similar a aquélla en la que se incrementa la fiscalidad global porcentual para los cigarrillos.\nLa Ley 13/1998, de 4 de mayo, de Ordenación del Mercado de Tabacos y Normativa Tributaria, reconoce como pieza fundamental de dicho mercado a la red de Expendedurías de Tabaco y Timbre a través de la cual se articula el monopolio del comercio al por menor de labores del tabaco. En efecto, el titular del monopolio es el Estado, que lo ejerce a través de la referida red cuyos titulares -los expendedores- tienen la condición de concesionarios del Estado.\nLa Ley 13/1998 regula la retribución de estos expendedores fijándola en un margen sobre el importe de sus ventas de labores del tabaco expresado como un porcentaje del precio de venta público de las mismas. En particular, el margen aplicable respecto de las ventas de cigarrillos está fijado en el 8,5 por 100 del precio de venta al público de éstos.\nA la vez, la Ley 13/1998 establece que los precios de venta al público de las labores los fijan libremente sus fabricantes e importadores. El reciente incremento de la fiscalidad de las labores del tabaco, al contrario de lo que era previsible, no sólo no ha traído consigo un incremento de los precios de venta al público de los cigarrillos sino que, paradójicamente, parece haber sido el detonante de las decisiones sucesivas de las compañías tabaqueras más significativas de proceder a una reducción sustancial de esos precios, especialmente de aquellas marcas con una presencia tradicional en este mercado.\nEn este sentido, la indicada reducción de los precios de venta al público de los cigarrillos está produciendo un menoscabo significativo en la retribución de los expendedores. Aunque ello no supone alteración alguna de los términos de la concesión administrativa de la que los expendedores son titulares, el Gobierno ha querido adoptar una medida excepcional y temporalmente limitada que permita compensar las pérdidas que aquéllos han experimentado en su retribución como consecuencia de la inusual situación que vive actualmente el mercado de los cigarrillos. La medida consiste en la fijación de un margen transitorio complementario que percibirán los expendedores por sus ventas de cigarrillos durante la vigencia de la medida. Por otra parte, y en cuanto se considera que ha de disponerse de la mayor flexibilidad para establecer el importe del margen transitorio complementario y para determinar la finalización de su vigencia, se autoriza al Ministro de Economía y Hacienda para variar el porcentaje del margen transitorio complementario, así como para anticipar, dentro del ámbito temporal que se determina en la norma, la fecha de la finalización de su vigencia.\nLa ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, sólo permite la venta de estos productos a través de la Red de Expendedurías de Tabaco y Timbre o de máquinas expendedoras, debidamente autorizadas, y ubicadas en determinados lugares.\nEn concreto, estas máquinas han de ubicarse en el interior de locales, centros o establecimientos en los que no esté prohibido fumar, así como en los de hostelería o restauración en los que se permite habilitar zonas de fumadores, y en una localización que permita la vigilancia directa y permanente de su uso por parte del titular del local o de sus trabajadores.\nTranscurrido ya algo más de un mes desde la entrada en vigor de la citada Ley se hace necesario, para evitar los perjuicios económicos que podrían producirse en el sector, sin merma de la salud pública de los ciudadanos, modificar el apartado b) del artículo 4 de la Ley 28/2005 para permitir a los quioscos de prensa, de forma limitada, la venta de productos del tabaco a través de máquina expendedora situada en su interior.\nPor último, en cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse en primer lugar que se adopta una modificación que afecta al montante de los tipos impositivos, que está sujeta al principio de reserva de ley. En segundo lugar, se fija un margen transitorio complementario de retribución de los expendedores y se habilita al Ministro de Economía y Hacienda para variarlo y para, en su caso, anticipar la fecha de finalización de su vigencia, lo que exige asimismo la promulgación de una norma con rango de ley en la que se complementa el margen regulado en la mencionada Ley de Ordenación del Mercado de Tabacos y Normativa Tributaria. Por último, al ser necesario modificar la Ley 28/2005, resulta indispensable acudir a la fórmula del Real Decreto-ley por razones de rango normativo.\nEstas medidas se adoptan en atención a las especiales circunstancias que concurren en la actualidad en el mercado de cigarrillos que se han descrito anteriormente. En tal sentido, en cuanto al incremento de los tipos impositivos, la existencia, en el marco de una tramitación parlamentaria ordinaria, de un periodo de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectaría negativamente a su efectividad y podría provocar, además, distorsiones y conductas especulativas en el mercado que se verían agudizadas dada su actual situación.\nAsimismo, en lo referente a la fijación de un margen transitorio complementario de retribución de los expendedores y a la habilitación al Ministro de Economía y Hacienda para variarlo y para, en su caso, anticipar la fecha de finalización de su vigencia, la situación del mercado descrita exige una actuación inmediata pues, de un lado, los expendedores han visto reducirse sus ingresos de manera súbita, lo que aconseja adoptar medidas con la mayor urgencia para asegurar un reequilibrio, so pena de que continúe esa reducción de ingresos con las consiguientes consecuencias en la situación económica de la red de expendedores que podrían, en algunos casos, resultar irreversibles. De otro, el Gobierno adopta esta decisión como un instrumento de su política económica que, si no se aplicase inmediatamente, perdería toda virtualidad, pues las condiciones del mercado podrían de nuevo alterarse y convertir en ineficaz, cuando no en contraproducente, la medida que ahora se adopta. Por último, no debe olvidarse que la medida que se regula en este Real Decreto-ley tiene una naturaleza extraordinaria y limitada en el tiempo, de manera que carecería de sentido adoptarla en una norma con rango de ley que exigiese una dilatada tramitación pues, cuando entrase en vigor, podrían haber desaparecido, o estar a punto de desaparecer, las circunstancias que justifican su adopción y ya no resultar remediables los efectos perjudiciales para los expendedores que se pretenden evitar.\nPor lo que se refiere a la modificación de la Ley 28/2005, la reforma obedece a la necesidad de no causar un perjuicio económico a un sector cuyos ingresos por la venta de tabaco han sido tradicionalmente importantes. La entrada en vigor de la Ley ha evidenciado la necesidad de minimizar su impacto, impacto que podría llegar a ser económicamente gravoso para un sector modesto como el de los vendedores de prensa, si se esperase a la tramitación de una norma con rango de ley por el procedimiento ordinario. Esta finalidad es perfectamente compatible con la defensa de la salud pública que a los poderes públicos compete por cuanto la dispensación de tabaco en estos casos seguirá estando fuertemente limitada, especialmente para evitar el acceso de los menores a estos productos.\nEstas circunstancias justifican el recurso a la figura jurídica del Real Decreto-ley, al concurrir el supuesto habilitante de la extraordinaria y urgente necesidad que nuestra Constitución exige para su utilización.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de la Ministra de Sanidad y Consumo y previa deliberación del Consejo de Ministros en su reunión del día 10 de febrero de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo primero. Impuesto sobre las Labores del Tabaco.\n\n\nCon efectos a partir de la entrada en vigor de este Real Decreto-ley, el artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedará redactado como sigue:\n\n\n«Artículo 60. Tipos impositivos.\n\n\nEl impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 13,5 por 100.\nEpígrafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el epígrafe 5, los cigarrillos estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 57 por 100.\nb) Tipo específico: 8,20 euros por cada 1.000 cigarrillos.\nEpígrafe 3. Picadura para liar: 41,5 por 100.\nEpígrafe 4. Las demás labores del tabaco: 25 por 100.\nEpígrafe 5. Los cigarrillos estarán gravados al tipo único de 55 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 2 sea inferior a la cuantía del tipo único establecido en este epígrafe.»\n\n\nArtículo segundo. Margen transitorio complementario para los expendedores de tabaco y timbre.\n\n\n1. Sin perjuicio de lo establecido en el apartado 2 y con efectos a partir de la entrada en vigor de este Real Decreto-ley y hasta el día 30 de junio de 2006, los expendedores de tabaco y timbre percibirán un margen transitorio complementario por sus ventas de cigarrillos del 0,25 por 100, calculado sobre el precio de venta al público.\n\n\n2. No obstante lo establecido en el apartado anterior, se autoriza al Ministro de Economía y Hacienda para que:\n\n\na) Proceda a la modificación del margen transitorio complementario, siempre que su cuantía no exceda del 1 por 100.\n\n\nb) Determine una fecha de finalización de la vigencia del margen transitorio complementario anterior al día 30 de junio de 2006.\n\n\n3. El margen transitorio complementario se percibirá en las mismas condiciones y con iguales requisitos que el margen previsto en el artículo 4, apartado siete, de la Ley 13/1998, de 4 de mayo, de Ordenación del Mercado de Tabacos y Normativa Tributaria.\n\n\nArtículo tercero. Modificación de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.\n\n\nSe da nueva redacción al apartado b) del artículo 4 de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, en los siguientes términos:\n\n\n«b) Ubicación: las máquinas expendedoras de productos del tabaco sólo podrán ubicarse en el interior de quioscos de prensa situados en la vía pública o en el interior de locales, centros o establecimientos en los que no esté prohibido fumar, así como en aquéllos a los que se refieren las letras b), c) y d) del artículo 8.1 en una localización que permita la vigilancia directa y permanente de su uso por parte del titular del local o de sus trabajadores. No se podrán ubicar en las áreas anexas o de acceso previo a los locales, como son las zonas de cortavientos, porches, pórticos, pasillos de centros comerciales, vestíbulos, distribuidores, escaleras, soportales o lugares similares que puedan ser parte de un inmueble pero no constituyen propiamente el interior de éste.»\n\n\nDisposición final única: Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el Boletín Oficial del Estado.\n\n\nDado en Madrid, el 10 de febrero de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "11/02/2006", "pdf": "http://www.boe.es/boe/dias/2006/02/11/pdfs/A05436-05438.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).\nArt. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).\n\n", "Art. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).", "Art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741)."], "Materias": ["Art. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).", "Art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de marzo de 2006 (Ref. BOE-A-2006-3663)."]}}