{"title": "Real Decreto-ley 8/2012, de 16 de marzo, de contratos de aprovechamiento por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa y de intercambio.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3811", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/03/2012", "Fecha de publicación: 17/03/2012", "Entrada en vigor el 18 de marzo de 2012.", "Fecha de derogación: 08/07/2012"], "content": "\nTEXTO\n\nÍNDICE\nTítulo I. Normas generales.\nCapítulo I. Ámbito de aplicación\nArtículo 1. Ámbito de aplicación.\nArtículo 2. Contrato de aprovechamiento por turno de bienes de uso turístico.\nArtículo 3. Contrato de producto vacacional de larga duración.\nArtículo 4. Cálculo de la duración de los contratos.\nArtículo 5. Contrato de reventa.\nArtículo 6. Contrato de intercambio.\nCapítulo II. Publicidad e información precontractual.\nArtículo 7. Publicidad.\nArtículo 8. Requisitos de la información.\nArtículo 9. Información precontractual.\nArtículo 10. Advertencia sobre el derecho de desistimiento y prohibición de pago de anticipos.\nCapítulo III. Formalización del contrato.\nArtículo 11. Forma y contenido del contrato.\nCapítulo IV. Derecho de desistimiento, prohibición de anticipos, contratos de larga duración y accesorios.\nArtículo 12. Derecho de desistimiento.\nArtículo 13. Prohibición del pago de anticipos.\nArtículo 14. Disposiciones específicas para los contratos de productos vacacionales de larga duración.\nArtículo 15. Ineficacia de contratos accesorios.\nCapítulo V. Régimen jurídico.\nArtículo 16. Carácter imperativo.\nArtículo 17. Normas de Derecho Internacional Privado.\nCapítulo VI. Información al consumidor y reclamación extrajudicial.\nArtículo 18. Información al consumidor.\nArtículo 19. Códigos de conducta.\nArtículo 20. Reclamación extrajudicial.\nCapítulo VII. Tutela judicial y administrativa\nArtículo 21. Acción de cesación.\nArtículo 22. Régimen sancionador.\nTítulo II. Normas especiales sobre aprovechamiento por turno de bienes inmuebles de uso turístico.\nCapítulo I. Disposiciones generales\nArtículo 23. Ámbito objetivo.\nArtículo 24. Duración.\nCapítulo II. Régimen jurídico.\nSección 1.ª Constitución.\nArtículo 25. Constitución del régimen.\nArtículo 26. Escritura reguladora.\nArtículo 27. Inscripción del régimen y su modificación.\nArtículo 28. Seguro.\nSección 2.ª Condiciones de promoción y transmisión.\nArtículo 29. Régimen general.\nArtículo 30. Forma y contenido mínimo del contrato.\nArtículo 31. Formalización notarial y publicidad registral del contrato.\nArtículo 32. Resolución por falta de pago de las cuotas.\nArtículo 33. Facultades del titular de derechos de aprovechamiento por turno.\nCapítulo III. Incumplimiento de los servicios.\nArtículo 34. Incumplimiento de los servicios.\nTítulo III. Normas tributarias.\nArtículo 35. Ámbito de aplicación.\nArtículo 36. Impuesto sobre el Patrimonio.\nArtículo 37. Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nDisposición transitoria única. Contratos preexistentes.\nDisposición derogatoria. Derogación normativa.\nDisposición final primera. Título competencial.\nDisposición final segunda. Incorporación de Derecho de la Unión Europea.\nDisposición final tercera. Modificación de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nDisposición final cuarta. Entrada en vigor.\nAnexo I. Formulario de información normalizado para contratos de aprovechamiento por turno de bienes de uso turístico.\nAnexo II. Formulario de información normalizado para contratos de productos vacacionales de larga duración.\nAnexo III. Formulario de información normalizado para contratos de reventa.\nAnexo IV. Formulario de información normalizado para contratos de intercambio.\nAnexo V. Formulario normalizado de desistimiento en documento aparte destinado a facilitar el derecho de desistimiento.\nEXPOSICIÓN DE MOTIVOS\nI\nLa transposición en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisión Europea somete informes periódicos al Consejo de Competitividad, a los que se les da un alto valor político en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en práctica del mercado interior.\nEl cumplimiento de este objetivo resulta hoy aún más prioritario habida cuenta del nuevo escenario diseñado por el Tratado de Lisboa por el que se modifican el Tratado de la Unión Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de transposición en plazo, para los que la Comisión puede pedir al Tribunal de Justicia de la Unión Europea la imposición de importantes sanciones económicas de manera acelerada (artículo 260.3 del Tratado de funcionamiento de la Unión Europea –TFUE–).\nEn cuanto a la utilización del real decreto-ley como instrumento de transposición, cabe señalar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, señala que el decreto-ley es un instrumento constitucionalmente lícito para afrontar coyunturas económicas problemáticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del artículo 86.1 de la Constitución cuando concurran «el patente retraso en la transposición» y la existencia de «procedimientos de incumplimiento contra el Reino de España».\nPor otra parte, no es la primera vez que ha de recurrirse a este instrumento jurídico para eludir el riesgo cierto e inminente de la imposición de sanciones económicas por el incumplimiento del Derecho de la Unión Europea. Así, el dictado del Real Decreto-ley 8/2007 de 14 de septiembre, por el que se modifican determinados artículos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justificó en la «existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la vía del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez». Presupuesto que también concurre en la Directiva 2008/122/CE de 14 de enero del 2009 relativa a la protección de los consumidores con respecto a determinados aspectos de los aprovechamientos por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa e intercambio.\nII\nLas relaciones económicas y jurídicas derivadas del desarrollo del turismo han llevado a este sector a constituir un fenómeno universal en el que ciudadanos y operadores de todo el mundo son hoy receptores o prestadores de servicios turísticos. Tales prestaciones se han caracterizado por su dinamismo, constante evolución y adaptación a las circunstancias del mercado, por su dimensión internacional y por la concurrencia o conflicto de intereses entre los operadores económicos prestadores de dichos servicios y los consumidores que los reciben.\nEn lo que se refiere a la multipropiedad ha de destacarse la regulación que se incluía en la Directiva 94/47/CE de 26 de octubre de 1994, la cual contempló exclusivamente el contrato dirigido, directa o indirectamente, a la adquisición de un derecho de utilización de uno o más inmuebles en régimen de tiempo compartido. Esta norma respondía a una finalidad armonizadora de los Derechos de los Estados miembros, estableciendo una base mínima de normas comunes al objeto de mejorar la protección a los adquirentes, la cual se materializó en la información, contenido mínimo del contrato, lengua de su redacción, derecho de desistimiento y prohibición del pago de anticipos en el plazo de su ejercicio e ineficacia de determinados préstamos de financiación.\nLa Directiva 2008/122/CE de 14 de enero del 2009 relativa a la protección de los consumidores con respecto a determinados aspectos de los aprovechamientos por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa e intercambio, deroga la Directiva de 1994. La nueva Directiva se fundamenta en la aparición de nuevos productos vacacionales que define con precisión, completa lagunas, amplía la armonización de los Ordenamientos Internos de los Estados, refuerza la información al consumidor, regula con mayor precisión los plazos de ejercicio del derecho de desistimiento, insiste y amplía la prohibición de pago de anticipos durante el plazo de ejercicio del tal derecho, exige un calendario de pagos para los contratos de larga duración y determina la ineficacia de determinados préstamos de financiación para el caso de desistimiento.\nAsimismo, la Directiva obliga a los Estados a organizar la reparación judicial y administrativa de los derechos de los consumidores, a fomentar la elaboración de códigos de conducta, a hacer posible la creación y desarrollo de procedimientos extrajudiciales adecuados y efectivos para la solución de los litigios en materia de consumo y a establecer un sistema de sanciones efectivas, proporcionadas y disuasorias en caso de incumplimiento por los empresarios de las disposiciones nacionales que desarrollen esta Directiva.\nDebe destacarse que las circunstancias de extraordinaria y urgente necesidad, que a tenor del artículo 86.1 de la Constitución habilitan al Gobierno para adoptar medidas mediante real decreto-ley, vienen determinadas por la necesidad de dar cumplimiento a las obligaciones derivadas de nuestra pertenencia a la Unión Europea. Ha de tenerse en cuenta que el plazo de incorporación de la Directiva 2008/122/CE venció el pasado 23 de febrero de 2011 y desde entonces la Comisión europea ya ha iniciado las actuaciones pertinentes para sancionar a España con una importante multa. La aprobación de este real decreto-ley responde, en consecuencia, en evitar las negativas consecuencias económicas para España que se derivarían de la imposición de una multa por parte de la Unión Europea, al tiempo que se adelanta la entrada en vigor de una norma que, por un lado, mejora la protección de los consumidores y, por otro, sirve para dinamizar un importante sector de la economía española.\nIII\nLa transposición de la Directiva de 1994 a nuestro ordenamiento jurídico se hizo por la Ley 42/1998, de 15 de diciembre, sobre derechos de aprovechamiento por turno de bienes inmuebles de uso turístico y normas tributarias. Adoptó la ley esta denominación, rechazando por inadecuada la de «multipropiedad». El legislador se planteó entonces si debían regularse varias formas institucionales o si se debía limitar su regulación a una sola, dejando fuera de la ley todas las demás; se optó por una fórmula intermedia, consistente en la detallada regulación de un nuevo derecho real, permitiendo, no obstante la configuración del derecho como una variante del arrendamiento de temporada. Por otra parte la Ley de 1998 no se limitó a la transposición estricta de la Directiva, sino que procuró dotar a la institución de una regulación completa.\nPosteriormente, el peculiar régimen de constitución de aprovechamiento por turno de bienes inmuebles de la Ley 42/1998 desaconsejó su inclusión en el texto refundido de la Ley General para la Defensa de Consumidores y Usuarios y otras leyes complementarias aprobado por Real Decreto Legislativo 1/2007, de 16 de noviembre. Peculiaridad que poseía, además, una indudable influencia en los ámbitos registral y fiscal, ajenos al núcleo básico de protección de los consumidores. No obstante, es aplicable a la materia el núcleo normativo central de dicho texto refundido.\nIV\nSobre la base de estos antecedentes, esta nueva norma se ha optado por elaborar un texto unificado, que comprenda tanto la transposición de la Directiva 2008/122/CE, en el título I, como la incorporación de la Ley 42/1998, en los títulos II y III, con las adaptaciones que requiere dicha Directiva. Se sigue el mismo criterio de la Ley 42/1998 que había incorporado en su texto, no solo las normas de transposición de la Directiva de 1994, sino las propias del Derecho Español. Esta solución trata de evitar la pluralidad de normas y posibles antinomias.\nEl título I se ocupa de la transposición de la Directiva a lo largo de siete capítulos.\nEl capítulo I contiene las disposiciones destinadas a delimitar el ámbito de aplicación de la norma. El ámbito objetivo recoge la definición de las cuatro figuras contractuales, reguladas en los mismos términos que la Directiva y que son los contratos de aprovechamiento por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa e intercambio.\nLa definición del contrato de aprovechamiento de bienes de uso turístico da cobertura no sólo a los contratos sobre bienes inmuebles, sino también a los contratos relativos a un alojamiento en embarcaciones y caravanas, por ejemplo. En cambio no quedan incluidos otros contratos que no se refieren a un alojamiento, como los de alquiler de terrenos para caravanas; tampoco incluye fórmulas tales como las reservas plurianuales de una habitación de hotel, en la medida en que no se trata de contratos, sino de reservas que no son vinculantes para el consumidor.\nEl contrato de producto vacacional de larga duración consiste básicamente en que el consumidor adquiere el derecho a obtener descuentos u otras ventajas en el alojamiento, de forma aislada o en combinación con viajes u otros servicios. En consecuencia, este derecho se obtiene a cambio de una contrapartida e incluye a los clubes de descuentos vacacionales y productos análogos. No da cobertura a los programas de fidelización que ofrecen descuentos para futuras estancias en establecimientos de una cadena hotelera, ni a los descuentos ofrecidos durante un plazo inferior a un año o a los descuentos puntuales. Tampoco incluye los contratos cuyo propósito principal no sea ofrecer descuentos o bonificaciones.\nEl contrato de reventa abarca los contratos de intermediación concluidos entre un agente de reventa y un consumidor que desea vender o comprar un derecho de aprovechamiento por turno de un bien de uso turístico o un producto vacacional de larga duración, a cambio de un corretaje o comisión. Cuando un empresario no actúa como intermediario, sino que compra un derecho de aprovechamiento por turno o de un producto vacacional de larga duración y posteriormente lo revende a un consumidor, el contrato es de venta de este derecho o producto y está comprendido, respectivamente, en los artículos 2 y 3, toda vez que dichos apartados no se limitan a las ventas de primera mano.\nLa definición de intercambio da cobertura a los contratos de participación en un sistema de intercambio.\nRespecto al ámbito subjetivo de la norma, se unifica la terminología en las palabras «empresario» y «consumidor». Destaca la distinta delimitación del ámbito subjetivo, en cuanto que el título I, de forma análoga a la Directiva, se aplica a los contratos entre empresarios y consumidores, mientras que el título II, al igual que la Ley 42/1998, se aplica a los contratos entre empresarios, entendidos como propietarios, promotores o cualquier persona física o jurídica que se dedique profesionalmente a la transmisión de derechos de aprovechamiento de bienes inmuebles, y los adquirentes de estos derechos.\nEl capítulo II traspone las normas de la Directiva sobre publicidad e información precontractual con especial referencia al derecho del consumidor al desistimiento, así como a la prohibición de pagar anticipos durante el plazo de ejercicio de tal derecho. En cuanto al modo de facilitar la información precontractual, la norma europea busca una total armonización al exigir la utilización de determinados formularios normalizados que se incorporan mediante los correspondientes anexos de esta norma.\nEl capítulo III transpone la Directiva sobre forma, por escrito en papel o en otro soporte duradero, precisando la lengua o lenguas de su redacción, y contenido del contrato al que se incorpora la información precontractual.\nEl capítulo IV regula el desistimiento como un derecho de naturaleza única «ad nutum», sin expresión de motivos; y ello, tanto si el empresario hubiera facilitado correctamente la información precontractual, como si la hubiere omitido o lo hubiera hecho de manera insuficiente. No se trata de dos derechos de naturaleza diferente, sino única; y solo varía en ambos supuestos el cómputo de los plazos de ejercicio del derecho. Con ello se asume el criterio de la Directiva del 2008 que en sus versiones francesa e inglesa utiliza los términos «se retracter» y «withdraw», respectivamente. Y acaba con el dualismo de la Directiva de 1994 que utilizaba dichos términos para el desistimiento «ad nutum», cuando el empresario facilitó correctamente la información; utilizando, sin embargo, para los supuestos de falta o incorrecta información precontractual los términos «resiliasion» y «cancelation», en francés e inglés respectivamente. Con este tratamiento unitario se acaba con la confusión suscitada por la traducción española de la Directiva de 1994 que había utilizado la palabra «resolución», lo que se trasladó a la Ley de 1998, que aplicó el sistema dual de «desistimiento» para los casos de información correcta y «resolución» para los de falta o incorrecta información precontractual.\nSon también transposición de la Directiva las normas sobre prohibición de anticipos o pagos a cargo del consumidor durante el plazo de ejercicio del derecho a desistir, así como la ineficacia de los contratos accesorios, incluso los préstamos, en caso de desistimiento, y la necesidad de organizar un plan escalonado de pagos para los contratos de productos vacacionales de larga duración.\nEl capítulo V, bajo el epígrafe «régimen jurídico» declara el carácter imperativo de las disposiciones contenidas en este título que se refleja en la sanción de nulidad de los actos de renuncia por el consumidor a los derechos que le confiere la norma, así como en la referencia a las sanciones al fraude de ley contenidas en el artículo 6 de Código civil.\nTambién se recogen en este capítulo las normas de Derecho Internacional Privado. Con carácter general, la determinación del Derecho aplicable a los contratos comprendidos en el título I, es el Reglamento (CE) n.º 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I) el cual, en su artículo 6 establece los criterios relativos a la ley aplicable a los contratos internacionales de consumo. Ahora bien, dado que en virtud de este Reglamento, la legislación de un tercer país puede ser aplicable, concretamente cuando los empresarios se dirigen a los consumidores mientras estos se encuentran en un país distinto de su país de residencia, la Directiva contiene una salvaguardia adicional cuando tenga competencia sobre el contrato un órgano jurisdiccional de los Estados miembros, a fin de garantizar que el consumidor no se vea privado de la protección de esta norma europea; salvaguardia que es incorporada a nuestro ordenamiento jurídico.\nEl capítulo VI contiene previsiones acerca de la información –de carácter general y sobre la eventual existencia de códigos de conducta- que los empresarios han de facilitar al consumidor y regula la posibilidad de someter a arbitraje los conflictos que surjan entre empresarios y consumidores.\nEl capítulo VII, bajo la rúbrica «tutela judicial y administrativa», regula la acción de cesación y el régimen sancionador, con remisión a la legislación general y a la especial de consumidores y usuarios.\nEl título II bajo el rótulo «normas especiales sobre derechos de aprovechamiento por turno de bienes inmuebles de uso turístico», incorpora la Ley 42/1998 con las necesarias adaptaciones de su texto a las exigencias de la Directiva. Además, por imperativo de los Reglamentos Comunitarios, en particular el Reglamento Roma I, la vía intermedia establecida en dicha ley consistente en regular detalladamente el derecho real de aprovechamiento por turno y permitir la configuración de este derecho como variante del arrendamiento de temporada, se abre para acoger cualquier otra modalidad contractual de constitución del derecho de naturaleza personal o de tipo asociativo, que tenga por objeto la utilización de uno o varios alojamientos para pernoctar durante más de un periodo de ocupación, a las que resultarán aplicables las disposiciones de real decreto-ley y de la legislación general de protección del consumidor.\nPor último, el título III actualiza las normas tributarias aplicables a los derechos regulados en el título II, respetando la jurisprudencia del Tribunal Constitucional en relación con la admisibilidad del real decreto-ley para regular dicha materia tributaria, en la medida que el carácter continuista de dichas normas respecto a la que se contiene en la Ley 42/1998 y que rebajan la transcendencia de esta regulación respecto del conjunto del sistema tributario y de la afectación a la capacidad económica de los obligados a contribuir.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Justicia y de la Ministra de Sanidad, Servicios Sociales e Igualdad, y previa deliberación del Consejo de Ministros en su reunión del día 16 de marzo de 2012,\nDISPONGO:\nTÍTULO I\nNormas generales\nCAPÍTULO I\nÁmbito de aplicación\nArtículo 1. Ámbito de aplicación.\n1. Los contratos de comercialización, venta, reventa de derechos de aprovechamiento por turno de bienes de uso turístico y de productos vacacionales de larga duración, así como a los contratos de intercambio, se rigen por lo dispuesto en este real decreto-ley cuando se celebren entre un empresario y un consumidor.\n2. Se entiende por empresario toda persona física o jurídica que actúe con fines relacionados con su actividad económica, negocios, oficio o profesión y cualquier persona que actúe en nombre o por cuenta de un empresario.\n3. Se entiende por consumidor toda persona física o jurídica que actúe con fines ajenos a su actividad económica, negocio, oficio o profesión.\nArtículo 2. Contrato de aprovechamiento por turno de bienes de uso turístico.\nSe entiende por contrato de aprovechamiento por turno de bienes de uso turístico aquel de duración superior a un año en virtud del cual un consumidor adquiere, a título oneroso, el derecho a utilizar uno o varios alojamientos para pernoctar durante más de un período de ocupación.\nArtículo 3. Contrato de producto vacacional de larga duración.\nSe entiende por contrato de producto vacacional de larga duración aquel de duración superior a un año en virtud del cual un consumidor adquiere, a título oneroso, esencialmente el derecho a obtener descuentos u otras ventajas respecto de su alojamiento, de forma aislada o en combinación con viajes u otros servicios.\nArtículo 4. Cálculo de la duración de los contratos.\nPara calcular la duración de los contratos definidos en los artículos 2 y 3 se tendrá en consideración cualquier disposición del contrato que permita la renovación o prórroga tácita.\nArtículo 5. Contrato de reventa.\nSe entiende por contrato de reventa aquel en virtud del cual un empresario, a título oneroso, asiste a un consumidor en la compra o venta de derechos de aprovechamiento por turno de bienes de uso turístico o de un producto vacacional de larga duración.\nArtículo 6. Contrato de intercambio.\nSe entiende por contrato de intercambio aquel en virtud del cual un consumidor se afilia, a título oneroso, a un sistema de intercambio que le permite disfrutar de un alojamiento o de otros servicios a cambio de conceder a otras personas un disfrute temporal de las ventajas que suponen los derechos derivados de su contrato de aprovechamiento por turno de bienes de uso turístico.\nCAPÍTULO II\nPublicidad e información precontractual\nArtículo 7. Publicidad.\n1. En los anuncios y ofertas exhibidos en los establecimientos abiertos al público, así como en las comunicaciones comerciales y demás publicidad sobre los contratos de adquisición de derechos de aprovechamiento por turno de bienes de uso turístico o productos vacacionales de larga duración, o su reventa o intercambio deberá constar dónde puede obtenerse la información precontractual prevista en este real decreto-ley.\n2. En toda invitación a cualquier acto promocional o de venta en que se ofrezca a un consumidor directamente alguno de los contratos regulados en este real decreto-ley, deberá indicarse claramente la finalidad comercial y la naturaleza de dicho acto.\nLa información precontractual prevista en este real decreto-ley estará a disposición del consumidor en todo momento durante el acto promocional.\n3. Un derecho de aprovechamiento por turno de bienes de uso turístico o un producto vacacional de larga duración no podrá comercializarse ni venderse como inversión.\nArtículo 8. Requisitos de la información.\nLa información que con arreglo a este real decreto-ley se ha de proporcionar al consumidor, ya sea con carácter previo al contrato, o para la formalización del mismo, así como durante su vigencia, constará en papel o en cualquier otro soporte duradero. Por soporte duradero se entiende todo instrumento que permita al consumidor o al empresario almacenar la información que se le haya dirigido personalmente, de forma que pueda consultarla en el futuro durante un período apropiado a efectos de esa información y que permita reproducir sin alteraciones la información almacenada.\nArtículo 9. Información precontractual.\n1. Con suficiente antelación a la prestación del consentimiento por el consumidor a cualquier oferta sobre los contratos a que se refiere este título, el empresario deberá facilitarle información precisa y suficiente, de forma clara y comprensible, del siguiente modo:\na) Cuando se trate de un contrato de aprovechamiento por turno de bienes de uso turístico, mediante el formulario de información normalizado recogido en el anexo I de este real decreto-ley y la información prevista en la parte 3 del mismo.\nb) Cuando se trate de un contrato de producto vacacional de larga duración, mediante el formulario de información normalizado recogido en el anexo II y la información prevista en la parte 3 del mismo.\nc) Cuando se trate de un contrato de reventa, mediante el formulario de información normalizado recogido en el anexo III y la información prevista en la parte 3 del mismo.\nd) Cuando se trate de un contrato de intercambio, mediante el formulario de información normalizado recogido en el anexo IV y la información prevista en la parte 3 del mismo.\n2. La información a que se refiere el apartado 1 será facilitada, con carácter gratuito, por el empresario en papel o en cualquier otro soporte duradero que sea fácilmente accesible para el consumidor.\n3. Dicha información se redactará en la lengua o en una de las lenguas del Estado miembro en que resida el consumidor o del que este sea nacional, a su elección, siempre que se trate de una lengua oficial de la Unión Europea.\n4. El empresario podrá publicar íntegramente la información precontractual en la página web de la empresa, o en la página web de una asociación profesional o empresarial de su elección, siendo responsable de su permanente actualización y debiendo mantener operativa dicha página mientras dure la comercialización de los derechos objeto de esta información.\nArtículo 10. Advertencia sobre el derecho de desistimiento y prohibición de pago de anticipos.\nAntes de la celebración del contrato, en la forma prevista en el artículo anterior, el empresario pondrá explícitamente en conocimiento del consumidor la existencia del derecho de desistimiento y la duración del plazo para ejercerlo, así como la prohibición del pago de anticipos durante dicho plazo, contemplada en el artículo 13.\nCAPÍTULO III\nFormalización del contrato\nArtículo 11. Forma y contenido del contrato.\n1. Los contratos de aprovechamiento por turno de bienes de uso turístico, de producto vacacional de larga duración, de reventa o de intercambio, se formalizarán por escrito, en papel o en otro soporte duradero, y se redactarán, en un tamaño tipográfico y con un contraste de impresión adecuado que resulte fácilmente legible, en la lengua o en una de las lenguas del Estado miembro en que resida el consumidor o del que este sea nacional, a su elección, siempre que se trate de una lengua oficial de la Unión Europea. El contrato deberá redactarse, además, en español si el consumidor es residente en España o el empresario ejerce aquí sus actividades.\n2. La información precontractual facilitada al consumidor, debidamente firmada por éste, formará parte integrante del contrato y no se alterará a menos que las partes dispongan expresamente lo contrario o cuando los cambios se deban a circunstancias anormales, imprevisibles y ajenas a la voluntad del empresario y cuyas consecuencias no se hubieran podido evitar pese a toda la diligencia empleada. Estos cambios se comunicarán al consumidor, en papel o en cualquier otro soporte duradero fácilmente accesible para él, antes de que se celebre el contrato y deberá constar explícitamente en éste.\n3. Además, en el contrato figurará la identidad, el domicilio y la firma de cada una de las partes, y la fecha y el lugar de celebración del contrato.\n4. Las cláusulas contractuales correspondientes al derecho de desistimiento y a la prohibición del pago de anticipos serán firmadas aparte por el consumidor.\nEl contrato incluirá, asimismo, un formulario normalizado de desistimiento en documento aparte, según figura en el anexo V.\n5. El consumidor recibirá al menos una copia del contrato con sus anexos en el momento de su celebración.\nCAPÍTULO IV\nDerecho de desistimiento, prohibición de anticipos, contratos de productos vacacionales de larga duración y accesorios\nArtículo 12. Derecho de desistimiento.\n1. En los contratos regulados en este real decreto-ley, el consumidor tendrá derecho de desistimiento sin necesidad de justificación alguna.\nEn defecto de lo dispuesto en el presente real decreto-ley, el derecho de desistimiento se regirá por el texto refundido de la Ley General para la Defensa de Consumidores y Usuarios y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1/2007, de 16 de noviembre.\n2. El plazo para su ejercicio es de catorce días naturales y se computará:\na) A contar desde la fecha de celebración del contrato o de cualquier contrato preliminar vinculante, si en ese momento el consumidor recibió el documento contractual o, en otro caso, desde la recepción posterior de dicho documento.\nb) Si el empresario no hubiere cumplimentado y entregado al consumidor el formulario de desistimiento previsto en el artículo 11.4, el plazo empezará a contar desde que se entregue al consumidor el formulario de desistimiento debidamente cumplimentado y vencerá, en cualquier caso, transcurrido un año y catorce días naturales siguientes a la celebración del contrato o de cualquier contrato preliminar vinculante o a la recepción posterior del documento contractual.\nc) Si el empresario no hubiera facilitado al consumidor la información precontractual mencionada en el artículo 9, incluidos sus formularios, el plazo empezará a contar desde que se facilite dicha información y vencerá transcurridos tres meses y catorce días naturales siguientes a la celebración del contrato o de cualquier contrato preliminar vinculante si en ese momento el consumidor recibió el documento contractual o, en otro caso, a la recepción posterior de dicho documento.\n3. Cuando el contrato de intercambio se ofrezca al consumidor, junto con el contrato de aprovechamiento por turno de bienes de uso turístico y al mismo tiempo que éste, se aplicará a ambos contratos un único plazo de desistimiento de conformidad con las mismas reglas de los apartados anteriores.\n4. El consumidor notificará de forma fehaciente al empresario el desistimiento por escrito en papel u otro soporte duradero, pudiendo utilizar el formulario previsto en el anexo V. La expedición o envío de la notificación deberá hacerse dentro del plazo legal y será eficaz cualquiera que sea la fecha de recepción por el empresario.\n5. El ejercicio del derecho de desistimiento por el consumidor dejará sin efecto el contrato.\n6. El consumidor que ejerza el derecho de desistimiento no soportará coste alguno ni tendrá que pagar ninguna contraprestación correspondiente al servicio que pudiera haberse llevado a cabo con anterioridad a la fecha del ejercicio de desistimiento.\n7. Lo dispuesto en este artículo no obsta al ejercicio de las acciones de nulidad, resolución legal o contractual que procedan conforme a derecho, de acuerdo con lo previsto en el artículo 78 del texto refundido de la Ley General para la Defensa de los consumidores y usuarios y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1/2007, de 16 de noviembre.\nArtículo 13. Prohibición del pago de anticipos.\n1. En los contratos de aprovechamiento por turno de bienes de uso turístico, de producto vacacional de larga duración y de intercambio se prohíbe el pago de anticipos, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento expreso de deuda o cualquier contraprestación a favor del empresario o de un tercero y a cargo del consumidor, antes de que concluya el plazo de desistimiento.\n2. Las mismas prohibiciones se establecen respecto a los contratos de reventa, antes de que la venta haya tenido efectivamente lugar o se haya dado por terminado el contrato por otras vías.\n3. Los actos realizados en contra de esta prohibición son nulos de pleno derecho y el consumidor podrá reclamar el duplo de las cantidades entregadas o garantizadas por tales conceptos.\nArtículo 14. Disposiciones específicas para los contratos de productos vacacionales de larga duración.\n1. El pago del precio en los contratos de productos vacacionales de larga duración se efectuará conforme a un plan escalonado. Queda prohibido que el precio especificado en el contrato se pague por anticipado o de cualquier otra manera que no sea conforme al plan de pago escalonado.\n2. Los pagos, incluidas las eventuales cuotas de afiliación, se dividirán en plazos anuales, todos ellos de igual cuantía.\n3. El empresario enviará por escrito una solicitud de pago, en papel o en cualquier otro soporte duradero, como mínimo catorce días naturales antes de cada vencimiento.\n4. A partir del segundo plazo el consumidor podrá rescindir el contrato, sin incurrir en penalización alguna, notificándolo al empresario en un plazo de catorce días naturales a partir de la recepción de la solicitud de pago correspondiente a cada plazo.\n5. Lo dispuesto en este artículo se entiende sin perjuicio de los demás derechos que la ley establece para poner fin al contrato.\nArtículo 15. Ineficacia de contratos accesorios.\n1. Si el consumidor ejerce su derecho de desistimiento del contrato de aprovechamiento por turno de bienes de uso turístico o de producto vacacional de larga duración, los contratos accesorios quedarán automáticamente sin eficacia, incluidos los de intercambio o de reventa, sin coste alguno para aquél.\nSe entiende por contrato accesorio todo contrato en virtud del cual el consumidor adquiere servicios relacionados con uno de los contratos enumerados en el párrafo anterior, cuando dichos servicios son prestados por el empresario o un tercero según lo convenido entre este y el empresario.\n2. En caso de que el precio haya sido total o parcialmente cubierto mediante un préstamo concedido al consumidor por el empresario o por un tercero, según lo convenido entre el tercero y el empresario, el contrato de préstamo quedará sin efecto, sin coste alguno para el consumidor, si este ejerce su derecho a desistir del contrato de aprovechamiento por turno de bienes de uso turístico, de producto vacacional de larga duración, de reventa o de intercambio.\n3. No podrán incluirse en los préstamos cláusulas que impliquen una sanción o pena impuesta al consumidor para el caso de desistimiento. Si el consumidor se hubiera subrogado en un préstamo concedido al transmitente, ejercitado el desistimiento, quedará sin efecto la subrogación.\n4. Para la anulación del contrato accesorio, corresponde al consumidor probar que ha ejercitado el derecho de desistimiento del correspondiente contrato de aprovechamiento por turno de bienes de uso turístico o de producto vacacional de larga duración.\n5. El plazo para ejercitar la acción de anulación es de dos años a contar desde la fecha del ejercicio del derecho de desistimiento del contrato a que se refiere el apartado anterior.\n6. Dentro de igual plazo, el consumidor podrá también ejercitar extrajudicialmente la facultad de anulación, mediante notificación fehaciente dirigida al empresario parte del contrato accesorio, con expresión de la fecha en que ha ejercitado el derecho de desistimiento del correspondiente contrato de aprovechamiento por turno de bienes de uso turístico o de producto vacacional de larga duración.\n7. Anulado el contrato accesorio, los contratantes deberán restituirse recíprocamente las prestaciones que hubieran recibido en virtud del mismo. Si la devolución en especie no es posible, deberá restituirse su valor.\nMientras uno de los contratantes no realice la devolución de aquello a lo que esté obligado, no puede el otro ser compelido a cumplir por su parte lo que le incumba.\nEl consumidor no tendrá que reembolsar cantidad alguna por la disminución del valor del bien, que sea consecuencia de su uso conforme a lo pactado o a su naturaleza.\nCAPÍTULO V\nRégimen jurídico\nArtículo 16. Carácter imperativo.\n1. Los consumidores no podrán renunciar a los derechos que se les reconoce en este real decreto-ley.\n2. La renuncia a los derechos reconocidos por este real decreto-ley a los consumidores es nula, siendo asimismo nulos los actos realizados en fraude de ley, conforme a lo previsto en el artículo 6 del Código Civil.\nArtículo 17. Normas de Derecho Internacional Privado.\nEn el caso de que la ley aplicable al contrato entre un empresario y el consumidor adquirente de derechos de aprovechamiento por turno de bienes de uso turístico, de productos vacacionales de larga duración, de reventa o de intercambio, sea, con arreglo al Reglamento (CE) n.º 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I), la ley de un Estado no miembro del Espacio Económico Europeo, el consumidor podrá invocar la protección jurídica que le otorga el presente real decreto-ley, en cualquiera de los siguientes casos:\na) Cuando alguno de los inmuebles en cuestión está situado en territorio de un Estado miembro del Espacio Económico Europeo.\nb) Y en el caso de un contrato no directamente relacionado con un bien inmueble, si el empresario ejerce sus actividades en un Estado miembro o por cualquier medio dirige estas actividades a un Estado miembro y el contrato está comprendido en el marco de dichas actividades.\nCAPÍTULO VI\nInformación al consumidor y reclamación extrajudicial\nArtículo 18. Información al consumidor.\nEl empresario informará al consumidor, de acuerdo, en su caso, con la normativa de consumo, sobre cómo puede solicitar información genérica y gratuita acerca de las previsiones contenidas en este real decreto-ley, así como los derechos que le asisten en los organismos y a los profesionales oficiales siguientes: las oficinas de turismo, el Instituto Nacional del Consumo, los organismos de las Comunidades Autónomas competentes en materia de turismo y consumo, las oficinas municipales de consumo, los registradores de la propiedad y los notarios. En esta información se indicará la dirección y teléfono de los organismos y profesionales más próximos al lugar donde se encuentre el bien de uso turístico objeto del contrato de aprovechamiento por turno, así como del contrato de reventa o de intercambio sobre este bien.\nTodo ello sin perjuicio de la información que puedan prestar los colegios profesionales de arquitectos, los agentes de la propiedad inmobiliaria, los administradores de fincas y los abogados.\nArtículo 19. Códigos de conducta.\n1. En los contratos de aprovechamiento por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa y de intercambio, los empresarios informarán a los consumidores con los que contraten de los códigos de conducta que hubieran suscrito para facilitar el ejercicio de sus derechos.\n2. Las asociaciones profesionales de empresarios instarán a sus asociados a promover códigos de conducta e informarán de los mismos a los consumidores que lo soliciten.\nArtículo 20. Reclamación extrajudicial.\nEl empresario y el consumidor podrán someter sus conflictos al arbitraje de consumo, mediante adhesión de aquel al sistema arbitral del consumo o a otros sistemas de resolución extrajudicial de conflictos, que figuren en la lista que publica la Comisión europea sobre sistemas alternativos de resolución de conflictos con consumidores y que respete los principios establecidos por la normativa en materia de consumo.\nCAPÍTULO VII\nTutela judicial y administrativa\nArtículo 21. Acción de cesación.\nPodrá ejercitarse la acción de cesación contra las conductas contrarias a lo prevenido en este real decreto-ley que lesionen intereses de los consumidores, en la forma y con las condiciones establecidas en la Ley de Enjuiciamiento Civil y en el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias.\nArtículo 22. Régimen sancionador.\nEl incumplimiento por las empresas de las disposiciones de este título será sancionado como infracción en materia de consumo, aplicándosele lo dispuesto en el régimen sancionador general previsto en el título IV del libro primero del texto refundido de la Ley para la Defensa de los Consumidores y Usuarios y otras leyes complementarias y normativa autonómica que resulte de aplicación.\nSe considerará infracción grave el que, una vez vencido el plazo de desistimiento, el empresario no haya cumplido los requisitos de información exigidos en el presente real decreto-ley, pudiendo ser, en su caso, considerada como muy grave atendiendo a los criterios previstos en el artículo 50 del citado texto refundido.\nTÍTULO II\nNormas especiales sobre aprovechamiento por turno de bienes inmuebles de uso turístico\nCAPÍTULO I\nDisposiciones generales\nArtículo 23. Ámbito objetivo.\n1. Es objeto de este título la regulación de la constitución, ejercicio, transmisión y extinción del derecho de aprovechamiento por turno de bienes inmuebles.\nEl derecho de aprovechamiento por turno de inmuebles atribuye a su titular la facultad de disfrutar, con carácter exclusivo, durante un período específico de cada año, consecutivo o alterno, un alojamiento susceptible de utilización independiente por tener salida propia a la vía pública o a un elemento común del edificio en el que estuviera integrado y que esté dotado, de modo permanente, con el mobiliario adecuado al efecto, así como del derecho a la prestación de los servicios complementarios. La facultad de disfrute no comprende las alteraciones del alojamiento ni de su mobiliario. El derecho de aprovechamiento por turno podrá constituirse como derecho real limitado o con carácter obligacional, de conformidad con lo dispuesto en este artículo.\n2. El régimen de aprovechamiento por turno sólo podrá recaer sobre un edificio, conjunto inmobiliario o sector de ellos arquitectónicamente diferenciado. Todos los alojamientos independientes que lo integren, con la necesaria excepción de los locales, deben estar sometidos a dicho régimen. Será necesario que el conjunto tenga, al menos, diez alojamientos. Se permite, no obstante, que un mismo conjunto inmobiliario esté sujeto, al tiempo, a un régimen de derechos de aprovechamiento por turno y a otro tipo de explotación turística, siempre que los derechos de aprovechamiento por turno recaigan sobre alojamientos concretos y para períodos determinados.\n3. El período anual de aprovechamiento no podrá ser nunca inferior a siete días seguidos y, dentro de un mismo régimen, los turnos podrán tener la misma duración. Deberá, además, quedar reservado para reparaciones, limpieza u otros fines comunes un período de tiempo que no podrá ser inferior a siete días por cada uno de los alojamientos sujetos al régimen.\n4. El derecho real de aprovechamiento por turno no podrá en ningún caso vincularse a una cuota indivisa de la propiedad, ni denominarse multipropiedad, ni de cualquier otra manera que contenga la palabra propiedad.\nA los efectos de publicidad, comercialización y transmisión del derecho de aprovechamiento por turno de bienes inmuebles, podrá utilizarse cualquier otra denominación, siempre que no induzca a confusión a los adquirentes finales y del mismo se desprenda con claridad la naturaleza, características y condiciones jurídicas y económicas de la facultad de disfrute.\nCada uno de los derechos reales de aprovechamiento por turno gravará, en conjunto, la total propiedad del alojamiento o del inmueble, según esté previamente constituida o no una propiedad horizontal sobre el mismo. La reunión de un derecho real de aprovechamiento y la propiedad, o una cuota de ella, en una misma persona no implica extinción del derecho real limitado, que subsistirá durante toda la vida del régimen.\nEl propietario del inmueble, sin perjuicio de las limitaciones que resultan del régimen y de las facultades de los titulares de los derechos de aprovechamiento por turno, podrá libremente disponer de todo o parte de su derecho de propiedad con arreglo a las normas del Derecho privado.\n5. Lo dispuesto en este título se aplicará al propietario, promotor y a cualquier persona física o jurídica que participe profesionalmente en la transmisión o comercialización de derechos de aprovechamiento por turno.\nSe entiende por adquirente la persona física o jurídica a la que, actuando en los contratos comprendidos en el ámbito de este título, se transfiera el derecho objeto del contrato o sea la destinataria del derecho objeto del contrato.\n6. Los contratos de arrendamiento de bienes inmuebles vacacionales por temporada, que tengan por objeto más de una de ellas, se anticipen o no las rentas correspondientes a algunas o a todas las temporadas contratadas, y cualesquiera otras modalidades contractuales de duración superior a un año, que sin configurar un derecho real tengan por objeto la utilización de uno o varios alojamientos para pernoctar durante más de un periodo de ocupación, quedarán sujetos a lo dispuesto en este título, sin perjuicio de lo prevenido en la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, y en la legislación general de protección del consumidor. Tampoco podrá denominarse multipropiedad ni de cualquier otra manera que contenga la palabra propiedad.\n7. El contrato por virtud del cual se constituya o transmita cualquier otro derecho, real o personal, por tiempo superior a un año y relativo a la utilización de uno o mas inmuebles durante un período determinado o determinable al año, al margen del presente título, y con la sola excepción de lo dispuesto en el apartado siguiente, será nulo de pleno derecho, debiéndole ser devueltas al adquirente o cesionario cualesquiera rentas o contraprestaciones satisfechas, así como indemnizados los daños y perjuicios sufridos.\n8. Lo dispuesto en el presente título no es obstáculo para la validez de cualquier otra modalidad contractual de constitución de derecho de naturaleza personal o de tipo asociativo, que tenga por objeto la utilización de uno o varios alojamientos para pernoctar durante más de un periodo de ocupación, constituidas al amparo y en los términos contenidos en las normas de la Unión Europea, en particular, el Reglamento (CE) n.º 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I) y de los convenios internacionales en que España sea parte. A todas estas modalidades contractuales será de aplicación lo dispuesto en el título I de este real decreto-ley.\nPara facilitar la publicidad y mejor conocimiento general de dichos regímenes y de sus normas reguladoras, y con efectos meramente publicitarios, los citados regímenes obligacionales constituidos al amparo de la normativa internacional, así como sus normas reguladoras podrán, si su propietario titular registral lo considera oportuno, ser publicitados en el Registro de la Propiedad donde radique el inmueble.\nDicha publicitación, que consistirá en dar publicidad al régimen existente conforme a las normas del presente real decreto-ley, se hará por medio de escritura pública, a otorgar por el propietario del inmueble, donde haga constar las características del régimen existente y sus normas reguladoras.\nSe presumirá, a todos los efectos legales, que las normas publicitadas están en vigor, mientras no sea publicitada su modificación. Cualquier modificación del régimen o de sus normas reguladoras habrán de ser publicitadas en igual forma, siendo el propietario responsable de los perjuicios que pudieran derivarse a los terceros por no estar debidamente actualizadas las reglas reguladoras del régimen, a menos que se acredite el efectivo conocimiento de las mismas por el tercero.\nArtículo 24. Duración.\n1. La duración del régimen será superior a un año y no excederá de cincuenta años, a contar desde la inscripción del mismo o desde la inscripción de la terminación de la obra cuando el régimen se haya constituido sobre un inmueble en construcción.\n2. Extinguido el régimen por transcurso del plazo de duración, los titulares no tendrán derecho a compensación alguna.\nCAPÍTULO II\nRégimen jurídico\nSección 1.ª Constitución\nArtículo 25. Constitución del régimen.\n1. El régimen de aprovechamiento por turno deberá ser constituido por el propietario registral del inmueble. Para poder hacerlo, deberá previamente:\na) Haber inscrito la conclusión de la obra en el Registro de la Propiedad y haberla incorporado al Catastro Inmobiliario. En el caso de que la obra esté iniciada, deberá haber inscrito la declaración de obra nueva en construcción.\nb) Cumplir con los requisitos establecidos para ejercer la actividad turística, disponer de las licencias de apertura y las de primera ocupación de los alojamientos, zonas comunes y servicios accesorios que sean necesarias para el destino. En el caso de que la obra esté tan sólo iniciada, bastará haber obtenido la licencia de obra y la necesaria para la actividad turística.\nEsta última, tanto si la obra está terminada como si tan sólo iniciada, solamente será exigible en aquellas Comunidades Autónomas donde la comercialización de derechos que impliquen la facultad de disfrute de un alojamiento durante un período de tiempo al año tenga, con arreglo a su legislación, la calificación de actividad turística sometida a licencia.\nc) Haber celebrado, de conformidad con lo establecido en el presente capítulo, el contrato con una empresa de servicios que reúna los requisitos que a éstas se exijan, salvo que el propietario, cumpliendo los mismos requisitos, haya decidido asumirlos directamente.\nLas empresas de servicios no podrán estar domiciliadas en paraísos fiscales y tendrán que tener, al menos, una sucursal domiciliada en algún Estado miembro de la Unión Europea.\nd) Haber concertado los seguros o las garantías a que se refiere el artículo 28, así como, en su caso, las garantías por daños materiales por vicios o defectos de la construcción previstas en la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación, si fuere el constructor o promotor del inmueble, o en otro caso haber facilitado información del mismo a los titulares de los derechos de aprovechamiento por turno.\n2. El propietario que constituya el régimen sobre un inmueble en construcción deberá, además, contratar a favor de los futuros adquirentes de derechos de aprovechamiento por turno un aval bancario con alguna de las entidades registradas en el Banco de España, o un seguro de caución celebrado con entidad autorizada para operar en dicho ramo en cualquier Estado miembro de la Unión Europea, que garantice la devolución de las cantidades entregadas a cuenta para la adquisición del derecho, actualizadas con arreglo al Índice de Precios de Consumo, si la obra no ha sido finalizada en la fecha fijada o no se ha incorporado el mobiliario descrito en la escritura reguladora cuando el adquirente del derecho opte por la resolución del contrato. Las cantidades así recibidas serán independientes de las que deba satisfacer el propietario o promotor en concepto de indemnización de daños y perjuicios, consecuencia del incumplimiento de sus obligaciones.\nLas garantías de las cantidades entregadas a cuenta para la adquisición del derecho de aprovechamiento por turno, se regirán, en todo aquello que les sea aplicable, por la Ley 57/1968, de 27 de julio, reguladora de las percepciones de cantidades anticipadas en la construcción y venta de viviendas, y sus normas de desarrollo.\nMientras no esté inscrita el acta notarial donde conste la finalización de la obra, en ningún caso podrá quedar liberado el aval constituido, ni extinguirse el contrato de seguro.\n3. El régimen de aprovechamiento por turno de un inmueble se constituirá mediante su formalización en escritura pública, y se inscribirá en el Registro de la Propiedad. Al otorgamiento de la escritura deberá concurrir la empresa que haya asumido la administración y prestación de los servicios, salvo manifestación expresa del propietario de que son por él asumidos directamente.\nA los contratos por virtud de los cuales se constituyan o transmitan derechos de aprovechamiento por turno antes de estar válidamente constituido el régimen, se les aplicará lo dispuesto en el artículo 23.7.\n4. Los notarios no autorizarán una escritura reguladora de un régimen de aprovechamiento por turno y los registradores no lo inscribirán mientras no se les acredite el cumplimiento de los requisitos establecidos en los apartados 1 y 2 de este artículo.\nArtículo 26. Escritura reguladora.\n1. La escritura pública reguladora del régimen de aprovechamiento por turno deberá expresar, al menos, las siguientes circunstancias:\n1.ª La descripción de la finca sobre la que se constituye el régimen de aprovechamiento por turno y del edificio o edificios que en ella existan, con reseña de los servicios comunes a que tengan derecho los titulares de los aprovechamientos. Si la construcción está únicamente comenzada, se indicará la fecha límite para la terminación de la misma.\n2.ª La descripción de cada uno de los alojamientos que integren cada edificación, a los que se dará una numeración correlativa con referencia a la finca. Si el inmueble se ha de destinar a explotación turística al tiempo que se constituye sobre él un régimen de aprovechamiento por turno, se determinará cuáles de los alojamientos son susceptibles de ser gravados con derechos de aprovechamiento por turno y para qué períodos al año.\n3.ª En cada alojamiento destinado a aprovechamiento por turnos se expresará el número de éstos, su duración, indicando el día y hora inicial y final, la cuota que corresponda a cada turno con relación al alojamiento, si está previamente constituida la división horizontal, o con relación al total del inmueble, si no lo está, el mobiliario que tenga destinado, así como su valor, y los días del año no configurados como turnos de aprovechamiento por estar reservados, en ese alojamiento, a reparaciones y mantenimiento. A cada aprovechamiento se le dará también un número correlativo respecto a cada alojamiento.\n4.ª Referencia a los servicios que se han de prestar y que son inherentes a los derechos de aprovechamiento por turno, expresando que éstos se asumen directamente por el propietario o por una empresa de servicios.\n5.ª Los estatutos a los que se somete el régimen de aprovechamiento por turnos, si se hubiesen establecido. De los mismos no podrá resultar para los titulares de los derechos ninguna obligación o limitación contraria a lo establecido en el presente título.\n6.ª La situación registral, catastral, urbanística y, en su caso, turística del inmueble. Se acompañará la certificación catastral descriptiva y gráfica del inmueble, así como el plano de distribución de los distintos alojamientos en la respectiva planta.\n7.ª La retribución de los servicios y, en su caso, los gastos de comunidad.\n8.ª Duración del régimen.\n2. Además deberán incorporarse a la escritura, originales o por testimonio notarial, el contrato celebrado con la empresa de servicios y los contratos de seguro a que se refiere el artículo 28. Deberá acompañarse una copia autenticada de éstos para su archivo en el Registro.\nEn el caso de que el inmueble se encuentre en construcción, deberá incorporarse documento acreditativo de haberse constituido el aval o el seguro de caución a los que se refiere el artículo 25.2.\nLa persona o personas físicas que otorguen la escritura serán responsables de la realidad de los contratos incorporados.\n3. En el caso de que el régimen se haya constituido sobre un inmueble en construcción, la terminación de la obra deberá hacerse constar en el Registro de la Propiedad en el plazo de tres meses, a contar desde su conclusión. Para realizar tal constancia, será necesario aportar las licencias a las que se refiere el artículo 25.1, letra b), y que no se aportaron en el momento de inscribir la obra nueva en construcción.\nEl propietario o promotor, una vez inscrita la terminación de la obra, deberá notificar el hecho a quienes adquirieron derechos de aprovechamiento por turno sobre el inmueble en cuestión mientras este último se encontraba en construcción.\nArtículo 27. Inscripción del régimen y su modificación.\n1. Presentada la escritura reguladora para su inscripción en el Registro de la Propiedad, el registrador suspenderá la inscripción de aquellos apartados o artículos de los estatutos que impongan a los titulares de los derechos de aprovechamiento por turno alguna obligación o limitación contraria a lo establecido en este título.\nSi al inscribir el régimen en el Registro de la Propiedad mediante la escritura reguladora no constaren como fincas registrales independientes los distintos alojamientos destinados a aprovechamientos por turno, el registrador les abrirá folio, aunque en la escritura reguladora no se haga división horizontal del inmueble. Al hacerlo, deberá expresar, en cada uno de ellos, los turnos y las demás circunstancias a que se refiere el número 3.º del apartado 1 del artículo anterior.\nAl inscribir la primera adquisición de un derecho de aprovechamiento por turno podrá asimismo inscribirse, si así se hubiera pactado en la escritura o en el contrato elevado a público, la subrogación en la parte proporcional del crédito hipotecario que pese sobre la totalidad del inmueble sin necesidad del consentimiento del acreedor hipotecario si, al constituirse la hipoteca, se pactó un sistema objetivo de distribución de la responsabilidad hipotecaria entre todos los derechos de aprovechamiento por turno resultantes de la constitución del régimen.\n2. Una vez inscrita la escritura reguladora, y antes de restituir el título al presentante, el registrador archivará copia de los contratos incorporados a la misma, haciéndolo constar en la inscripción del régimen y en toda la publicidad que dé, tanto del inmueble, como de los derechos de aprovechamiento por turno, debiendo acompañar copia de tales contratos a las certificaciones que expida relativas al inmueble sobre el que se ha constituido el régimen, cuando así se le hubiera pedido expresamente en la solicitud de certificación.\n3. Si después de constituido el régimen se aportaran para su archivo en el Registro un nuevo contrato con una empresa de servicios, en el caso de que el propietario no quiera seguir haciéndose cargo de los mismos o por haberse extinguido el contrato o en caso de resolución, o un acta de manifestaciones en la que el propietario se haga cargo directamente de los servicios o cuando se aporte el documento informativo a que se refiere el artículo 29.2, el registrador archivará copia y hará constar el hecho por nota al margen de la inscripción del régimen con referencia al legajo donde hayan sido archivados. El registrador suspenderá el archivo si en el acta el propietario o, en el nuevo contrato, la empresa de servicios no hacen asunción expresa de las condiciones del anterior, si el contrato se hubiera celebrado antes de la constitución del régimen o si el documento informativo no contuviera las menciones exigidas en el artículo 29.2. También suspenderá el registrador el archivo de aquellos contratos que no tengan las firmas legitimadas notarialmente.\nCualquier modificación que se realice en los contratos y documento anteriores, siempre que esté permitida por este título, no será válida mientras no se haga constar en el Registro de la Propiedad conforme a lo dispuesto en el párrafo anterior.\n4. El régimen sólo podrá ser modificado por el propietario registral, con el consentimiento de la empresa de servicios y de la comunidad de titulares, conforme a lo establecido en el artículo 32, debiendo constar tal modificación en escritura pública y ser inscrita en el Registro de la Propiedad, en los términos señalados en el artículo 25.3.\nArtículo 28. Seguro.\nAntes de la constitución del régimen de derechos de aprovechamiento por turno, el propietario deberá suscribir y mantener en vigor una póliza de seguro u otra garantía equivalente que cubra, por todo el tiempo que dure la promoción y hasta la transmisión de la totalidad de los derechos de aprovechamiento por turno, el riesgo de nacimiento a su cargo de la obligación de indemnizar a terceros los daños causados y perjuicios causados por él o cualquiera de sus dependientes, hasta que dicha transmisión se produzca.\nEl citado contrato podrá suscribirse por periodos anuales y se renovará durante la vigencia del régimen. La suma asegurada deberá ser no inferior a la parte proporcional del valor asignado al conjunto, correspondiente a la parte no comercializada al inicio del periodo de contratación del mismo.\nAdemás, deberá suscribir y mantener en vigor un seguro que cubra la responsabilidad civil en que puedan incurrir los ocupantes de los alojamientos derivada de la utilización de los mismos, así como de seguro de incendios y otros daños generales del edificio o del conjunto de sus instalaciones y equipos. El tomador de estos seguros será el propietario o promotor, que podrá pactar con la empresa de servicios que esta última se haga cargo del coste de las primas.\nSección 2.ª Condiciones de promoción y transmisión\nArtículo 29. Régimen general.\n1. Conforme a lo dispuesto en el artículo 23.4, está prohibida la transmisión de derechos de aprovechamiento por turno con la denominación de multipropiedad o cualquier otra que contenga la palabra propiedad.\n2. La promoción y transmisión del derecho de aprovechamiento por turno de bienes inmuebles se rige por lo dispuesto en el título I con las especificaciones señaladas en esta sección.\nArtículo 30. Forma y contenido mínimo del contrato.\n1. Además de lo previsto en el artículo 11, en el contrato celebrado por toda persona física o jurídica en el marco de su actividad profesional y relativo a derechos de aprovechamiento por turno de bienes inmuebles se expresarán, al menos, los siguientes extremos:\n1.º Los datos de la escritura reguladora del régimen, con indicación del día del otorgamiento, del notario autorizante y del número de su protocolo, y los datos de inscripción en el Registro de la Propiedad.\n2.º Referencia expresa a la naturaleza real o personal del derecho transmitido, haciendo constar la fecha en que el régimen se extinguirá de conformidad con las disposiciones del presente título.\n3.º Identificación del bien inmueble mediante su referencia catastral, descripción precisa del edificio, de su situación y del alojamiento sobre el que recae el derecho, con referencia expresa a sus datos registrales y al turno que es objeto del contrato, con indicación de los días y horas en que se inicia y termina.\n4.º Expresión de que la obra está concluida o se encuentra en construcción. En este último caso, habrá de indicarse:\na) Fase en que se encuentra la construcción.\nb) Plazo límite para la terminación del inmueble.\nc) Referencia a la licencia de obra e indicación y domicilio del Ayuntamiento que la ha expedido.\nd) Fase en que se encuentran los servicios comunes que permitan la utilización del inmueble.\ne) Domicilio indicado por el adquirente donde habrá de notificársele la inscripción de la terminación de la obra y la fecha a partir de la cual se computará la duración del régimen.\nf) Una memoria de las calidades del alojamiento objeto del contrato.\ng) Relación detallada del mobiliario y ajuar con que contará el alojamiento, así como el valor que se le ha atribuido a efectos del aval o del seguro a los que se refiere el artículo 25.2.\nh) Referencia expresa a dicho aval o seguro, con indicación de la entidad donde se ha constituido o con quien se ha contratado y que el mismo podrá ser ejecutado o reclamado por el adquirente en el caso de que la obra no esté concluida en la fecha límite establecida al efecto o si no se incorpora al alojamiento el mobiliario establecido.\n5.º El precio que deberá pagar el adquirente y la cantidad que conforme a la escritura reguladora deba satisfacer anualmente, una vez adquirido el derecho, a la empresa de servicios o al propietario que se hubiera hecho cargo de éstos en la escritura reguladora, con expresión de que se actualizará con arreglo al Índice de Precios de Consumo que publica el Instituto Nacional de Estadística, salvo que las partes hayan establecido otra forma de actualización, que no podrá quedar al arbitrio de una de ellas, indicando, a título orientativo, cuál ha sido la media de dicho índice en los últimos cinco años. También se hará expresión del importe de los impuestos que, conforme a lo establecido en el presente real decreto-ley, lleva aparejada la adquisición, así como una indicación somera de los honorarios notariales y registrales para el caso de que el contrato se eleve a escritura pública y se inscriba en el Registro de la Propiedad.\n6.º Servicios e instalaciones comunes que el adquirente tiene derecho a disfrutar y, en su caso, las condiciones para ese disfrute.\n7.º Si existe o no la posibilidad de participar en servicios de intercambio de períodos de aprovechamiento. Cuando exista esta posibilidad, se expresarán los eventuales costes.\n8.º Expresión del nombre o razón social, con los datos de la inscripción en el Registro Mercantil en el caso de que se trate de sociedades, y el domicilio:\na) Del propietario o promotor.\nb) Del transmitente, con indicación precisa de su relación jurídica con el propietario o promotor en el momento de la celebración del contrato.\nc) Del adquirente.\nd) De la empresa de servicios.\ne) Del tercero que se hubiera hecho cargo del intercambio, en su caso. Este tercero, si es una persona jurídica, deberá tener sucursal abierta e inscrita en España.\n9.º Duración del régimen, con referencia a la escritura reguladora y a la fecha de la inscripción de ésta. Si el inmueble está en construcción, con referencia a la fecha límite en que habrá de inscribirse el acta de terminación de la obra.\n10 Expresión del derecho que asiste al adquirente a:\na) Comprobar la titularidad y cargas del inmueble, solicitando la información del registrador competente, cuyo domicilio y número de fax constará expresamente.\nb) Exigir el otorgamiento de escritura pública.\nc) Inscribir su adquisición en el Registro de la Propiedad.\n11. El domicilio o dirección electrónica designado expresamente por las partes contratantes para la práctica de toda clase de requerimientos y notificaciones. Cada una de las partes podrá, con posterioridad al contrato, modificar dicho domicilio o dirección electrónica, siempre que lo comunique a la otra por medio que acredite su recepción.\n12. Lugar y firma del contrato.\n13. Si existe la posibilidad de participar en un sistema organizado de cesión a terceros del derecho objeto del contrato. Cuando exista esa posibilidad, se expresarán los eventuales costes, al menos aproximados, que dicho sistema supondrá para el adquirente.\n2. El inventario y, en su caso, las condiciones generales no incluidas en el contrato, así como las cláusulas estatutarias inscritas, figurarán como anexo inseparable suscrito por las partes.\n3. El contrato y los documentos informativos prevenidos en este título se redactarán en la lengua o en una de las lenguas, elegida por el adquirente, del Estado miembro de la Unión Europea en que resida o del que sea nacional aquel, siempre que sea una de las lenguas oficiales de dicha Unión. Además se redactarán en castellano o en cualquiera de las otras lenguas españolas oficiales en el lugar de celebración del contrato. Asimismo, el transmitente deberá entregar al adquirente la traducción jurada del contrato a la lengua o a una de las lenguas oficiales del Estado miembro de la Unión Europea en que esté situado el inmueble, siempre que sea una de las lenguas oficiales de la Unión.\nLos adquirentes extranjeros que no sean nacionales de algún Estado miembro de la Unión Europea ni residentes en los mismos podrán exigir que el contrato y los demás documentos se les entreguen traducidos a la lengua de un Estado miembro de la Unión Europea que ellos elijan.\nLos propietarios, promotores o cualquier persona física o jurídica que se dedique profesionalmente a la transmisión de derechos de aprovechamiento por turno deberán conservar, a disposición de las organizaciones de consumidores y, en su caso, de las autoridades turísticas, las traducciones de los documentos que deben entregar a cualquier adquirente y de las cláusulas que tengan la consideración de condiciones generales.\nSin perjuicio de las responsabilidades a que haya lugar, en caso de existir alguna divergencia entre las distintas versiones, se aplicará la más favorable al adquirente.\n4. En su caso, junto con el contrato se entregará al adquirente el certificado de eficiencia energética del edificio o de la parte adquirida, según corresponda.\nArtículo 31. Formalización notarial y publicidad registral del contrato.\n1. La adquisición y transmisión de derechos de aprovechamiento por turno podrá inscribirse en el Registro de la Propiedad, siempre que el contrato se haya celebrado o formalizado mediante escritura pública y el registrador abra folio al turno cuyo derecho de aprovechamiento sea objeto de transmisión, quedando siempre a salvo lo dispuesto en la Ley Hipotecaria.\nAl inscribir la primera transmisión de un derecho de aprovechamiento por turno, el registrador hará constar, mediante nota marginal, que el mismo queda gravado con carácter real para responder de las dos últimas cuotas, a contar desde el momento de la reclamación por vía judicial o notarial, por todo el tiempo de vida del régimen. Para hacer efectiva la garantía, el prestador de los servicios podrá recurrir a cualquiera de los procedimientos ejecutivos que la Ley de Propiedad Horizontal permite utilizar a la comunidad de propietarios para reclamar las cuotas por gastos comunes y al procedimiento extrajudicial de ejecución hipotecaria.\n2. Si el contrato se celebra ante Notario, éste advertirá del derecho de desistimiento que el artículo 12 establece en favor del adquirente, que podrá hacerse por acta notarial, y de los demás derechos que le reconoce el presente real decreto-ley.\n3. El Notario no autorizará la escritura, ni el registrador inscribirá el derecho si el contrato no contiene las menciones exigidas por el artículo 25.\nArtículo 32. Resolución por falta de pago de las cuotas.\n1. Salvo pacto en contrario, el propietario tendrá una facultad resolutoria en el caso de que el adquirente titular del derecho de aprovechamiento por turno, una vez requerido, no atienda al pago de las cuotas debidas por razón de los servicios prestados durante, al menos, un año.\nEl propietario podrá ejercer esta facultad de resolución, a instancia de la empresa de servicios, previo requerimiento fehaciente de pago al deudor en el domicilio registral o, en su defecto, en el que conste a tal fin en el contrato, bajo apercibimiento de proceder a la resolución del mismo si en el plazo de treinta días naturales no se satisfacen íntegramente las cantidades reclamadas.\n2. Para llevar a cabo la resolución, el propietario deberá consignar, a favor del titular del derecho, la parte proporcional del precio correspondiente al tiempo que le reste hasta su extinción.\nNo obstante, mediante cláusula penal podrá pactarse la pérdida en todo o en parte de las cantidades que con arreglo al párrafo anterior corresponda percibir al titular del derecho resuelto. Todo ello sin perjuicio de la facultad moderadora de los Tribunales establecida en el artículo 1154 del Código Civil.\n3. El propietario que ejercite la facultad resolutoria regulada en este artículo quedará obligado a atender las deudas que el titular del derecho de aprovechamiento por turno tuviere pendientes con la empresa de servicios, salvo pacto en contrario con ésta.\nArtículo 33. Facultades del titular de derechos de aprovechamiento por turno.\n1. El titular de un derecho de aprovechamiento por turno puede libremente disponer de su derecho sin más limitaciones que las que resultan de las leyes y sin que la transmisión del mismo afecte a las obligaciones derivadas del régimen.\n2. El titular de derechos de aprovechamiento por turno que participe profesionalmente en la transmisión o comercialización de derechos reales constituidos sobre los mismos quedará sujeto a lo dispuesto en el presente título. Los adquirentes de estos derechos quedarán subrogados en los que correspondan al titular del derecho de aprovechamiento por turno con arreglo a este real decreto-ley y, en especial, los que le corresponden frente al propietario del inmueble.\n3. En el caso del apartado anterior, si el derecho de aprovechamiento por turno no estuviera inscrito a favor del transmitente del derecho real o cedente del derecho personal, el adquirente o cesionario podrá solicitar la inscripción del derecho de aprovechamiento por turno a nombre del transmitente o cedente, por el procedimiento regulado en el artículo 312 del Reglamento Hipotecario.\n4. La escritura reguladora del régimen de aprovechamiento por turno deberá prever la constitución de una comunidad de titulares. La comunidad de titulares se regirá por los estatutos previstos en la escritura reguladora o los que libremente adopten los titulares de los derechos y sus acuerdos se regirán por las siguientes normas:\n1.ª Los acuerdos que tiendan a modificar el régimen constituido deberán ser tomados por la mayoría de dos tercios de los titulares.\n2.ª Los demás acuerdos requerirán únicamente la mayoría simple de los titulares del derecho de aprovechamiento por turno.\n3.ª Cada persona tendrá tantos votos como derechos de los que es titular.\n4.ª Si no resultare mayoría, o el acuerdo de éste fuere gravemente perjudicial para los interesados, el Juez proveerá a instancia de parte lo que corresponda.\n5.ª Las normas de la Ley de Propiedad Horizontal reguladoras del funcionamiento de las comunidades de propietarios se aplicarán supletoria y subsidiariamente a las presentes.\nCAPÍTULO III\nIncumplimiento de los servicios\nArtículo 34. Incumplimiento de los servicios.\nEl propietario o promotor es responsable, frente a los titulares de derechos de aprovechamiento por turno, de la efectiva prestación de los servicios. En caso de incumplimiento por la empresa de servicios, el propietario o promotor deberá resolver el contrato y exigir el resarcimiento de daños y perjuicios. La acción de resolución corresponde al propietario o promotor. En todo caso, cualquier titular de un derecho de aprovechamiento por turno podrá reclamar del propietario la efectiva prestación de los servicios y las indemnizaciones que correspondan en el caso de que tal prestación no se efectúe. Una vez resuelto el contrato celebrado con la empresa de servicios que lo ha incumplido, el propietario o promotor deberá asumir directamente la prestación del servicio o contratarla con otra empresa de servicios. Cualquier alteración del contrato no perjudicará, en ningún caso, a los titulares de los derechos de aprovechamiento por turno.\nTÍTULO III\nNormas tributarias\nArtículo 35. Ámbito de aplicación.\nLas normas tributarias contempladas en este título se aplicarán a los derechos regulados en el título II, sin perjuicio de lo dispuesto en los Tratados y Convenios internacionales en los que España sea parte.\nEn lo no previsto en el presente título, se aplicarán las disposiciones tributarias generales.\nArtículo 36. Impuesto sobre el Patrimonio.\nLos derechos contemplados en el título II, cualquiera que sea su naturaleza, se valorarán, de acuerdo con lo previsto en el artículo 10.3.b) de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio, por su precio de adquisición.\nArtículo 37. Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nA las transmisiones entre particulares no sujetas al Impuesto sobre el Valor Añadido o al Impuesto General Indirecto Canario de los derechos contemplados en el presente real decreto-ley, cualquiera que sea su naturaleza, les será aplicable el tipo de gravamen del 4 por 100 en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nDisposición transitoria única. Contratos preexistentes.\n1. El presente real decreto-ley no se aplicará a los contratos entre empresarios y consumidores, cualquiera que sea su denominación, referidos en los artículos 1 y 23, celebrados con anterioridad y vigentes al tiempo de entrada en vigor de la misma, salvo que las partes contractuales acuerden adaptarlos a alguna de las modalidades reconocidas por el presente real decreto-ley.\n2. La forma y contenido de los actos de adaptación serán los dispuestos en este real decreto-ley para cada uno los negocios jurídicos respectivos.\n3. Todos los regímenes preexistentes tendrán una duración máxima de 50 años, que en el caso de los celebrados antes de la entrada en vigor de la Ley 42/1998, de 15 de diciembre, se computará desde esta fecha, salvo que sean de duración inferior o que hubieran hecho en la escritura de adaptación, declaración expresa de continuidad por tiempo indefinido o por plazo cierto.\n4. Los regímenes de aprovechamiento por turno de naturaleza contractual o asociativa relativos a bienes inmuebles sitos en España a que se refiere el apartado 8 del artículo 23, constituidos antes de la entrada en vigor del presente real decreto-ley podrán publicitar el régimen en el Registro de la Propiedad donde radique el inmueble conforme a lo previsto en el referido apartado 8.\nDisposición derogatoria única. Derogación normativa.\nQueda derogada la Ley 42/1998, de 15 de diciembre, sobre derechos de aprovechamiento por turno de bienes inmuebles de uso turístico y normas tributarias.\nDisposición final primera. Título competencial.\n1. Este real decreto-ley se dicta al amparo de la competencia del Estado en materia de legislación mercantil, procesal y de legislación civil, de acuerdo con lo establecido en el artículo 149.1.6.ª y 8.ª de la Constitución española, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan.\n2. El título III se dicta al amparo de lo establecido en el artículo 149.1.14.ª de la Constitución española, que atribuye al Estado la competencia sobre la hacienda general.\nDisposición final segunda. Incorporación de Derecho de la Unión Europea.\nMediante este real decreto-ley se incorpora al ordenamiento jurídico español la Directiva 2008/122/CE del Parlamento Europeo y del Consejo, de 14 de enero de 2008, relativa a la protección de los consumidores con respecto a determinados aspectos de los contratos de aprovechamiento por turno de bienes de uso turístico, de adquisición de productos vacacionales de larga duración, de reventa y de intercambio.\nDisposición final tercera. Modificación de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nSe añade un nuevo número 18.º en el apartado uno.2 del artículo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, con la siguiente redacción:\n«18.º La cesión de los derechos de aprovechamiento por turno de edificios, conjuntos inmobiliarios o sectores de ellos arquitectónicamente diferenciados cuando el inmueble tenga, al menos, diez alojamientos, de acuerdo con lo establecido en la normativa reguladora de estos servicios».\nDisposición final cuarta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 16 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO I\nFormulario de información normalizado para contratos de aprovechamiento por turno de bienes de uso turístico\nParte 1:\nIdentidad, domicilio y estatuto jurídico del comerciante o comerciantes que serán parte en el contrato:\nBreve descripción del producto (por ejemplo, descripción del bien inmueble):\nNaturaleza y contenido exactos del derecho o derechos:\nPeríodo exacto durante el cual podrá ejercerse el derecho objeto del contrato y, si es necesario, su duración:\nFecha a partir de la cual el consumidor podrá ejercer el derecho objeto del contrato:\nSi el contrato se refiere a un bien específico que se halla en construcción, fecha en que el alojamiento y los servicios/las instalaciones estarán terminados/disponibles:\nPrecio que deberá pagar el consumidor por la adquisición del derecho o derechos:\nReseña de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicación de los importes respectivos (por ejemplo, contribuciones anuales, otras contribuciones recurrentes, impuestos especiales, impuestos locales):\nResumen de los principales servicios de los que puede disfrutar el consumidor (por ejemplo, electricidad, agua, mantenimiento, recogida de basuras) e indicación de los importes que deberá pagar por dichos servicios:\nResumen de las instalaciones de las que puede disfrutar el consumidor (por ejemplo, piscina o sauna):\n¿Están incluidas en los costes indicados anteriormente?\nEn caso negativo, especifíquese lo que está incluido y lo que debe pagarse aparte:\n¿Es posible afiliarse a un sistema de intercambio?\nEn caso afirmativo, indíquese el nombre del sistema de intercambio:\nIndicación de los costes derivados de la afiliación o del intercambio:\n¿Se ha adherido el comerciante a uno o más códigos de conducta y, en caso afirmativo, dónde puede o pueden localizarse?\nParte 2:\nInformación general:\n– El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificación alguna, en un plazo de catorce días naturales a partir de la fecha de celebración del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de la recepción de dichos contratos si esta es posterior.\n– Durante ese plazo de desistimiento, se prohíbe todo pago de anticipos por el consumidor. La prohibición afecta a cualquier contrapartida, incluido el pago, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento explícito de deuda, etc. Incluye no solo los pagos al comerciante, sino también a terceros.\n– El consumidor no soportará costes ni obligaciones distintos de los que se especifican en el contrato.\n– De conformidad con el Derecho internacional privado, el contrato podrá regirse por una legislación distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podrán remitirse a órganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.\nFirma del consumidor:\nParte 3:\nInformación adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la sección correspondiente de un folleto general) si no se facilita a continuación:\n1) INFORMACIÓN SOBRE LOS DERECHOS ADQUIRIDOS\n– condiciones que rigen el ejercicio del derecho objeto del contrato en el territorio del Estado o Estados miembros en los que estén situados el bien o los bienes de que se trata e información sobre si se han cumplido esas condiciones o, en caso contrario, las condiciones que quedan por cumplir,\n– en caso de que el contrato prevea derechos de ocupación de un alojamiento seleccionado de entre un conjunto de alojamientos, información sobre las restricciones a que está sometida la capacidad del consumidor de utilizar cualquier alojamiento de dicho conjunto en cualquier momento.\n2) INFORMACIÓN SOBRE LOS BIENES\n– en caso de que el contrato se refiera a un bien inmueble específico, una descripción precisa y detallada del bien y de su ubicación; en caso de que el contrato se refiera a varios bienes (complejos turísticos), una descripción apropiada de los bienes y de su ubicación; en caso de que el contrato se refiera a un alojamiento que no sea un bien inmueble, una descripción apropiada del alojamiento y de sus instalaciones,\n– los servicios (por ejemplo, electricidad, agua, mantenimiento, recogida de basuras) de los que puede o podrá disfrutar el consumidor, y las condiciones de tal disfrute,\n– cuando proceda, las instalaciones comunes, como piscinas, saunas, etc., a las que el consumidor tiene o podría tener acceso en su momento y las condiciones de este acceso.\n3) REQUISITOS ADICIONALES PARA LOS ALOJAMIENTOS EN CONSTRUCCIÓN (si procede)\n– el estado de terminación del alojamiento y de los servicios que lo hacen completamente operativo (conexiones de gas, electricidad, agua y teléfono) y cualesquiera instalaciones de que podrá disfrutar el consumidor,\n– plazo para la terminación del alojamiento y de los servicios que lo hacen completamente operativo (conexiones de gas, electricidad, agua y teléfono) y una estimación razonable del plazo para la terminación de cualesquiera instalaciones de que podrá disfrutar el consumidor,\n– el número del permiso de construcción y el nombre y la dirección completa de la autoridad o autoridades competentes,\n– una garantía relativa a la terminación del alojamiento o una garantía relativa al reembolso de cualquier pago efectuado en caso de que no se termine y, si procede, las condiciones que rigen el funcionamiento de tales garantías.\n4) INFORMACIÓN SOBRE LOS COSTES\n– una descripción precisa y adecuada de todos los costes asociados al contrato de aprovechamiento por turno de bienes de uso turístico; la forma en que los costes se asignarán a los consumidores y cómo y cuándo podrán incrementarse dichos costes; el método para el cálculo de la suma correspondiente a las cargas relativas a la ocupación del bien, las cargas legales obligatorias (por ejemplo, impuestos y contribuciones) y los gastos generales de carácter administrativo (por ejemplo, gestión, mantenimiento y reparaciones),\n– cuando proceda, información sobre la existencia de cargas, hipotecas, gravámenes o cualquier otra anotación registral que grave el derecho al alojamiento.\n5) INFORMACIÓN SOBRE LA RESCISIÓN DEL CONTRATO\n– cuando proceda, información sobre las modalidades de rescisión de contratos accesorios y consecuencias de dicha rescisión,\n– condiciones de rescisión del contrato, consecuencias de la misma e información sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisión.\n6) INFORMACIÓN ADICIONAL\n– información sobre la forma en que se organizan el mantenimiento y las reparaciones del bien, así como su administración y gestión, incluida la posibilidad de que el consumidor influya y participe en las decisiones relativas a estas cuestiones y las modalidades de esta participación,\n– información sobre si es posible o no afiliarse a un sistema de reventa de los derechos contractuales, información sobre el sistema pertinente e indicación de los costes relacionados con la reventa por medio de dicho sistema,\n– indicación de la lengua o lenguas que podrán utilizarse para la comunicación con el comerciante relativa al contrato, por ejemplo en relación con las decisiones de gestión, el incremento de los costes y el tratamiento de las solicitudes de información y las reclamaciones,\n– cuando proceda, la posibilidad de recurrir a un medio de resolución extrajudicial de litigios.\nAcuse de recibo de la información:\nFirma del consumidor:\nANEXO II\nFormulario de información normalizado para contratos de productos vacacionales de larga duración\nParte 1:\nIdentidad, domicilio y estatuto jurídico del comerciante o comerciantes que serán parte en el contrato:\nBreve descripción del producto:\nNaturaleza y contenido exactos del derecho o derechos:\nPeríodo exacto durante el cual podrá ejercerse el derecho objeto del contrato y, si es necesario, su duración:\nFecha a partir de la cual el consumidor podrá ejercer el derecho objeto del contrato:\nPrecio que deberá pagar el consumidor por la adquisición del derecho o derechos, incluido todo coste recurrente que previsiblemente vaya a soportar el consumidor como consecuencia de su derecho a disfrutar del alojamiento, del viaje y de cualesquiera productos y servicios conexos que se especifican:\nCalendario de pago escalonado en el que se fijan plazos de igual cuantía para cada año de duración del contrato y fechas en que deben pagarse los plazos:\nDespués del primer año, los importes posteriores podrán ajustarse para garantizar que se mantiene el valor real de dichos plazos, por ejemplo para tener en cuenta la inflación.\nReseña de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicación de los importes respectivos (por ejemplo, cotizaciones anuales):\nResumen de los principales servicios de que puede disfrutar el consumidor (por ejemplo, estancias en hotel y vuelos con descuento):\n¿Están incluidos en los costes indicados anteriormente?\nEn caso negativo, especifíquese lo que está incluido y lo que debe pagarse aparte (por ejemplo: estancia de tres noches incluida en la cotización anual, cualquier otro alojamiento deberá pagarse por separado):\n¿Se ha adherido el comerciante a uno o más códigos de conducta y, en caso afirmativo, dónde puede o pueden localizarse?:\nParte 2:\nInformación general:\n– El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificación alguna, en un plazo de catorce días naturales a partir de la fecha de celebración del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepción si esta es posterior.\n– Durante ese plazo de desistimiento, se prohíbe todo pago de anticipos por el consumidor. La prohibición afecta a cualquier contrapartida, incluido el pago, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento explícito de deuda, etc. Incluye no solo los pagos al comerciante, sino también a terceros.\n– El consumidor tiene derecho a poner término al contrato, sin incurrir en penalización alguna, notificándolo al comerciante en un plazo de catorce días naturales a partir de la recepción de la solicitud de pago correspondiente a cada plazo anual.\n– El consumidor no soportará costes ni obligaciones distintos de los que se especifican en el contrato.\n– De conformidad con el Derecho internacional privado, el contrato podrá regirse por una legislación distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podrán remitirse a órganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.\nFirma del consumidor:\nParte 3:\nInformación adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la sección correspondiente de un folleto general) si no se facilita a continuación:\n1) INFORMACIÓN SOBRE LOS DERECHOS ADQUIRIDOS\n– una descripción adecuada y correcta de los descuentos existentes para futuras reservas, ilustrada con una serie de ejemplos de ofertas recientes,\n– información sobre las restricciones a que está sometida la capacidad del consumidor de utilizar los derechos, como la disponibilidad limitada de las ofertas que se adjudican al primer cliente o los límites de tiempo en que están vigentes los descuentos especiales o debidos a promociones específicas.\n2) INFORMACIÓN SOBRE LA RESCISIÓN DEL CONTRATO\n– cuando proceda, información sobre las modalidades de rescisión de contratos accesorios y consecuencias de dicha rescisión,\n– condiciones de rescisión del contrato, consecuencias de la misma e información sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisión.\n3) INFORMACIÓN ADICIONAL\n– indicación de la lengua o lenguas que podrán utilizarse para la comunicación con el comerciante relativa al contrato, por ejemplo en relación con el tratamiento de las solicitudes de información y las reclamaciones,\n– cuando proceda, la posibilidad de recurrir a un medio de resolución extrajudicial de litigios.\nAcuse de recibo de la información:\nFirma del consumidor:\nANEXO III\nFormulario de información normalizado para contratos de reventa\nParte 1:\nIdentidad, domicilio y estatuto jurídico del comerciante o comerciantes que serán parte en el contrato:\nBreve descripción de los servicios (por ejemplo, comercialización):\nDuración del contrato:\nPrecio que deberá pagar el consumidor por la adquisición de los servicios:\nReseña de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicación de los importes respectivos (por ejemplo, impuestos locales, gastos notariales, costes publicitarios):\n¿Se ha adherido el comerciante a uno o más códigos de conducta y, en caso afirmativo, dónde puede o pueden localizarse?:\nParte 2:\nInformación general:\n– El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificación alguna, en un plazo de catorce días naturales a partir de la fecha de celebración del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepción si esta es posterior.\n– Se prohíbe todo pago de anticipos por el consumidor hasta que la venta haya tenido efectivamente lugar o hasta que se haya puesto término al contrato de reventa por otras vías. La prohibición afecta a cualquier contrapartida, incluido el pago, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento explícito de deuda, etc. Incluye no solo los pagos al comerciante, sino también a terceros.\n– El consumidor no soportará costes ni obligaciones distintos de los que se especifican en el contrato.\n– De conformidad con el Derecho internacional privado, el contrato podrá regirse por una legislación distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podrán remitirse a órganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.\nFirma del consumidor:\nParte 3:\nInformación adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la sección correspondiente de un folleto general) si no se facilita a continuación:\n– condiciones de rescisión del contrato, consecuencias de la misma e información sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisión,\n– indicación de la lengua o lenguas que podrán utilizarse para la comunicación con el comerciante relativa al contrato, por ejemplo en relación con el tratamiento de las solicitudes de información y las reclamaciones,\n– cuando proceda, la posibilidad de recurrir a un medio de resolución extrajudicial de litigios.\nAcuse de recibo de la información:\nFirma del consumidor:\nANEXO IV\nFormulario de información normalizado para contratos de intercambio\nParte 1:\nIdentidad, domicilio y estatuto jurídico del comerciante o comerciantes que serán parte en el contrato:\nBreve descripción del producto:\nNaturaleza y contenido exactos del derecho o derechos:\nPeríodo exacto durante el cual podrá ejercerse el derecho objeto del contrato y, si es necesario, su duración:\nFecha a partir de la cual el consumidor podrá ejercer el derecho objeto del contrato:\nPrecio que deberá pagar el consumidor por las cotizaciones al sistema de intercambio:\nReseña de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicación de los importes respectivos (por ejemplo, tasas de renovación, otras contribuciones, impuestos especiales, impuestos locales):\nResumen de los principales servicios de los que puede disfrutar el consumidor:\n¿Están incluidos en los costes indicados anteriormente?\nEn caso negativo, especifíquese lo que está incluido y lo que debe pagarse aparte (tipo de costes e indicación de los importes respectivos; por ejemplo, estimación del precio que deberá pagarse por cada transacción de intercambio, incluidos cualesquiera costes adicionales):\n¿Se ha adherido el comerciante a uno o más códigos de conducta y, en caso afirmativo, dónde puede o pueden localizarse?:\nParte 2:\nInformación general:\n– El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificación alguna, en un plazo de catorce días naturales a partir de la fecha de celebración del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepción si esta es posterior. Cuando el contrato de intercambio se ofrezca junto con el contrato de aprovechamiento por turno de bienes de uso turístico y al mismo tiempo que este, se aplicará a ambos contratos un único plazo de desistimiento.\n– Durante ese plazo de desistimiento, se prohíbe todo pago de anticipos por el consumidor. La prohibición afecta a cualquier contrapartida, incluido el pago, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento explícito de deuda, etc. Incluye no solo los pagos al comerciante, sino también a terceros.\n– El consumidor no soportará costes ni obligaciones distintos de los que se especifican en el contrato.\n– De conformidad con el Derecho internacional privado, el contrato podrá regirse por una legislación distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podrán remitirse a órganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.\nFirma del consumidor:\nParte 3:\nInformación adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la sección correspondiente de un folleto general) si no se facilita a continuación:\n1) INFORMACIÓN SOBRE LOS DERECHOS ADQUIRIDOS\n– explicación de cómo funciona el sistema de intercambio; las posibilidades y las modalidades del intercambio; indicación del valor asignado al aprovechamiento por turno de bienes de uso turístico que corresponde al consumidor en el sistema de intercambio y ejemplos de posibilidades concretas de intercambio,\n– indicación del número de complejos turísticos disponibles y del número de participantes en el sistema de intercambio, con mención de cualquier limitación que afecte a la disponibilidad de determinados alojamientos seleccionados por el consumidor, por ejemplo, debido a los períodos de mayor demanda, la posible necesidad de reservar con gran antelación, así como cualquier restricción que afecte a la elección derivada de los derechos de aprovechamiento por turno depositados por el consumidor en el sistema de intercambio.\n2) INFORMACIÓN SOBRE LOS BIENES\n– descripción breve y apropiada de los bienes y de su ubicación; en caso de que el contrato se refiera a un alojamiento que no sea un bien inmueble, una descripción apropiada del alojamiento y de las instalaciones; descripción del lugar en que el consumidor puede obtener más información.\n3) INFORMACIÓN SOBRE LOS COSTES\n– información sobre la obligación del comerciante de proporcionar, antes de que se acuerde un intercambio, información acerca de cada intercambio propuesto y de cualquier gasto adicional que sea imputable al consumidor en relación con el intercambio.\n4) INFORMACIÓN SOBRE LA RESCISIÓN DEL CONTRATO\n– cuando proceda, información sobre las modalidades de rescisión de contratos accesorios y consecuencias de dicha rescisión,\n– condiciones de rescisión del contrato, consecuencias de la misma e información sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisión.\n5) INFORMACIÓN ADICIONAL\n– indicación de la lengua o lenguas que podrán utilizarse para la comunicación con el comerciante relativa al contrato, por ejemplo en relación con el tratamiento de las solicitudes de información y las reclamaciones,\n– cuando proceda, la posibilidad de recurrir a un medio de resolución extrajudicial de litigios.\nAcuse de recibo de la información:\nFirma del consumidor:\nANEXO V\nFormulario normalizado de desistimiento en documento aparte destinado a facilitar el derecho de desistimiento\nDerecho de desistimiento\nEl consumidor tiene derecho a desistir del presente contrato en un plazo de catorce días naturales sin necesidad de justificación.\nEl derecho de desistimiento comienza el ............ (a cumplimentar por el comerciante antes de entregar el formulario al consumidor).\nSi el consumidor no ha recibido el presente formulario, el plazo de desistimiento comenzará a contar cuando el consumidor haya recibido el formulario, pero vencerá en cualquier caso transcurrido un año y catorce días naturales.\nSi el consumidor no ha recibido toda la información exigida, el plazo de desistimiento comenzará a contar cuando el consumidor haya recibido dicha información, pero vencerá en cualquier caso transcurridos tres meses y catorce días naturales.\nPara ejercer el derecho de desistimiento, el consumidor lo notificará al comerciante mediante un soporte duradero (por ejemplo, una carta enviada por correo postal o un correo electrónico), al nombre y la dirección que se indican a continuación. El consumidor podrá utilizar el presente formulario, aunque no es obligatorio.\nSi el consumidor se acoge al derecho de desistimiento, no podrá imputársele coste alguno.\nProhibición del pago de anticipos\nDurante el plazo de desistimiento, se prohíbe todo pago de anticipos por el consumidor. La prohibición afecta a cualquier contrapartida, incluido el pago, la constitución de garantías, la reserva de dinero en cuentas, el reconocimiento explícito de deuda, etc.\nIncluye no solo los pagos al comerciante, sino también a terceros.\nNotificación de desistimiento\n― Destinatario (nombre y dirección del comerciante) (*):\n― Por la presente le notifico/notificamos (**) que decido/decidimos (**) desistir del contrato\n― Fecha de celebración del contrato (*):\n― Nombre del consumidor o consumidores (***):\n― Dirección del consumidor o consumidores (***):\n― Firma del consumidor o consumidores (únicamente si este formulario se notifica en papel) (***):\n― Fecha (***):\n(*) A cumplimentar por el comerciante antes de entregar el formulario al consumidor.\n(**) Táchese lo que no proceda.\n(***) A cumplimentar por el consumidor o consumidores en caso de desistimiento mediante el presente formulario.\nAcuse de recibo de la información:\nFirma del consumidor:\n\n #textoxslt \n", "date": "17/03/2012", "pdf": "http://www.boe.es/boe/dias/2012/03/17/pdfs/BOE-A-2012-3811.pdf", "more": {"Referencias anteriores": ["DEROGA la LEY 42/1998, de 15 de diciembre (Ref. BOE-A-1998-28992).", "MODIFICA el art. 91.uno.2 de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).", "TRANSPONE DIRECTIVA 2008/122/CE, de 14 de enero de 2008 (Ref. DOUE-L-2009-80203)."], "Materias": ["Alojamientos turísticos", "Bienes inmuebles", "Comercialización", "Consumidores y usuarios", "Contratos", "Impuesto sobre el Valor Añadido", "Información", "Multipropiedad", "Turismo"], "Referencias posteriores": ["SE DEROGA, por LEY 4/2012, de 6 de julio (Ref. BOE-A-2012-9111).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. BOE-A-2012-4915)."]}}