{"title": "Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11247", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 31/08/2012", "Fecha de publicación: 31/08/2012", "Entrada en vigor el 31 de agosto de 2012.", "Aplicable el Capítulo VII hasta el 30 de junio de 2013.", "Fecha de derogación: 15/11/2012"], "content": "\nTEXTO\n\nI\nSegún la ya clásica definición contenida en el artículo 1 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas, la peculiar naturaleza de estas entidades de crédito deriva de su forma de captación de pasivos, consistente en «recibir fondos del público en forma de depósito, préstamo, cesión temporal de activos financieros u otras análogas que lleven aparejada la obligación de su restitución». La aplicación de dichos pasivos «por cuenta propia a la concesión de créditos u operaciones de análoga naturaleza» es la otra cara de la moneda de su labor de intermediación financiera, pero no es exclusiva de las entidades de crédito, a pesar de la denominación que les es propia.\nPor otro lado, las entidades de crédito tienen un papel clave en la economía, en la medida en que facilitan la circulación del crédito al resto de sectores de actividad productiva y a los ciudadanos. Este aspecto, sumado a la complejidad del sistema financiero y al hecho de que algunas entidades individualmente consideradas tienen importancia sistémica debido a su tamaño y a las relaciones que mantienen dentro del sector, exige contar con procedimientos eficaces y flexibles, que permitan garantizar la estabilidad del sistema financiero, con el menor coste posible para el conjunto de la sociedad.\nEstas peculiaridades de las entidades de crédito requieren que toda medida de supervisión o de regulación de las mismas vaya ante todo encaminada a dar seguridad al público del cual la entidad capta su pasivo, y por ende a preservar la estabilidad del sistema financiero.\nA su vez, estas necesidades justifican que determinadas situaciones de inviabilidad transitoria de entidades de crédito deban ser superadas mediante la inyección de fondos públicos. La finalidad principal de estas inyecciones es la salvaguarda de los ahorros y depósitos de todos aquellos de clientes que, de otro modo, en caso de que estos apoyos faltaran y que debiese procederse sin más a la liquidación de la entidad de crédito, podrían perder una parte importante de su patrimonio.\nUna vez admitida la necesidad de apoyos financieros públicos en determinados casos, es preciso que la normativa destinada a regularlos guarde el necesario equilibrio entre la protección del cliente de la entidad de crédito y la del contribuyente, minimizando el coste que tenga que asumir el segundo con el fin de salvaguardar al primero, y sin olvidar que en la mayoría de los casos coinciden en los ciudadanos una y otra condición. El mayor equilibrio se consigue cuando los fondos públicos inyectados pueden ser recuperados en un plazo razonable por medio de los beneficios generados por la entidad apoyada.\nPor todas las razones anteriores, los poderes públicos deben prestar un apoyo decidido, aunque equilibrado, a la viabilidad de las entidades de crédito, y deben regular la forma y los casos en que se produce dicho apoyo, que supone necesariamente una modulación de los principios de universalidad y de pars conditio creditorum que rigen los procedimientos de insolvencia.\nExisten numerosas ocasiones en las cuales determinadas debilidades transitorias de las entidades de crédito pueden ser superadas mediante la inyección de fondos públicos, evitando así la liquidación de la entidad y la mera división del activo entre el pasivo y la asunción proporcional de pérdidas entre todos los acreedores. Estos son los supuestos de reestructuración de entidades de crédito.\nExisten también otras ocasiones en las cuales la inviabilidad definitiva de las entidades de crédito no debe ser resuelta simplemente mediante la referida división, sino que conviene previamente segregar las partes sanas de la entidad, e incluso también las más perjudicadas, con el fin de que la aplicación del procedimiento de insolvencia ordinario se lleve a cabo únicamente respecto al remanente, si lo hubiere. Nos encontramos en tales casos ante los supuestos de resolución, verdadero neologismo en nuestro ordenamiento jurídico, pero que expresa de forma clara lo que se pretende: resolver de la mejor forma posible una situación de inviabilidad de una entidad de crédito.\nFinalmente, existen otros supuestos en los cuales las dificultades que atraviesan las entidades de crédito son de carácter mucho más leve que las anteriores y pueden ser corregidas mediante determinadas medidas, cuya finalidad básica es asegurar que la entidad de crédito recobra su estabilidad y alcanza plenamente todos sus requerimientos regulatorios, evitando la necesidad de inyectarle fondos públicos o haciéndolo únicamente de forma excepcional y transitoria. Se trataría de los supuestos de actuación temprana.\nSobre esta triple distinción (actuación temprana, reestructuración y resolución) descansa la estructura del presente real decreto-ley, destinado a regular de forma clara y eficaz cada uno de dichos casos, los instrumentos y medidas que puedan adoptarse respecto a cada uno de ellos, y los efectos que puedan producir dichos instrumentos y medidas.\nII\nTodo lo dicho anteriormente se ha manifestado con particular intensidad en la actual crisis financiera, que ha afectado de manera tan relevante a las entidades de crédito, y ha puesto de manifiesto la necesidad de contar con un marco robusto y eficaz de gestión de crisis bancarias, de manera que los poderes públicos dispongan de los instrumentos adecuados para realizar la reestructuración y la resolución ordenada, en su caso, de las entidades de crédito que atraviesan dificultades.\nSon numerosas las iniciativas y las actuaciones que en muchos ámbitos se han llevado a cabo en los últimos años, encaminadas precisamente a promover una adaptación de los mecanismos de reestructuración y resolución a las nuevas necesidades detectadas a raíz de la crisis económica.\nEn octubre de 2011, en el marco del G-20, la Junta de Estabilidad Financiera aprobó el documento «Elementos fundamentales para el Régimen de Resolución Efectivo de Instituciones Financieras», en el cual se delimitan los aspectos esenciales para el establecimiento de un adecuado régimen de resolución de entidades. Este documento tiene como objetivo promover un marco legal y operativo que facilite a las autoridades la reestructuración o resolución de entidades financieras de una manera ordenada sin exponer al contribuyente a la asunción de pérdidas derivadas de las medidas de apoyo, y asegurando la continuidad de los elementos vitales de la entidad. En él se contemplan, además, una serie de instrumentos de resolución que, según acordó la Junta, es conveniente que estén a disposición de las autoridades de resolución de los Estados.\nEn una línea similar, los informes del Fondo Monetario Internacional sobre el sistema financiero español, publicados a lo largo de este año en el contexto del Programa de Evaluación del Sistema Financiero, al tiempo que valoran de manera positiva el funcionamiento de la arquitectura institucional española de reestructuración, detectan la posibilidad de mejoras y sugieren que se ponga a disposición de las autoridades públicas un conjunto de instrumentos de reestructuración y resolución que les permita afrontar potenciales situaciones de crisis bancaria.\nYa en el ámbito de la Unión Europea, se han dado pasos decididos para establecer un marco común de resolución de entidades financieras que amplíe los instrumentos de resolución que tengan las autoridades competentes, y que establezca mecanismos de coordinación entre las autoridades de los Estados Miembros. El carácter global del sistema financiero y, en particular, de la actividad de crédito, así lo justifica.\nCon fecha de 6 de junio de este año, la Comisión Europea lanzó una propuesta de directiva por la que se establece un marco para el rescate y la resolución de entidades de crédito y empresas de servicios de inversión, que contiene un amplio catálogo de medidas a adoptar, en una primera instancia, para evitar que una entidad de crédito llegue a una situación de inviabilidad que ponga en riesgo la estabilidad del sistema financiero, y, en una segunda instancia, para proceder a la resolución ordenada de las entidades no viables. Todo ello con el objetivo de minimizar el riesgo para la estabilidad financiera, y bajo el principio de que son los accionistas y los acreedores los que, en primer lugar, deben asumir los costes de la resolución.\nA la hora de elaborar el presente real decreto-ley se han tenido en cuenta, como no podía ser de otra manera, todas estas iniciativas, de forma que su contenido acoge gran parte de las recomendaciones en ellas incluidas, e implica una sustancial reforma del esquema español de reestructuración y resolución de entidades de crédito existente hasta la fecha.\nEn todo caso, en el momento en que se avancen los trabajos desarrollados en los foros internacionales y, especialmente, cuando en el ámbito de la Unión Europea se acuerde un texto final de directiva sobre rescate y resolución de entidades de crédito, la presente norma será adaptada a la nueva normativa.\nIII\nLa aprobación de esta norma se enmarca, por otra parte, en el programa de asistencia a España para la recapitalización del sector financiero, que nuestro país ha acordado en el seno del Eurogrupo y que se ha traducido, entre otros documentos, en la aprobación de un Memorando de Entendimiento. Con este real decreto-ley se da adecuado cumplimiento a aquellas medidas cuya adopción está prevista para el mes de agosto de este año.\nEn primer lugar se establece el régimen de reestructuración y resolución de entidades de crédito, reforzando los poderes de intervención del Fondo de Reestructuración Ordenada Bancaria (FROB).\nJunto a ello, se incluyen ejercicios de subordinación de pasivos con carácter voluntario y obligatorio para aquellas entidades para las que se haya abierto un procedimiento de reestructuración o resolución.\nFinalmente, se prevé la posibilidad de constituir una sociedad de gestión de activos procedentes de la reestructuración bancaria, que se encargue de la gestión de aquellos activos problemáticos que deban serle transferidos por las entidades de crédito.\nDe manera adicional, se ha adelantando en este real decreto-ley el cumplimiento de algunas medidas que el Memorando de Entendimiento prevé para fechas posteriores, lo cual obedece a diferentes razones. En primer lugar, la inclusión de estas medidas facilita la configuración de un sistema normativo homogéneo y coherente, considerándose inapropiado, por cuestiones sistemáticas, que su regulación se haga en instrumentos separados. Por otro lado, su entrada en vigor siguiendo los procedimientos legislativos ordinarios en los plazos previstos, es igualmente de difícil ejecución, por lo que parece recomendable incluirlas en un único real decreto-ley en vez de aprobar varios con carácter sucesivo. Finalmente, aunque las medidas no sean exigibles hasta fechas posteriores, la inclusión en este real decreto-ley permite a los destinatarios comenzar a preparar su aplicación. De acuerdo con estos criterios se han introducido, entre otras, las medidas que se citan a continuación.\nSe modifica la estructura organizativa del FROB para evitar conflictos de interés generados por la participación del sector privado en la Comisión rectora, a través del Fondo de Garantía de Depósitos de Entidades de Crédito.\nSe incluyen medidas para mejorar la protección a los inversores minoristas que suscriben productos financieros no cubiertos por el Fondo de Garantía de Depósitos de Entidades de Crédito.\nPor último, se modifican los requerimientos y la definición de capital principal con los que deben cumplir los grupos consolidables de entidades de crédito así como las entidades no integradas en un grupo consolidable, estableciéndose un único requisito del nueve por cien de las exposiciones ponderadas por riesgo que deberán cumplir a partir del 1 de enero de 2013.\nEl conjunto de medidas previsto en este real decreto-ley supone un reforzamiento extraordinario y sin precedentes de los mecanismos con que contarán las autoridades públicas españolas de cara al reforzamiento y saneamiento de nuestro sistema financiero, dotándolas de instrumentos eficientes para garantizar el correcto funcionamiento del sector crediticio.\nIV\nSeñalado lo anterior, resulta conveniente pasar a analizar los aspectos más novedosos o significativos de este real decreto-ley, teniendo en cuenta la estructuración por capítulos de la norma.\nEl capítulo I contiene disposiciones de carácter general, una referencia al objeto de la norma y unas definiciones de los conceptos más relevantes que se utilizan en el real decreto-ley.\nEn particular, se define el término «resolución» debido a la novedad que supone la utilización de este concepto en nuestro ordenamiento jurídico, que tradicionalmente ha optado por el concepto de reestructuración. Se ha introducido este nuevo término por dos motivos fundamentales. Primero, porque la propuesta de directiva europea sobre la materia, y los documentos de referencia a nivel internacional, utilizan la expresión «resolución». Segundo, porque el real decreto-ley distingue entre procedimientos de reestructuración y resolución, refiriéndose este último a los procesos en que la entidad de crédito no es viable y es necesario proceder a su extinción ordenada con las mayores garantías para los depositantes y para la estabilidad financiera.\nPor otro lado, este capítulo introduce una serie de objetivos y principios de la reestructuración y resolución ordenada de las entidades crédito que deberán informar todo el proceso, tales como evitar efectos perjudiciales para la estabilidad del sistema financiero, asegurar la utilización más eficiente de los recursos públicos, o garantizar que los accionistas y los acreedores subordinados sean los primeros en asumir pérdidas teniendo en cuenta el orden de prelación establecido.\nEl capítulo II está dedicado al procedimiento de actuación temprana, en línea con la propuesta de directiva de la Comisión Europea que estamos refiriendo. Las entidades que deberán adoptar estas medidas serán aquellas que no cumplen o es razonable que no cumplan los requisitos de solvencia, pero es previsible que puedan superar esta situación de dificultad por sus propios medios o a través de un apoyo financiero excepcional mediante instrumentos convertibles en acciones.\nDado que las medidas de actuación temprana se integran con claridad dentro de las funciones de supervisión que corresponden al Banco de España, es esta institución quien tiene un protagonismo claro en esta fase inicial, y por lo tanto, le corresponde decidir sobre qué entidades han de adoptar las medidas de intervención temprana, a cuyos efectos deberá elaborarse un plan de actuación que permita paliar la situación de debilidad en la solvencia.\nDurante esta fase el Banco de España puede exigir la sustitución de los miembros del consejo de administración, en el caso de que se produzca un deterioro significativo de la situación de la entidad.\nLos capítulos III y IV regulan los procesos de reestructuración y resolución ordenada de las entidades de crédito, siendo el criterio fundamental para la aplicación de uno u otro el de la viabilidad de la entidad.\nEn ambos procesos, es el FROB el que asume la responsabilidad de determinar los instrumentos idóneos para llevarlos a cabo de forma ordenada y con el menor coste posible para el contribuyente. No significa ello una alteración de las competencias supervisoras, que seguirán correspondiendo al Banco de España, lo cual justifica su intervención en los procedimientos de reestructuración y resolución.\nAsí, el proceso de resolución se aplicará a entidades que no son viables, mientras que el proceso de reestructuración se aplicará a entidades que requieren apoyo financiero público para garantizar su viabilidad, pero que cuentan con la capacidad para devolver tal apoyo financiero en los plazos previstos para cada instrumento de apoyo en el propio real decreto-ley.\nEn ambos casos se prevé la elaboración de un plan, ya sea de reestructuración o resolución, que deberá ser aprobado por el Banco de España, así como una regulación específica de los instrumentos de reestructuración o resolución que podrán ser aplicados.\nEn relación con los instrumentos de resolución, se ha tenido de nuevo en cuenta la propuesta de directiva que sobre la materia ha presentado la Comisión Europea, incluyéndose la venta de negocio de la entidad a un tercero, la transmisión de activos o pasivos a un banco puente, o la transmisión de activos o pasivos a una sociedad de gestión de activos. En el caso de que se abra el proceso de resolución, además, se deberá proceder a la sustitución del órgano de administración.\nEl capítulo V prevé los instrumentos de apoyo financiero que podrán ser otorgados a las entidades de crédito, incluyendo, entre otros, instrumentos de recapitalización, ya sea mediante la adquisición de acciones ordinarias o aportaciones al capital social o de instrumentos convertibles en las acciones ordinarias o aportaciones al capital social. Este capítulo introduce disposiciones sobre el cálculo del valor económico de la entidad y sobre el régimen de la adquisición por el FROB de los instrumentos de recapitalización.\nEn todo caso, la aplicación del capítulo V se realizará teniendo en cuenta el principio de minimización de los recursos públicos en los procesos de reestructuración y resolución de las entidades de crédito.\nEl capítulo VI prevé la posibilidad de que el FROB ordene a la entidad de crédito correspondiente el traspaso de los activos problemáticos a una sociedad de gestión de activos. Así, el primero de los artículos de este capítulo hace referencia a la delimitación de esta potestad y alude de manera genérica a las características básicas que la definirán a esta sociedad que se constituiría como una sociedad anónima. En un artículo posterior, se hacen algunas precisiones sobre el régimen de transmisión y valoración de los activos que se transfieren, remitiéndose a un desarrollo posterior la regulación específica de estos extremos.\nLa sociedad de gestión de activos se constituye como un instrumento que permitirá la concentración de aquellos activos considerados como problemáticos, facilitando su gestión.\nEl capítulo VII introduce disposiciones sobre las acciones de gestión de instrumentos híbridos de capital y deuda subordinada que aclaran la cuestión de quién debe financiar las medidas de reestructuración y de resolución de una entidad bancaria. El principio del que se parte es que los accionistas y acreedores han de sufragar los gastos de la reestructuración o resolución, antes que los contribuyentes, en virtud de un principio evidente de responsabilidad y de asunción de riesgos.\nEn consonancia, se establecen mecanismos voluntarios y obligatorios de gestión de instrumentos híbridos de capital, que afectarán tanto a las participaciones preferentes como a la deuda subordinada. Corresponde al FROB acordar la aplicación de estas acciones e instrumentarlas en los términos que permite el real decreto-ley, valorando la idoneidad de su aplicación.\nConviene explicitar en este punto que, de acuerdo con el principio de responsabilidad y asunción de riesgos, el hecho de que una entidad de crédito pueda haber recibido apoyo financiero por razones de urgencia antes de la adopción expresa de una decisión sobre su reestructuración o resolución, no impedirá que el FROB, posteriormente, imponga acciones de gestión de instrumentos híbridos de capital y de deuda subordinada, siendo el objetivo de estas medidas, como acabamos de referir, que el coste a asumir por los contribuyentes sea el menor posible.\nEl capítulo VIII establece el régimen jurídico del FROB, constituyendo una de las novedades más importantes a este respecto la modificación de la composición del órgano de gobierno del fondo. En primer lugar, se ha suprimido la participación que de acuerdo con la normativa anterior tenían las entidades de crédito en representación del Fondo de Garantía de Depósitos de Entidades de Crédito, ante la posibilidad de que generase situaciones de conflicto de interés, y se ha creado la figura de un Director General, que ostentará las competencias de carácter ejecutivo del Fondo. Además, se introducen reglas sobre la cooperación y coordinación entre el FROB y otras autoridades competentes, nacionales o internacionales, en términos similares a las ya existentes para instituciones como el Banco de España.\nEste capítulo contiene igualmente una referencia a las facultades del FROB en los procesos de resolución, que pueden tener carácter mercantil o administrativo; y se hace una referencia al carácter ejecutivo de las medidas de resolución, que no necesitarán el consentimiento de la junta o asamblea general, o de los accionistas, para su aplicación. El interés público presente en los procesos de reestructuración y resolución, que busca salvaguardar la estabilidad del sistema financiero, justifica la ejecutividad de estas medidas de resolución.\nEl capítulo IX introduce finalmente, disposiciones relativas al régimen procesal de impugnación de las decisiones que adopte el FROB. Se parte de la distinción entre las decisiones y acuerdos adoptados por el FROB en el ejercicio de facultades mercantiles, que se impugnarán de acuerdo con las normas previstas para la impugnación de acuerdos sociales con las especificidades previstas en este real decreto-ley, y los actos dictados en el ejercicio de sus facultades administrativas, que serán impugnados en vía contencioso-administrativa con las especialidades previstas en este capítulo.\nFinalmente, en sus disposiciones adicionales y finales, el real decreto-ley introduce otro tipo de medidas de carácter heterogéneo, pero también de importancia, exigidas por el Memorando de Entendimiento, para la mejora del funcionamiento del mercado financiero. Así, por un lado se prevén medidas de protección del inversor, de manera que el real decreto-ley da respuestas decididas en relación con la comercialización de los instrumentos híbridos y otros productos complejos para el cliente minorista, entre los que se incluyen las participaciones preferentes, con el fin de evitar que se reproduzcan prácticas irregulares ocurridas durante los últimos años.\nAdemás, se intensifican los poderes de control que tiene la Comisión Nacional del Mercado de Valores en relación con la comercialización de productos de inversión por parte de las entidades, especialmente en relación con los citados productos complejos.\nPor otro lado, el real decreto-ley contribuye a realizar una clara separación entre las funciones atribuidas al Banco de España y al Ministerio de Economía y Competitividad en materia de autorización y sanción de las entidades de crédito, transfiriéndose al Banco de España aquellas funciones que antes correspondían al Ministerio de Economía y Competitividad.\nOtro aspecto de relevancia contenido en este real decreto-ley es la modificación de los requerimientos de capital principal con los que deben cumplir los grupos consolidables de entidades de crédito así como las entidades no integradas en un grupo consolidable que establece el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero. Concretamente, los requisitos actuales del ocho por cien con carácter general, y del diez por cien para las entidades con difícil acceso a los mercados de capitales y para las que predomine la financiación mayorista, se transformarán en un único requisito del nueve por cien que deberán cumplir a partir del 1 de enero de 2013. No sólo se modifica el nivel de exigencia de capital principal, sino también su definición, acompasándola, tanto en sus elementos computables como en sus deducciones a la utilizada por la Autoridad Bancaria Europea en su reciente ejercicio de recapitalización.\nV\nLas notas de extraordinaria y urgente necesidad que deben acompañar a la aprobación de un real decreto-ley concurren de manera evidente en esta norma, dado que a través de ella se pretende dar cumplimiento a las medidas previstas en el Memorando de Entendimiento que forma parte del plan de asistencia financiera solicitado por nuestro país y que, en gran medida, deben ser aprobadas a finales del mes de agosto de este año. De acuerdo con este documento, las medidas que fundamentalmente recoge este real decreto-ley deberán ser aprobadas a finales del mes de agosto de este año.\nTeniendo en cuenta que el Memorando fue acordado a finales del pasado mes julio y dada la complejidad de las normas a adoptar, resulta claro que de seguirse el procedimiento ordinario de aprobación de normas de rango legal, aún utilizándose el trámite de urgencia, no se habrían podido aprobar las medidas contenidas en este real decreto-ley según el calendario previsto, de forma que se habría producido un incumplimiento de las obligaciones asumidas en el Memorando.\nPor otro lado, la situación de dificultad del sector financiero en la que nos encontramos, exige que los poderes públicos puedan disponer cuanto antes de todos aquellos instrumentos precisos para completar el proceso de reestructuración ordenada del sector bancario que se está llevando a cabo en España, salvaguardando del mejor modo los intereses generales.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Economía y Competitividad y previa deliberación del Consejo de Ministros en su reunión del día 31 de agosto de 2012,\nDISPONGO:\nCapítulo I. Disposiciones generales.\nArtículo 1. Objeto.\nArtículo 2. Definiciones\nArtículo 3. Objetivos de la reestructuración y resolución.\nArtículo 4. Principios de la reestructuración y resolución.\nArtículo 5. Valoración.\nCapítulo II. Actuación temprana.\nArtículo 6. Condiciones para la actuación temprana.\nArtículo 7. Plan de actuación.\nArtículo 8. Contenido del plan de actuación.\nArtículo 9. Medidas de actuación temprana.\nArtículo 10. Sustitución provisional del órgano de administración como medida de actuación temprana.\nArtículo 11. Seguimiento del plan de actuación e información al Fondo de Reestructuración Ordenada Bancaria.\nArtículo 12. Finalización de la situación de actuación temprana.\nCapítulo III. Reestructuración.\nArtículo 13. Condiciones para la reestructuración.\nArtículo 14. Plan de reestructuración.\nArtículo 15. Instrumentos de reestructuración.\nArtículo 16. Contenido del plan de reestructuración.\nArtículo 17. Seguimiento del plan de reestructuración e información al Fondo de Reestructuración Ordenada Bancaria.\nArtículo 18. Finalización del proceso de reestructuración.\nCapítulo IV. Resolución.\nSección 1.ª Presupuestos de resolución.\nArtículo 19. Condiciones para la resolución.\nArtículo 20. Concepto de entidad inviable.\nSección 2.ª Procedimiento de resolución.\nArtículo 21. Apertura del proceso de resolución.\nArtículo 22. Sustitución del órgano de administración como medida de resolución.\nArtículo 23. Plan de resolución.\nArtículo 24. Medidas preliminares\nSección 3.ª Instrumentos específicos de resolución.\nArtículo 25. Instrumentos de resolución.\nArtículo 26. Venta del negocio de la entidad.\nArtículo 27. Banco puente.\nCapítulo V. Instrumentos de apoyo financiero.\nArtículo 28. Instrumentos de apoyo financiero.\nArtículo 29. Instrumentos de recapitalización.\nArtículo 30. Valor económico de la entidad y pago de los instrumentos de recapitalización.\nArtículo 31. Acciones ordinarias o aportaciones al capital social.\nArtículo 32. Instrumentos convertibles en acciones ordinarias o aportaciones al capital social.\nArtículo 33. Régimen especial de la suscripción o adquisición por parte del FROB de los instrumentos de recapitalización.\nArtículo 34. Conversión y desinversión de los instrumentos convertibles en acciones ordinarias o aportaciones al capital social.\nCapítulo VI. Sociedad de gestión de activos.\nArtículo 35. Sociedad de gestión de activos.\nArtículo 36. Régimen de la transmisión de activos.\nCapítulo VII. Gestión de instrumentos híbridos.\nSección 1.ª Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 37. Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 38. Tipos de acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 39. Valor de mercado.\nArtículo 40. Publicidad de las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nSección 2.ª Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada por el fondo de reestructuración ordenada bancaria.\nArtículo 41. Gestión de instrumentos híbridos de capital y de deuda subordinada por el Fondo de Reestructuración Ordenada Bancaria.\nArtículo 42. Contenido de las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada que acuerde el FROB.\nArtículo 43. Criterios de valoración.\nArtículo 44. Aprobación de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 45. Publicidad y fecha de efectos del acuerdo del FROB.\nArtículo 46. Modificación de una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 47. Derechos de los inversores afectados por una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 48. Derechos de terceros.\nArtículo 49. Régimen sancionador.\nCapítulo VIII. Fondo de Reestructuración Ordenada Bancaria.\nSección 1.ª Naturaleza y régimen jurídico.\nArtículo 50. Fondo de Reestructuración Ordenada Bancaria.\nArtículo 51. Financiación.\nArtículo 52. Gobierno del Fondo de Reestructuración Ordenada Bancaria.\nArtículo 53. Director General del Fondo de Reestructuración Ordenada Bancaria.\nArtículo 54. Control parlamentario.\nArtículo 55. Cooperación y coordinación con otras autoridades competentes nacionales.\nArtículo 56. Cooperación y coordinación con otras autoridades competentes internacionales.\nArtículo 57. Deber de secreto.\nArtículo 58. Aplicación de la normativa de competencia.\nArtículo 59. Adopción de recomendaciones internacionales.\nSección 2.ª Facultades del fondo de reestructuración ordenada bancaria.\nArtículo 60. Facultades del Fondo de Reestructuración Ordenada Bancaria.\nArtículo 61. Facultades mercantiles.\nArtículo 62. Facultades administrativas generales.\nArtículo 63. Carácter ejecutivo de las medidas.\nArtículo 64. Otras condiciones aplicables.\nArtículo 65. Condiciones aplicables a las operaciones financieras y acuerdos de compensación contractual.\nArtículo 66. Medidas de urgencia.\nArtículo 67. Publicidad.\nArtículo 68. Facultades de suspensión de contratos y garantías.\nCapítulo IX. Régimen procesal.\nArtículo 69. Recurso contra las decisiones y acuerdos del Fondo de Reestructuración Ordenada Bancaria adoptadas con arreglo al artículo 61.\nArtículo 70. Especialidades del recurso contra las decisiones y actos administrativos dictados en el marco de procesos de actuación temprana, reestructuración y resolución.\nArtículo 71. Especialidades del recurso contra las decisiones y actos administrativos dictados en materia de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 72. Imposibilidad de ejecución de sentencia dictada en los recursos contencioso-administrativos a que se refieren los artículos 70 y 71.\nDisposición adicional primera. Dotación del FROB.\nDisposición adicional segunda. Ingresos anticipados del Fondo de Reestructuración Ordenada Bancaria al Tesoro Público.\nDisposición adicional tercera. Constitución y régimen de las actuaciones de la Intervención Delegada de la Intervención General de la Administración del Estado en el FROB.\nDisposición adicional cuarta. Beneficios fiscales en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados para operaciones del FROB.\nDisposición adicional quinta. Efectos de los procesos de actuación temprana, de reestructuración y de resolución sobre la continuidad de las actividades de las entidades de crédito.\nDisposición adicional sexta. Régimen jurídico del otorgamiento de avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria.\nDisposición adicional séptima. Creación de la Sociedad de Activos Procedentes de la Reestructuración Bancaria.\nDisposición adicional octava. Activos a transmitir a la Sociedad de Activos Procedentes de la Reestructuración Bancaria.\nDisposición adicional novena. Entidades obligadas a transmitir activos a la Sociedad de Activos Procedentes de la Reestructuración Bancaria.\nDisposición adicional décima. Patrimonios separados.\nDisposición adicional decimoprimera. Consecuencias de las pérdidas en que incurran las entidades de crédito controladas por el FROB en relación con su patrimonio neto.\nDisposición adicional decimosegunda. Contratación por el trámite de emergencia en el FROB.\nDisposición adicional decimotercera. Comercialización a minoristas de participaciones preferentes, instrumentos de deuda convertibles y financiaciones subordinadas computables como recursos propios.\nDisposición adicional decimocuarta. Referencias al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nDisposición transitoria primera. Procesos de reestructuración en curso.\nDisposición transitoria segunda. Procedimientos sancionadores y de autorización en curso.\nDisposición transitoria tercera. Apoyos financieros recibidos.\nDisposición transitoria cuarta. Plan general de viabilidad.\nDisposición transitoria quinta. Régimen de aportación de activos del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.\nDisposición transitoria sexta. Requerimientos de capital principal hasta 31 de diciembre de 2012.\nDisposición derogatoria única. Derogación normativa.\nDisposición final primera. Modificación de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nDisposición final segunda. Modificación del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas.\nDisposición final tercera. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nDisposición final cuarta. Modificación de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nDisposición final quinta. Modificación de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa.\nDisposición final sexta. Modificación de la Ley 22/2003, de 9 de julio, concursal.\nDisposición final séptima. Modificación del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.\nDisposición final octava. Modificación del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.\nDisposición final novena. Modificación del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nDisposición final décima. Modificación de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012.\nDisposición final decimoprimera. Modificación del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero.\nDisposición final decimosegunda. Régimen jurídico aplicable a las garantías constituidas a favor del Fondo de Reestructuración Ordenada Bancaria y del Fondo de Garantía de Depósitos de Entidades de Crédito.\nDisposición final decimotercera. Títulos competenciales.\nDisposición final decimocuarta. Facultad de desarrollo.\nDisposición final decimoquinta. Finalización de la vigencia del capítulo VII.\nDisposición final decimosexta. Entrada en vigor.\nCAPÍTULO I\nDisposiciones generales\nArtículo 1. Objeto.\nEste real decreto-ley tiene por objeto regular los procesos de actuación temprana, reestructuración y resolución de entidades de crédito, así como establecer el régimen jurídico del Fondo de Reestructuración Ordenada Bancaria, en adelante «el FROB» o «el Fondo», y su marco general de actuación, con la finalidad de proteger la estabilidad del sistema financiero minimizando el uso de recursos públicos.\nArtículo 2. Definiciones.\n1. A los efectos de este real decreto-ley se entiende por:\na) Actuación temprana: el procedimiento aplicable a una entidad de crédito cuando, de conformidad con lo previsto en el capítulo II, incumpla o existan elementos objetivos conforme a los que resulte razonablemente previsible que no pueda cumplir con los requerimientos de solvencia, liquidez, estructura organizativa o control interno, pero se encuentre en disposición de retornar al cumplimiento por sus propios medios, sin perjuicio del apoyo financiero público excepcional y limitado previsto en el artículo 9.f).\nb) Reestructuración: el procedimiento aplicable a una entidad de crédito cuando, de conformidad con lo previsto en el capítulo III, requiera apoyo financiero público para garantizar su viabilidad y resulte previsible que dicho apoyo será reembolsado o recuperado de acuerdo a lo previsto en el capítulo V, o cuando no pudiera llevarse a cabo su resolución sin efectos gravemente perjudiciales para la estabilidad del sistema financiero.\nc) Resolución: el procedimiento aplicable a una entidad de crédito cuando, de conformidad con lo previsto en el capítulo IV, esta sea inviable o sea previsible que vaya a serlo en un futuro próximo, y por razones de interés público y estabilidad financiera resulte necesario evitar su liquidación concursal.\n2. Estos procedimientos tendrán como fin garantizar la continuidad de las funciones esenciales de la entidad, preservar la estabilidad financiera y asegurar su viabilidad a largo plazo de acuerdo con los principios y objetivos previstos en los artículos 3 y 4.\nArtículo 3. Objetivos de la reestructuración y resolución.\nLos procesos de reestructuración o de resolución de entidades de crédito perseguirán los siguientes objetivos, ponderados de forma equivalente y según las circunstancias presentes en cada caso:\na) Asegurar la continuidad de aquellas actividades, servicios y operaciones cuya interrupción podría perturbar la economía o el sistema financiero y, en particular, los servicios financieros de importancia sistémica y los sistemas de pago, compensación y liquidación.\nb) Evitar efectos perjudiciales para la estabilidad del sistema financiero, previniendo el contagio de las dificultades de una entidad al conjunto del sistema y manteniendo la disciplina de mercado.\nc) Asegurar la utilización más eficiente de los recursos públicos, minimizando los apoyos financieros públicos que, con carácter extraordinario, pueda ser necesario conceder.\nd) Proteger a los depositantes cuyos fondos están garantizados por el Fondo de Garantía de Depósitos de Entidades de Crédito.\ne) Proteger los fondos reembolsables y demás activos de los clientes de las entidades de crédito.\nArtículo 4. Principios de la reestructuración y resolución.\n1. Los procesos de reestructuración y resolución estarán basados, en la medida necesaria para asegurar el cumplimiento de los objetivos recogidos en el artículo anterior, en los siguientes principios:\na) Los accionistas, cuotapartícipes o socios, según corresponda, de las entidades serán los primeros en soportar pérdidas.\nb) Los acreedores subordinados de las entidades soportarán, en su caso, pérdidas derivadas de la reestructuración o de la resolución después de los accionistas, cuotapartícipes o socios y de acuerdo con el orden de prelación establecido en la legislación concursal, con las salvedades establecidas en este real decreto-ley.\nc) Los acreedores del mismo rango serán tratados de manera equivalente salvo cuando en este real decreto-ley se disponga lo contrario.\nd) Ningún acreedor soportará pérdidas superiores a las que habría soportado si la entidad fuera liquidada en el marco de un procedimiento concursal.\ne) En caso de resolución de una entidad, de conformidad con lo establecido en el artículo 22, los administradores serán sustituidos.\nf) En aplicación de lo dispuesto en la legislación concursal, mercantil y penal, los administradores de las entidades responderán de los daños y perjuicios causados en proporción a su participación y la gravedad de aquellos.\n2. Al objeto de la aplicación de los principios mencionados en el apartado anterior, y a efectos de determinar el reparto adecuado de los costes de reestructuración o resolución al que se refiere el Capítulo VII, el FROB no se considerará en ningún caso incluido entre los accionistas, cuotapartícipes, socios o acreedores a los que se refiere el apartado anterior.\nArtículo 5. Valoración.\n1. Con carácter previo a la adopción de cualquier medida de reestructuración o de resolución y, en particular, a efectos de la aplicación de los instrumentos previstos en este real decreto-ley, el FROB determinará el valor económico de la entidad o de los correspondientes activos y pasivos sobre la base de los informes de valoración encargados a uno o varios expertos independientes.\n2. El objetivo de la valoración será determinar el valor económico de la entidad o de los correspondientes activos y pasivos de manera que puedan reconocerse las pérdidas que pudieran derivarse de la aplicación de los instrumentos que se vayan a utilizar. Esta valoración servirá de base siempre que se conceda apoyo financiero público a una entidad.\n3. La valoración se sujetará al procedimiento y se realizará de conformidad con los criterios que determine con carácter general el FROB, mediante acuerdo de su Comisión Rectora, siguiendo metodologías comúnmente aceptadas. La valoración tomará como base las proyecciones económico-financieras de la entidad, con las modificaciones y ajustes que consideren procedentes los expertos designados por el FROB, y deberá tener en cuenta las circunstancias existentes en el momento de aplicación de los instrumentos que se vayan a utilizar y la necesidad de preservar la estabilidad financiera. En ningún caso se tendrán en cuenta para la determinación del valor económico de la entidad los apoyos financieros públicos recibidos o que se vayan a recibir del FROB en el marco de un proceso de reestructuración o de resolución, y que este hubiera desembolsado en virtud de cualquier tipo de asistencia financiera a una entidad.\n4. El FROB solicitará informe previo al Banco de España sobre el procedimiento y criterios de valoración a los que se refiere el apartado anterior.\n5. A los efectos que corresponda conforme a la normativa tributaria, se entenderá por valor de mercado el valor económico al que se refiere este artículo.\nCAPÍTULO II\nActuación temprana\nArtículo 6. Condiciones para la actuación temprana.\n1. Cuando una entidad de crédito, o un grupo o subgrupo consolidable de entidades de crédito, incumpla o existan elementos objetivos conforme a los que resulte razonablemente previsible que no pueda cumplir con los requerimientos de solvencia, liquidez, estructura organizativa o control interno, pero se encuentre en disposición de retornar al cumplimiento por sus propios medios, sin perjuicio del apoyo financiero público excepcional previsto en el artículo 9.f), el Banco de España podrá adoptar todas o algunas de las medidas establecidas en este capítulo.\nReglamentariamente, se podrán precisar los indicadores objetivos que habrán de emplearse para determinar la presencia de las condiciones previstas en el párrafo anterior.\n2. Las medidas contenidas en este capítulo serán compatibles con las previstas en la normativa vigente en materia de ordenación y disciplina. No obstante, no procederá la revocación de la autorización de una entidad de crédito, desde el momento en que aquella haya presentado un plan de actuación, salvo que dicha revocación tuviese carácter sancionador.\nArtículo 7. Plan de actuación.\n1. Cuando una entidad de crédito o un grupo o subgrupo consolidable de entidades de crédito se encuentre en alguna de las circunstancias descritas en el artículo anterior, la entidad, o la entidad obligada del grupo o subgrupo consolidable, informará de ello con carácter inmediato al Banco de España.\nEn el plazo de quince días desde la notificación anterior, la entidad presentará al Banco de España un plan de actuación en el que se concreten las acciones previstas para asegurar la viabilidad a largo plazo de la entidad, grupo o subgrupo consolidable sin necesidad de apoyos financieros públicos. El plan deberá detallar, asimismo, el plazo previsto para su ejecución, que no podrá exceder de tres meses, contados desde su aprobación, salvo autorización expresa del Banco de España.\n2. Sin perjuicio de lo dispuesto en el apartado anterior, cuando el Banco de España tenga conocimiento de que una entidad de crédito o un grupo o subgrupo consolidable de entidades de crédito se encuentra en alguna de las circunstancias descritas en el artículo anterior, requerirá al órgano de administración de la entidad para que examine la situación y le presente, en el plazo de quince días, el plan de actuación.\n3. El plan de actuación se someterá a la aprobación del Banco de España, el cual podrá requerir las modificaciones o medidas adicionales que considere necesarias para garantizar la superación de la situación de deterioro a la que se enfrenta la entidad. La aprobación del plan exigirá informe favorable del FROB, en caso de que la entidad solicite apoyo financiero público, el cual deberá ser evacuado en el plazo improrrogable de diez días. El plazo para la aprobación definitiva del plan de actuación será de un mes a contar desde su presentación por la entidad.\nArtículo 8. Contenido del plan de actuación.\n1. El plan de actuación deberá incluir, además de un análisis de la situación de la entidad, un plan de negocio que, de manera proporcional y adecuada a las concretas circunstancias de aquella, incluya al menos los siguientes puntos:\na) Objetivos específicos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez de la entidad, grupo o subgrupo consolidable.\nb) Compromisos específicos en materia de solvencia.\nc) Compromisos específicos de mejora de su eficiencia, racionalización de su administración y gerencia, mejora de su gobierno corporativo, reducción de costes de estructura y redimensionamiento de su capacidad productiva.\nd) En el caso de que la entidad solicite apoyo financiero público, los términos en que este se va a prestar, de conformidad con lo previsto en el artículo 9 f), y las medidas que hayan de implementarse para minimizar el uso de recursos públicos.\n2. El Banco de España podrá, mediante Circular, aprobar reglas y principios generales concretando los objetivos y compromisos a los que se refiere el apartado anterior.\n3. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de actuación no puede cumplirse en los términos en que fue aprobado, la entidad podrá solicitar al Banco de España una modificación de dichos términos.\nLa modificación del plan de actuaciones deberá ser informada previamente por el FROB, si este ha sido designado administrador provisional de la entidad, conforme a lo dispuesto en el artículo 10, o en caso de que la entidad hubiese solicitado apoyo financiero público.\nArtículo 9. Medidas de actuación temprana.\nDesde el momento en que el Banco de España tenga conocimiento de que una entidad de crédito o un grupo o subgrupo consolidable de entidades de crédito se encuentra en alguna de las situaciones descritas en el artículo 6.1, podrá adoptar las siguientes medidas:\na) Requerir al órgano de administración de la entidad para que convoque, o bien convocar directamente si el órgano de administración no lo hace en el plazo requerido, a la junta o asamblea general de la entidad, así como proponer el orden del día y la adopción de determinados acuerdos.\nb) Requerir el cese y sustitución de miembros de los órganos de administración o directores generales y asimilados.\nc) Requerir la elaboración de un programa para la renegociación o reestructuración de su deuda con el conjunto o parte de sus acreedores.\nd) Sin perjuicio de lo previsto en la letra siguiente, adoptar cualquiera de las medidas establecidas en la normativa vigente en materia de ordenación y disciplina.\ne) En caso de que las medidas anteriores no fueran suficientes, acordar la sustitución provisional del órgano de administración de la entidad conforme a lo previsto en el artículo siguiente.\nf) Con carácter excepcional, y cumpliendo al efecto con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado y tratando de minimizar el uso de recursos públicos, requerir medidas de recapitalización de las previstas en el artículo 32, en las que el plazo de recompra o amortización de los instrumentos convertibles en acciones no exceda de dos años, en cuyo caso el plan de actuación requerirá informe favorable del FROB y quedará sometido a lo previsto en los capítulos I, V y sección 2.ª del capítulo VIII. Esta medida solo resultará aplicable cuando existan elementos objetivos que hagan razonablemente previsible que la entidad vaya a estar en condiciones de comprar o amortizar los instrumentos convertibles en los términos comprometidos y, en todo caso, en el citado plazo máximo de dos años. Cualquier otra medida de recapitalización requerida por la entidad que no pueda cumplir con los anteriores requerimientos, solo podrá ser prestada dentro de un proceso de reestructuración o de resolución de los previstos en los capítulos III y IV.\nArtículo 10. Sustitución provisional del órgano de administración como medida de actuación temprana.\n1. El Banco de España podrá acordar la sustitución provisional del órgano de administración, de conformidad con el procedimiento establecido en el título III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, y con las especialidades previstas en este capítulo.\n2. La sustitución provisional acordada al amparo de este artículo se mantendrá en vigor durante el plazo de un año. No obstante, este plazo podrá renovarse por periodos iguales hasta tanto se lleven a cabo las operaciones en que se concrete el plan de actuación.\nArtículo 11. Seguimiento del plan de actuación e información al Fondo de Reestructuración Ordenada Bancaria.\n1. Con periodicidad trimestral, la entidad remitirá al Banco de España un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de actuación. El Banco de España dará traslado del informe al FROB.\n2. Al objeto de que el FROB ejerza las competencias previstas en este real decreto-ley, el Banco de España le informará.\na) Cuando una entidad de crédito o un grupo o subgrupo consolidable de entidades de crédito se encuentre o existan elementos objetivos conforme a los que resulte razonablemente previsible que se vaya a encontrar en alguna de las circunstancias descritas en el artículo 6.1.\nb) De la aprobación definitiva del plan de actuación, incluyendo, en su caso, las modificaciones o medidas adicionales requeridas por el Banco de España.\nc) Trimestralmente, del grado de cumplimiento del plan de actuación y de la situación de liquidez de la entidad.\nd) De la finalización de la situación de actuación temprana.\n3. El Banco de España podrá requerir la adopción de las medidas necesarias para asegurar el cumplimiento del plan de actuación.\n4. Procederá la apertura del proceso de reestructuración o de resolución cuando concurra alguna de las siguientes circunstancias:\na) Si finalmente no fuera posible superar la situación de deterioro de la entidad y se presentara alguna de las circunstancias conforme a las que proceda la reestructuración o la resolución de la misma.\nb) En el plazo a que se refiere el artículo 7.2, la entidad no presente el plan de actuación exigido o haya manifestado al Banco de España la imposibilidad de encontrar una solución viable para su situación.\nc) El plan presentado no fuera viable o se revelase insuficiente, a juicio del Banco de España, para superar la situación de debilidad a la que se enfrenta la entidad, o no se aceptasen por esta las modificaciones o medidas adicionales requeridas por el Banco de España.\nd) Se incumpliera gravemente por la entidad el plazo de ejecución o las medidas concretas contempladas en el plan de actuación o cualquiera de las medidas de intervención impuestas por el Banco de España, de modo que se ponga en peligro la consecución de los objetivos de la actuación temprana.\n5. Desde la aprobación del plan de actuación, el FROB podrá requerir al Banco de España toda la información relacionada con la entidad o su grupo o subgrupo consolidable que sea necesaria para preparar una eventual reestructuración o resolución.\nEl FROB podrá, asimismo, realizar durante esta fase de actuación temprana las actuaciones necesarias para determinar el valor económico de la entidad a efectos de lo dispuesto en los artículos 5 y 30.\nArtículo 12. Finalización de la situación de actuación temprana.\nCuando la entidad de crédito deje de encontrarse en las circunstancias descritas en el artículo 6.1, el Banco de España declarará finalizada la situación de actuación temprana.\nCAPÍTULO III\nReestructuración\nArtículo 13. Condiciones para la reestructuración.\nProcederá la reestructuración de una entidad de crédito cuando esta requiera apoyo financiero público para garantizar su viabilidad y existan elementos objetivos que hagan razonablemente previsible que dicho apoyo será reembolsado o recuperado en los plazos previstos para cada instrumento en el capítulo V. Asimismo, se podrá prever la reestructuración de una entidad de crédito sin la presencia de los elementos objetivos anteriores, cuando la resolución de la entidad produciría efectos gravemente perjudiciales para la estabilidad del sistema financiero en su conjunto, de modo que resulta preferible su reestructuración a efectos de minimizar el uso de recursos públicos.\nLa gravedad de los efectos perjudiciales a los que se refiere el párrafo anterior, será determinada por el Banco de España en función de criterios como el volumen de las actividades, servicios y operaciones que la entidad presta sobre el conjunto del sistema financiero, su interconexión con el resto de entidades o las posibilidades de contagio de sus dificultades al conjunto del sistema financiero en caso de resolución.\nArtículo 14. Plan de reestructuración.\n1. Cuando una entidad se encuentre en alguna de las circunstancias descritas en el artículo anterior, informará de ello con carácter inmediato al FROB y al Banco de España y, en plazo de quince días a contar desde la citada notificación, les presentará un plan de reestructuración en el que se concreten las medidas previstas para asegurar la viabilidad a largo plazo de la entidad. El plan deberá detallar, asimismo, el plazo previsto para su ejecución, que no podrá exceder de tres meses, desde su aprobación, salvo autorización expresa del FROB.\n2. Sin perjuicio de lo dispuesto en el apartado anterior, cuando el Banco de España tenga conocimiento de que una entidad se encuentra en alguna de las circunstancias descritas en el artículo anterior, requerirá al órgano de administración de la entidad que examine la situación y presente, en el plazo de quince días, el plan de reestructuración.\n3. El FROB, antes de acordar la elevación del plan de reestructuración al Banco de España para su aprobación, podrá requerir las modificaciones del plan presentado o las medidas adicionales que considere necesarias para garantizar la superación de la situación de deterioro a la que se enfrenta la entidad y asegurar los objetivos y principios señalados en los artículos 3 y 4.\n4. El plan de reestructuración será sometido a la aprobación del Banco de España, que lo valorará en el marco de sus competencias como autoridad responsable de la supervisión de la solvencia, actuación y cumplimiento de la normativa específica de las entidades de crédito y de sus competencias en relación con la promoción del buen funcionamiento y estabilidad del sistema financiero y los sistemas de pagos. El plazo para la aprobación del plan de reestructuración será de un mes a contar desde su presentación por la entidad.\n5. Con carácter previo a la aprobación del correspondiente plan de reestructuración, el Banco de España solicitará informe a los órganos competentes de las Comunidades Autónomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de crédito involucradas, que deberá ser remitido en el plazo de diez días.\n6. La aprobación por el Banco de España del plan de reestructuración determinará que las concretas operaciones mediante las que se instrumente la reestructuración, incluidas las eventuales adquisiciones de participaciones significativas y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones, no requieran ninguna autorización administrativa ulterior en el ámbito de la normativa de las entidades de crédito.\n7. Asimismo, el FROB elevará al Ministro de Hacienda y Administraciones Públicas y al Ministro de Economía y Competitividad una memoria económica en la que se detalle el impacto financiero del plan de reestructuración presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretaría General del Tesoro y Política Financiera y por la Intervención General de la Administración del Estado, el Ministro de Hacienda y Administraciones Públicas podrá oponerse, motivadamente, en el plazo de cinco días hábiles desde que le sea elevada dicha memoria.\nArtículo 15. Instrumentos de reestructuración.\n1. Los instrumentos de reestructuración son:\na) El apoyo financiero en los términos previstos en el capítulo V,\nb) La transmisión de activos o pasivos a una sociedad de gestión de activos.\n2. El FROB podrá adoptar los instrumentos anteriores individual o conjuntamente.\nArtículo 16. Contenido del plan de reestructuración.\nEl contenido del plan de reestructuración incluirá, además de los elementos previstos en el artículo 8 para los planes de actuación, los instrumentos de reestructuración que se vayan a implementar de los previstos en el artículo anterior. Además, incluirá un análisis de la situación de la entidad conforme al que se justifique, o bien su capacidad para que el apoyo financiero público solicitado pueda ser recuperado o reembolsado en el plazo previsto para cada instrumento o, en caso contrario, los efectos gravemente perjudiciales para la estabilidad del sistema financiero que generaría su resolución. Asimismo, deberá recoger las medidas que hayan de implementarse para minimizar el uso de recursos públicos y, en particular, las acciones de gestión de los instrumentos híbridos de capital y de deuda subordinada que se vayan a realizar, para asegurar un adecuado reparto de los costes de reestructuración de la entidad conforme a los objetivos y principios establecidos en los artículos 3 y 4.\nEl plan de reestructuración habrá de contener una mención al plazo de reembolso o recuperación del apoyo financiero que en su caso se hubiera proporcionado.\nEl FROB podrá incluir, a propuesta del Banco de España, cualquier medida de actuación temprana, en los planes de reestructuración.\nArtículo 17. Seguimiento del plan de reestructuración e información al Fondo de Reestructuración Ordenada Bancaria.\n1. Con periodicidad trimestral, la entidad remitirá al FROB y al Banco de España un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de reestructuración y de su situación de liquidez.\n2. Al objeto de que el FROB ejerza las competencias previstas en este real decreto-ley, el Banco de España le informará:\na) Cuando tenga conocimiento o existan elementos objetivos conforme a los que resulte razonablemente previsible que una entidad de crédito no vaya a efectuar el reembolso de los apoyos financieros públicos dentro de los plazos previstos o vaya a incumplir cualquier otra medida de reestructuración.\nb) De la aprobación definitiva del plan de reestructuración.\nc) De la finalización de la situación de reestructuración.\n3. El Banco de España o el FROB podrán requerir la adopción de las medidas necesarias para asegurar el cumplimiento del plan de reestructuración y, en todo caso, ejercer las potestades del artículo 9, y si finalmente no fuera posible superar la situación de deterioro de la entidad o el apoyo financiero público no fuera reembolsado o recuperado en los términos comprometidos o si, a juicio del Banco de España, los efectos perjudiciales para la estabilidad del sistema financiero que impedían la resolución resultaran ya insuficientes, el Banco de España procederá a la apertura del proceso de resolución de la entidad de conformidad con lo previsto en el capítulo IV.\n4. Durante todo el proceso de reestructuración, el FROB podrá requerir a la entidad toda la información, relacionada con la entidad o su grupo o subgrupo consolidable, necesaria para preparar una eventual resolución.\nArtículo 18. Finalización del proceso de reestructuración.\nCuando la entidad de crédito deje de encontrarse en las circunstancias descritas en el artículo 13, el Banco de España declarará finalizado el proceso de reestructuración.\nCAPÍTULO IV\nResolución\nSección 1.ª Presupuestos de resolución\nArtículo 19. Condiciones para la resolución.\n1. Sin perjuicio de lo dispuesto en los artículos 11.4 y 17.3, procederá la resolución de una entidad de crédito cuando concurran, simultáneamente, sobre ella las dos circunstancias siguientes:\na) La entidad es inviable o es razonablemente previsible que vaya a serlo en un futuro próximo.\nb) Por razones de interés público, resulta necesario o conveniente acometer la resolución de la entidad para alcanzar alguno de los objetivos mencionados en el artículo 3, por cuanto la disolución y liquidación de la entidad en el marco de un procedimiento concursal no permitiría razonablemente alcanzar dichos objetivos en la misma medida.\n2. Asimismo, procederá la resolución de una entidad de crédito cuando, además de la circunstancia prevista en la letra b) del apartado anterior, concurra alguna otra de las siguientes:\na) En el plazo del artículo 14.2, la entidad no presente el plan de reestructuración exigido o haya manifestado al Banco de España la imposibilidad de encontrar una solución viable para su situación.\nb) El plan presentado no fuera adecuado, a juicio del Banco de España, en los términos previstos en el artículo 14, o no se aceptasen por la entidad las modificaciones o medidas adicionales requeridas.\nc) Se incumpliera por la entidad el plazo de ejecución o cualquiera de las medidas concretas contempladas en el plan de reestructuración, de modo que se ponga en peligro la consecución de los objetivos de la reestructuración.\nArtículo 20. Concepto de entidad inviable.\n1. Se entenderá que una entidad de crédito es inviable si:\na) La entidad se encuentra en alguna de las siguientes circunstancias:\ni) la entidad incumple de manera significativa o es razonablemente previsible que incumpla de manera significativa en un futuro próximo los requerimientos de solvencia; o,\nii) los pasivos exigibles de la entidad son superiores a sus activos o es razonablemente previsible que lo sean en un futuro próximo; o,\niii) la entidad no puede o es razonablemente previsible que en futuro próximo no pueda cumplir puntualmente sus obligaciones exigibles.\nb) Y no es razonablemente previsible que la entidad pueda reconducir la situación en un plazo de tiempo razonable por sus propios medios, acudiendo a los mercados o mediante los apoyos financieros a los que se refiere el Capítulo V.\nA los efectos de considerar que una entidad de crédito es inviable o es razonablemente previsible que vaya a serlo en un futuro próximo, se tendrá en cuenta igualmente la situación financiera del grupo del que, en su caso, forme parte.\n2. Los criterios previstos en el apartado anterior serán desarrollados reglamentariamente.\nSección 2.ª Procedimiento de resolución\nArtículo 21. Apertura del proceso de resolución.\nCuando una entidad resulte inviable conforme a lo previsto en el artículo anterior y no resulte procedente la reestructuración, el Banco de España, de oficio o a propuesta del FROB, acordará la apertura inmediata del proceso de resolución, dando cuenta motivada de su decisión al Ministro de Economía y Competitividad y al FROB. Asimismo, el Banco de España informará sin demora de la decisión adoptada a la entidad y, en su caso, a la autoridad de la Unión Europea responsable de la supervisión del grupo eventualmente afectado y a la Autoridad Bancaria Europea.\nArtículo 22. Sustitución del órgano de administración como medida de resolución.\n1. Tras la apertura del proceso de resolución conforme a lo previsto en el artículo anterior, y siempre y cuando el FROB no posea una participación que le otorgue el control del órgano de administración de la entidad, el Banco de España acordará la sustitución del órgano de administración de la entidad al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, con las especialidades previstas en este real decreto-ley, y designará como administrador de la entidad al FROB, que, a su vez, nombrará a la persona o personas físicas o jurídicas que, en su nombre, ejercerán las funciones y facultades propias de esa condición.\n2. La medida anterior se mantendrá en vigor hasta que se complete el proceso de resolución.\n3. En su condición de administrador de la entidad, el FROB tendrá como objetivo promover las soluciones y adoptar las medidas necesarias para velar por los intereses de la entidad y resolver la situación en que se encuentra, de conformidad con los objetivos y principios previstos en los artículos 3 y 4.\nArtículo 23. Plan de resolución.\n1. En el plazo de dos meses desde su designación como administrador o, en el caso de que posea una participación que le otorgue el control del órgano de administración de la entidad, desde que se le comunique la apertura del proceso de resolución, el FROB elaborará un plan de resolución para la entidad o, en su caso, determinará la procedencia de la apertura de un procedimiento concursal. En este último caso, el FROB se lo comunicará inmediatamente al Banco de España, al Ministro de Economía y Competitividad y al Fondo de Garantía de Depósitos de Entidades de Crédito.\nA petición razonada del FROB, el Banco de España podrá ampliar el citado plazo de dos meses hasta un máximo de seis.\n2. El plan de resolución deberá recoger, al menos, el siguiente contenido:\na) Las condiciones sobre las que se sustenta la apertura del proceso de resolución conforme a lo previsto en el artículo 19.\nb) Los instrumentos de resolución ya implementados o que tenga previsto implementar el FROB, y las facultades de que pretenda hacer uso a tal efecto, así como los compromisos adoptados para minimizar el uso de recursos públicos y las eventuales distorsiones a la competencia que pudieran resultar de tales instrumentos y facultades.\nc) Las medidas de apoyo financiero que habrán de implementarse por el Fondo de Garantía de Depósitos de Entidades de Crédito conforme a la normativa correspondiente. A estos efectos, el FROB, conforme al principio de utilización más eficiente de los recursos públicos, podrá otorgar financiación, en condiciones de mercado, al Fondo de Garantía de Depósitos de Entidades de Crédito a fin de que este pueda acometer las funciones que tiene atribuidas.\nd) La valoración económica de la entidad o de sus correspondientes activos y pasivos.\ne) Las acciones de gestión de los instrumentos híbridos de capital y de deuda subordinada que se vayan a realizar.\nf) El plazo máximo de ejecución.\n3. El Banco de España, con carácter previo a aprobar el correspondiente plan de resolución, solicitará informe a los órganos competentes de las Comunidades Autónomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de crédito afectadas, que deberá ser remitido en el plazo de diez días.\n4. El plan de resolución será sometido a la aprobación del Banco de España, que lo valorará en el marco de sus competencias como autoridad responsable de la supervisión de la solvencia, actuación y cumplimiento de la normativa específica de las entidades de crédito y de sus competencias en relación con la promoción del buen funcionamiento y estabilidad del sistema financiero y los sistemas de pagos. Las modificaciones posteriores del plan de resolución que pueda acordar el FROB, para la implementación de nuevos instrumentos o para la modificación de los ya incluidos, serán sometidas al mismo procedimiento de aprobación por parte del Banco de España.\n5. La aprobación por el Banco de España del plan de resolución determinará que las concretas operaciones mediante las que se instrumente la resolución, incluidas las eventuales adquisiciones de participaciones significativas y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones, no requieran ninguna autorización administrativa ulterior en el ámbito de la normativa sobre entidades de crédito.\nArtículo 24. Medidas preliminares\nEl Banco de España, cuando aprecie indicios fundados de la posible concurrencia de las condiciones para la resolución, con carácter previo a la eventual apertura de un proceso de resolución y con el objeto de reducir o eliminar los obstáculos que durante este pudieran presentarse, podrá acordar las siguientes medidas:\na) Requerir la suscripción de contratos de prestación de servicios para asegurar la efectividad de los de carácter crítico, ya sea con entidades del grupo o con terceros.\nb) Requerir la limitación de las exposiciones de la entidad a nivel individual y agregado.\nc) Imponer requisitos de información específicos o regulares adicionales, incluyendo, entre otros, el mantenimiento de archivos y registros específicos y detallados de las operaciones financieras y acuerdos de compensación contractual a los que se refiere la sección 2.ª del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.\nd) Requerir la desinversión de determinados activos.\ne) Requerir la limitación o cese de determinadas actividades que viniera desarrollando o que proyectara desarrollar en el futuro.\nf) Restringir o impedir el desarrollo o venta de nuevas líneas de negocio o productos.\ng) Requerir cambios en la estructura legal u operativa de la entidad, grupo o subgrupo consolidable, reduciendo su complejidad, con el objetivo de que los servicios críticos puedan ser legal y económicamente separados de otros servicios mediante la adopción de medidas de resolución.\nSección 3.ª Instrumentos específicos de resolución\nArtículo 25. Instrumentos de resolución.\n1. Los instrumentos de resolución son:\na) La venta del negocio de la entidad.\nb) La transmisión de activos o pasivos a un banco puente.\nc) La transmisión de activos o pasivos a una sociedad de gestión de activos.\nd) El apoyo financiero a los adquirentes del negocio, al banco puente o a la sociedad de gestión de activos cuando resulte necesario para facilitar la implementación de los instrumentos anteriores y para minimizar el uso de recursos públicos.\n2. El FROB podrá adoptar los instrumentos anteriores individual o conjuntamente.\n3. Si se aplicaran de manera parcial los instrumentos de resolución, una vez realizada la transmisión parcial del negocio o de los activos y pasivos, la entidad se disolverá y liquidará en el marco de un procedimiento concursal.\nArtículo 26. Venta del negocio de la entidad.\n1. El FROB podrá acordar y ejecutar la transmisión a un adquirente que no sea un banco puente de:\na) Las acciones, cuotas participativas o aportaciones al capital social o, con carácter general, instrumentos representativos del capital o equivalente de la entidad o convertibles en ellos, cualesquiera que sean sus titulares.\nb) Todo o parte de los activos y pasivos de la entidad.\n2. La transmisión a la que se refiere el apartado anterior se realizará en representación y por cuenta de los accionistas de la entidad, pero sin necesidad de obtener su consentimiento ni el de terceros diferentes del comprador, y sin tener que cumplir los requisitos de procedimiento exigidos en materia de modificaciones estructurales de las sociedades mercantiles. Se realizará, asimismo, en condiciones de mercado teniendo en cuenta las circunstancias del caso concreto.\n3. Las limitaciones u obligaciones legales mencionadas en las letras a), b) y d) del artículo 33.1 tampoco resultarán de aplicación a las personas o entidades que, en ejecución de lo establecido en el correspondiente plan de resolución, hayan adquirido las acciones, cuotas, aportaciones o instrumentos.\n4. Para determinar el importe resultante de la transmisión que deba abonarse a la entidad o a sus accionistas, se deducirán del precio de venta los gastos, administrativos y de cualquier otra naturaleza, incurridos por el FROB, incluyendo el coste de los instrumentos de apoyo financiero que este hubiera podido adoptar de conformidad con lo dispuesto en el artículo 28, que se reembolsarán previamente al propio FROB con cargo al precio de venta.\n5. El FROB podrá aplicar este instrumento de resolución en una o varias ocasiones y a favor de uno o varios adquirentes.\n6. Para seleccionar al adquirente o adquirentes, el FROB desarrollará un procedimiento competitivo con las siguientes características:\na) Será transparente, teniendo en cuenta las circunstancias del caso concreto y la necesidad de salvaguardar la estabilidad del sistema financiero.\nb) No favorecerá o discriminará a ninguno de los potenciales adquirentes.\nc) Se adoptarán las medidas necesarias para evitar situaciones de conflicto de interés.\nd) Tomará en consideración la necesidad de aplicar el instrumento de resolución lo más rápido posible.\ne) Tendrá entre sus objetivos el maximizar el precio de venta y minimizar el uso de recursos públicos.\n7. Cuando, en los términos previstos en el artículo 66, el desarrollo del procedimiento al que se refiere el apartado anterior pudiera dificultar la consecución de alguno de los objetivos enumerados en el artículo 3 y, en particular, cuando se justifique adecuadamente que existe una seria amenaza para la estabilidad del sistema financiero como consecuencia de la situación de la entidad o se constate que el desarrollo de dicho procedimiento puede dificultar la efectividad del instrumento de resolución, la selección del adquirente o adquirentes podrá realizarse sin necesidad de cumplir con todos los requisitos de procedimiento indicados en el apartado anterior. La justificación de este procedimiento singular de selección se comunicará a la Comisión Europea, a efectos de lo establecido en la normativa en materia de ayudas de Estado y defensa de la competencia.\nArtículo 27. Banco puente.\n1. El FROB podrá acordar y ejecutar la transmisión a un banco puente de todo o parte de los activos y pasivos de la entidad.\n2. A efectos de lo dispuesto en este artículo se considerará banco puente a una entidad de crédito, incluida en su caso la propia entidad en resolución, participada por el FROB, cuyo objeto sea el desarrollo de todas o parte de las actividades de la entidad en resolución y la gestión de todo o parte de sus activos y pasivos.\nEl banco puente deberá cumplir con las normas de ordenación y disciplina aplicables a las entidades de crédito y estará sometido al mismo régimen de supervisión y sanción.\n3. El valor total de los pasivos transmitidos al banco puente no podrá exceder del valor de los activos transmitidos desde la entidad o desde cualquier otra procedencia, incluyendo los relativos al apoyo financiero al que se refiere el artículo 25.1.d).\n4. El FROB podrá aplicar este instrumento en una o varias ocasiones y a favor de uno o varios bancos puente, así como transmitir activos y pasivos de un banco puente a la entidad o a un tercero.\n5. El banco puente será administrado y gestionado con el objetivo de venderlo, o bien vender sus activos o pasivos, cuando las condiciones sean apropiadas y, en todo caso, en un plazo máximo de cinco años desde su constitución o adquisición por el FROB.\nLa venta del banco puente o de sus activos o pasivos se realizará en condiciones de mercado y se desarrollará en el marco de procedimientos competitivos, transparentes y no discriminatorios. El resultado de la venta corresponderá a los accionistas del banco puente, con deducción, en su caso, de los mismos gastos señalados en el artículo 26.4.\n6. Se revocará la autorización del banco puente como entidad de crédito y cesará en su actividad transcurrido un año desde que deje de estar participado por el FROB, o desde que se traspase la totalidad o la mayor parte de sus activos y pasivos a otra entidad y, en todo caso, en un plazo máximo de seis años desde su constitución.\nEn caso de que el banco puente deje de resultar operativo, el FROB procederá a su liquidación, siempre y cuando ostentase la mayoría del capital social. El importe resultante de la liquidación se abonará a las entidades en resolución cuyos activos y pasivos se hubiesen transmitido al banco puente.\n7. La creación y gestión del banco puente perseguirá la utilización más eficiente de los recursos públicos y minimizar los apoyos financieros públicos, teniendo en cuenta la necesidad de asegurar la estabilidad financiera. A tales efectos, se podrá adoptar esta medida por razones de urgencia, en los términos previstos en el artículo 66.\nCAPÍTULO V\nInstrumentos de apoyo financiero\nArtículo 28. Instrumentos de apoyo financiero.\n1. El FROB podrá adoptar instrumentos de apoyo financiero en la medida necesaria para alcanzar los objetivos enumerados en el artículo 3, tomando en consideración los principios enumerados en el artículo 4.\nCon carácter previo a la decisión de adopción de instrumentos de apoyo financiero a los que se refiere este artículo, el FROB elevará al Ministro de Hacienda y Administraciones Públicas y al Ministro de Economía y Competitividad una memoria económica en la que se detalle el impacto financiero de ese apoyo sobre los fondos aportados al FROB con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes que emitan al efecto la Secretaría General del Tesoro y Política Financiera y la Intervención General de la Administración del Estado, el Ministro de Hacienda y Administraciones Públicas podrá oponerse, motivadamente, a la adopción de dichos instrumentos de apoyo financiero en el plazo de cinco días hábiles desde que le sea elevada dicha memoria.\n2. El apoyo financiero del FROB podrá concretarse, entre otras, en una o varias de las siguientes medidas:\na) El otorgamiento de garantías.\nb) La concesión de préstamos o créditos.\nc) La adquisición de activos o pasivos, pudiendo mantener su gestión o encomendarla a un tercero.\nd) La recapitalización en los términos previstos en el artículo 29.\nSegún se trate de procesos de reestructuración, de conformidad con lo previsto en el capítulo III, o de resolución, de conformidad con lo previsto en el capítulo IV, las medidas de apoyo financiero antes mencionadas podrán adoptarse en relación con la entidad, las entidades de su grupo, el adquirente al que hace referencia el artículo 26, un banco puente o una sociedad de gestión de activos.\n3. Cuando el FROB proceda a enajenar los activos o pasivos que haya podido adquirir de conformidad con lo previsto en la letra c) del apartado 2, la enajenación deberá realizarse a través de procedimientos que aseguren la competencia.\n4. En el supuesto de que las entidades que reciben apoyo financiero conforme a lo previsto en este capítulo hubieran emitido previamente instrumentos convertibles suscritos por el FROB, deberán proceder, si así lo solicita el FROB, a su inmediata conversión en acciones ordinarias o aportaciones al capital social en los términos previstos en las correspondientes escrituras públicas de emisión.\nEn caso de que las correspondientes entidades sean cajas de ahorros, adoptarán necesariamente el régimen previsto en la disposición adicional quinta del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, en materia de acuerdos relativos a su participación en el banco a través del cual desarrollen, en su caso, su actividad como entidad de crédito.\n5. La utilización por parte del FROB de instrumentos de apoyo financiero no reducirá las pérdidas derivadas de la reestructuración o la resolución que corresponde soportar a los accionistas, cuotapartícipes o socios y acreedores subordinados de conformidad con lo previsto en este real decreto-ley y en especial, tomando en consideración los principios enumerados en las letras a) y b) del artículo 4.\n6. A efectos de la aplicación de la Ley 22/2003, de 9 de julio, Concursal, los créditos del FROB serán considerados créditos con privilegio general.\n7. El otorgamiento de garantías por parte del FROB quedará sujeto a los límites que al efecto se establezcan en las correspondientes leyes anuales de Presupuestos Generales del Estado.\nArtículo 29. Instrumentos de recapitalización.\n1. El FROB podrá suscribir o adquirir, en las condiciones establecidas en este capítulo, los instrumentos que se detallan a continuación emitidos por aquellas entidades que, en el marco de lo dispuesto en los capítulos III y IV, necesiten apoyo financiero:\na) Acciones ordinarias o aportaciones al capital social.\nb) Instrumentos convertibles en los instrumentos mencionados en la letra a).\nLa suscripción o adquisición se hará de conformidad con los principios y criterios que el FROB pueda establecer al efecto, previo informe del Banco de España.\n2. Estos instrumentos serán computables en todo caso como recursos propios básicos y como capital principal, sin perjuicio de su especial tratamiento en relación con las acciones de gestión de instrumentos híbridos de capital y deuda subordinada previstas en el capítulo VII. No les serán de aplicación las limitaciones legalmente establecidas para la computabilidad de los recursos propios y del capital principal, ni será obligatorio que coticen en un mercado secundario organizado.\n3. El FROB podrá anticipar en forma de préstamo el precio de suscripción o adquisición de los instrumentos a los que se refiere este artículo en los términos previstos en el apartado 3 de la disposición adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero.\nArtículo 30. Valor económico de la entidad y pago de los instrumentos de recapitalización.\n1. El precio de suscripción, adquisición o conversión de los instrumentos de recapitalización se fijará aplicando al valor económico de la entidad el descuento que resulte aplicable de acuerdo con la normativa de la Unión Europea en materia de competencia y ayudas de Estado.\nLa fijación del precio de suscripción, adquisición o conversión se realizará previo informe de la Intervención General de la Administración del Estado relativo al cumplimiento de las reglas de procedimiento aplicables para su determinación.\n2. El pago del precio de suscripción o adquisición de los instrumentos a los que se refiere este artículo podrá realizarse en efectivo o mediante la entrega de valores representativos de deuda pública, de valores emitidos por la Facilidad Europea de Estabilización Financiera o por el Mecanismo Europeo de Estabilidad, o de valores emitidos por el propio FROB. Asimismo, el FROB podrá satisfacer dicho precio mediante compensación de los créditos que ostente frente a las correspondientes entidades.\n3. Para ser beneficiarias de la actuación del FROB prevista en este artículo, las cajas de ahorros deberán traspasar previamente su actividad financiera a un banco con arreglo a lo dispuesto en los artículos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las cajas de ahorros, en el plazo máximo de tres meses desde la fecha en la que se les notifique la aprobación del plan de reestructuración.\nAsimismo, si la entidad solicitante de la actuación del FROB prevista en este artículo fuera un banco participado conjuntamente por cajas de ahorros conforme a lo dispuesto en el artículo octavo.3 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros, aquellas deberán traspasar toda su actividad financiera al banco y ejercer su actividad con arreglo a lo dispuesto en los artículos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, en el plazo máximo de tres meses desde la fecha en la que se les notifique la aprobación del plan de reestructuración.\nArtículo 31. Acciones ordinarias o aportaciones al capital social.\n1. Con anterioridad a la adquisición por el FROB de acciones ordinarias o la realización de aportaciones al capital social, la entidad deberá adoptar las medidas necesarias para que dicha adquisición o aportación suponga una participación en su capital social que se ajuste al valor económico de la entidad resultante del proceso de valoración.\n2. El régimen jurídico del FROB no se extenderá a las entidades de crédito por él participadas de conformidad con lo previsto en este artículo, que habrán de regirse por el ordenamiento jurídico privado que resulte de aplicación.\n3. La suscripción o adquisición de estos instrumentos determinará, en todo caso, por sí misma y sin necesidad de ningún otro acto o acuerdo, salvo la notificación correspondiente al Registro Mercantil de los votos que le corresponden, la atribución al FROB de los derechos políticos correspondientes y su incorporación al órgano de administración de la entidad emisora. El FROB nombrará a la persona o personas físicas que ostenten su representación a tal efecto y dispondrá en el órgano de administración de tantos votos como los que resulten de aplicar al número total de votos su porcentaje de participación en la entidad, redondeado al entero más cercano.\nA efectos de lo previsto en el apartado séptimo del artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, no se tendrá en cuenta la participación del FROB en el capital social de una entidad.\n4. A fin de asegurar una mayor eficiencia en el uso de los recursos públicos y cumpliendo al efecto con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado, la desinversión por el FROB de los instrumentos a los que se refiere este artículo se realizará mediante su enajenación a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de su suscripción o adquisición.\nEl FROB podrá adoptar cualquiera de los instrumentos de apoyo financiero a los que se refiere el artículo 28 para apoyar el procedimiento competitivo de desinversión.\nEl FROB podrá concurrir junto con alguno o algunos de los demás socios o accionistas de la entidad a los eventuales procesos de venta de títulos en los mismos términos que estos puedan concertar.\n5. La enajenación se realizará previo informe de la Intervención General de la Administración del Estado, relativo al cumplimiento de las reglas de procedimiento aplicables para su ejecución. Asimismo, los procesos de desinversión de participaciones significativas llevados a cabo por entidades de crédito controladas por el FROB, de conformidad con los correspondientes planes de reestructuración y resolución, a través de participaciones directas o indirectas, y con independencia de que dichas entidades estén sujetas al Derecho privado, serán objeto de informe del Ministerio de Hacienda y Administraciones Públicas en lo relativo a su adecuación a los principios de publicidad y concurrencia. Corresponderá a la Comisión Rectora del FROB la delimitación del concepto de participación significativa.\nArtículo 32. Instrumentos convertibles en acciones ordinarias o aportaciones al capital social.\n1. En el momento de la adopción del acuerdo de emisión de estos instrumentos, la entidad emisora deberá aprobar los acuerdos necesarios para la ampliación de capital o la suscripción de aportaciones al capital en la cuantía necesaria.\n2. La entidad deberá comprometerse a comprar o amortizar los instrumentos suscritos o adquiridos por el FROB tan pronto como esté en condiciones de hacerlo en los términos previstos, y en todo caso en un plazo no superior a cinco años. Además, el acuerdo de emisión deberá prever la convertibilidad de los títulos por decisión unilateral del FROB si, antes del transcurso del plazo de cinco años, el FROB, previo informe del Banco de España, considera improbable, a la vista de la situación de la entidad o su grupo, que su recompra o amortización pueda llevarse a cabo en ese plazo.\nArtículo 33. Régimen especial de la suscripción o adquisición por parte del FROB de los instrumentos de recapitalización.\n1. Cuando el FROB suscriba o adquiera cualquiera de los instrumentos de recapitalización señalados en los artículos anteriores, no le resultarán de aplicación:\na) Las limitaciones estatutarias del derecho de asistencia a las juntas o asambleas generales o del derecho a voto.\nb) Las limitaciones a la adquisición de aportaciones al capital social de cooperativas de crédito.\nc) Las limitaciones que la ley establece a la computabilidad de los recursos propios y del capital principal, o, con carácter general, las limitaciones establecidas en cada momento en relación con los requerimientos de solvencia.\nd) La obligación de presentar oferta pública de adquisición con arreglo a la normativa sobre mercados de valores.\n2. Cuando el FROB suscriba o adquiera aportaciones al capital social de una cooperativa de crédito, el quórum de asistencia a la asamblea y las mayorías necesarias para la adopción de acuerdos se calcularán, y los derechos de voto se atribuirán, en proporción al importe de las aportaciones respecto al capital social de la cooperativa.\n3. En caso de que se acuerde la supresión del derecho de suscripción preferente de los accionistas, no será necesaria la obtención del informe de auditor de cuentas exigido por el texto refundido de la Ley de sociedades de capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.\nAsimismo, en caso de que se emitan los instrumentos a los que se refiere el artículo 29.1.b), tampoco será necesario el informe de auditor de cuentas exigido por la Ley de Sociedades de Capital, sobre las bases y modalidades de la conversión.\nArtículo 34. Conversión y desinversión de los instrumentos convertibles en acciones ordinarias o aportaciones al capital social.\n1. Transcurridos cinco años desde el desembolso o adquisición sin que los títulos hayan sido recomprados o amortizados por la entidad, el FROB podrá solicitar su conversión. El ejercicio de esta facultad deberá realizarse, en su caso, en el plazo máximo de seis meses contados a partir de la finalización del quinto año desde que se produjo el desembolso o adquisición.\nSi como consecuencia de la evolución de la situación económico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados no pudieran cumplirse los objetivos establecidos en el plan de actuación, de reestructuración o de resolución, podrá extenderse el plazo mencionado en el párrafo anterior hasta dos años más.\n2. La entidad y sus accionistas adoptarán los acuerdos y realizarán las actuaciones necesarias para asegurar que la conversión, cumpliendo al efecto con la normativa de la Unión Europea en materia de competencia y ayudas de Estado, se realiza en condiciones de mercado y competencia y de acuerdo con el valor económico de la entidad, de conformidad con lo establecido en el artículo 30, debiendo a tal efecto instrumentar las operaciones de transmisión de acciones o aportaciones o de reducción de capital, ya sea por compensación de pérdidas, constitución o incremento de reservas o devolución del valor de aportaciones, que resulten oportunas.\nLa conversión se realizará previo informe de la Intervención General de la Administración del Estado, relativo al cumplimiento de las reglas de procedimiento aplicables para su ejecución.\n3. Sin perjuicio de cualesquiera otras acciones y responsabilidades, en caso de incumplimiento por parte de la entidad o de aquellos de sus accionistas que tengan la condición de entidad de crédito de la obligación establecida en el apartado anterior, el Banco de España podrá acordar, siempre que no se hubiese producido ya, la sustitución de los órganos de administración o dirección de la entidad emisora, y de los de aquellos de sus accionistas que tengan la condición de entidad de crédito, hasta que se complete la operación de conversión. En tal caso será designado administrador el FROB, que, a su vez, nombrará a la persona o personas físicas que, en su nombre y en ejercicio de las funciones y facultades propias de esa condición, adoptarán los acuerdos y realizarán las actuaciones necesarias para dar efecto a la conversión. En su calidad de administrador, el FROB tendrá todas las facultades para adoptar los acuerdos y realizar las actuaciones necesarias para completar la conversión, estén o no previstas en los estatutos de la entidad emisora y de aquellos de sus accionistas que tengan la condición de entidad de crédito y de los que también hubiera sido designado administrador.\n4. En caso de que finalmente se produzca la conversión de los instrumentos a los que se refiere este artículo en acciones ordinarias o aportaciones al capital social de la entidad, resultará de aplicación a los nuevos instrumentos lo dispuesto en los artículos 31 y 33.\nCAPÍTULO VI\nSociedad de gestión de activos\nArtículo 35. Sociedad de gestión de activos.\n1. En los términos previstos en este real decreto-ley, el FROB podrá, con carácter de acto administrativo, obligar a una entidad de crédito a transmitir a una sociedad de gestión de activos determinadas categorías de activos especialmente dañados o cuya permanencia en el balance de la entidad se considere perjudicial para su viabilidad, a fin de dar de baja del balance dichos activos y permitir la gestión independiente de su realización.\n2. Reglamentariamente se determinarán los criterios para definir las categorías de activos a los que se refiere el apartado anterior en función de, entre otros, la actividad a la que estuviesen ligados, su antigüedad en balance y su clasificación contable. En función de estos criterios, el Banco de España precisará para cada entidad los activos susceptibles de ser transmitidos.\n3. La sociedad de gestión de activos, que será sociedad anónima, se regirá por lo dispuesto en este real decreto-ley y en la normativa que lo desarrolle y, supletoriamente, por lo dispuesto en el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto-legislativo 1/2010, de 2 de julio, y demás normas del ordenamiento jurídico-privado.\n4. La sociedad podrá emitir obligaciones y valores que reconozcan o creen deuda sin que le resulte de aplicación el límite previsto en el artículo 405 de la Ley de Sociedades de Capital.\n5. A los efectos de la regulación contenida en este capítulo, la referencia a activos comprenderá también los pasivos que sea necesario transmitir.\nArtículo 36. Régimen de la transmisión de activos.\n1. La transmisión de los activos a la sociedad de gestión de activos se realizará sin necesidad de obtener el consentimiento de terceros, mediante cualquier negocio jurídico y sin tener que cumplir los requisitos de procedimiento exigidos en materia de modificaciones estructurales de las sociedades mercantiles.\n2. Con carácter previo a la transmisión, la entidad de crédito realizará los ajustes de valoración de los activos a transmitir según los criterios que se determinen reglamentariamente.\nCon igual carácter previo a la transmisión, el Banco de España determinará el valor de los activos sobre la base de los informes de valoración encargados a uno o varios expertos independientes.\nLa valoración se llevará a cabo a través del procedimiento y de conformidad con los criterios previstos en el apartado anterior, siguiendo metodologías comúnmente aceptadas y en coherencia con el procedimiento de valoración al que se refiere el artículo 5.\nDichas metodologías deberán ser coherentes y adecuadas para proporcionar una estimación realista de los activos, y además deberán maximizar el uso de datos observables y limitar los no observables tanto como sea posible.\nA los efectos de lo dispuesto en la Ley de Sociedades de Capital, la valoración anterior sustituirá la realizada por experto independiente.\n3. El FROB podrá exigir que, con carácter previo a su transmisión a la sociedad, los activos se agrupen en una sociedad o se realice sobre ellos cualquier clase de operación que facilite la transmisión.\n4. La transmisión de activos estará sometida a las siguientes condiciones especiales:\na) La transmisión no podrá ser, en ningún caso, objeto de rescisión por aplicación de las acciones de reintegración previstas en la legislación concursal.\nb) Para la transmisión de créditos que tengan la consideración de litigiosos, no resultará aplicable lo dispuesto en el artículo 1535 del Código Civil.\nc) La sociedad adquirente no quedará obligada a formular una oferta pública de adquisición con arreglo a la normativa sobre mercados de valores.\nd) La transmisión de activos no constituirá un supuesto de sucesión o extensión de responsabilidad tributaria ni de Seguridad Social, salvo lo dispuesto en el artículo 44 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\ne) La sociedad de gestión de activos no será responsable, en el caso de que se produzca la transmisión, de las obligaciones tributarias devengadas con anterioridad a dicha transmisión derivadas de la titularidad, explotación o gestión de los mismos por la entidad transmitente.\nCAPÍTULO VII\nGestión de instrumentos híbridos\nSección 1.ª Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada\nArtículo 37. Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. Los planes de reestructuración y de resolución a los que se alude en los capítulos III y IV, deberán incluir la realización de acciones de gestión de los instrumentos híbridos de capital y de deuda subordinada que tengan emitidos las entidades de crédito a las que corresponden dichos planes, para asegurar un adecuado reparto de los costes de reestructuración o de resolución de la entidad conforme a la normativa en materia de ayudas de Estado de la Unión Europea y a los objetivos y principios establecidos en los artículos 3 y 4 y, en particular, para proteger la estabilidad financiera y minimizar el uso de recursos públicos.\n2. Las acciones que incluyan los planes de reestructuración y de resolución a los efectos del apartado anterior podrán afectar a las emisiones de instrumentos híbridos, como participaciones preferentes u obligaciones convertibles, bonos y obligaciones subordinadas o cualquier otra financiación subordinada, con o sin vencimiento, obtenida por la entidad de crédito, ya sea de forma directa o a través de una entidad íntegramente participada, directa o indirectamente, por aquella.\n3. Las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada podrán afectar a todas o a parte de las emisiones o financiaciones a las que se refiere el apartado anterior, pero deberán tener en cuenta el distinto orden de prelación que puedan tener entre sí las emisiones.\nArtículo 38. Tipos de acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. Las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada podrán consistir, entre otras medidas, en:\na) Ofertas de canje por instrumentos de capital de la entidad de crédito, sean acciones, cuotas participativas o aportaciones al capital.\nb) Ofertas de recompra de los valores, ya sea mediante su abono directo en efectivo o condicionado, conforme a su valor actual, a la suscripción de acciones, cuotas participativas o aportaciones al capital de la entidad o a la reinversión del precio de recompra en algún otro producto bancario.\nc) Reducción del valor nominal de la deuda.\nd) Amortización anticipada a valor distinto del valor nominal.\n2. Las medidas del apartado anterior serán de aceptación voluntaria por parte de los inversores. En particular, las de los apartados c) y d) requerirán el consentimiento previo de los inversores para la modificación de la emisión que corresponda, conforme a lo previsto en los términos y condiciones de cada una. La entidad deberá promover, en su caso, las modificaciones a los términos de la emisión que faciliten las acciones previstas en su plan de reestructuración o de resolución, según corresponda.\nLas medidas del apartado anterior podrán ir acompañadas de otras modificaciones de los términos de las emisiones afectadas y, en particular, la introducción del carácter discrecional del pago de la remuneración.\n3. A las entidades de crédito referidas en el artículo 37.1, para las que las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada no alcancen un adecuado reparto de los costes, se les aplicará lo previsto en la sección 2.ª del capítulo VII.\nArtículo 39. Valor de mercado.\n1. Las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada tendrán en cuenta el valor de mercado de los valores de deuda a los que se dirigen, aplicando las primas o descuentos que resulten conformes con la normativa de la Unión Europea de ayudas de Estado.\n2. A efectos de acreditar el valor de mercado, la entidad solicitará la elaboración de, al menos, un informe por un experto independiente.\nArtículo 40. Publicidad de las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. Una vez aprobado el plan de reestructuración o de resolución y con suficiente antelación con respecto a su ejecución, las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada serán anunciadas mediante hecho relevante, publicadas en la página web de la entidad y, en su caso, en el boletín de cotización del mercado en el que los títulos estén admitidos a negociación. En el caso de que la entidad de crédito no esté obligada a la elaboración de un folleto informativo, de conformidad con el artículo 30 bis de la Ley 24/1988, de 28 de julio, del Mercado de Valores y normativa concordante, esta deberá elaborar y poner a disposición de los inversores afectados un documento informativo que contenga todos los datos necesarios para que estos puedan valorar adecuadamente la conveniencia de aceptar la propuesta de la entidad.\n2. Para el caso de que la aceptación de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada implique la contratación o suscripción de nuevos productos bancarios o financieros, la entidad deberá diseñar un procedimiento de aceptación de la oferta que permita el cumplimiento de la normativa específica en materia de protección de inversores.\nSección 2.ª Acciones de gestión de instrumentos híbridos de capital y de deuda subordinada por el Fondo de Reestructuración Ordenada Bancaria\nArtículo 41. Gestión de instrumentos híbridos de capital y de deuda subordinada por el Fondo de Reestructuración Ordenada Bancaria.\n1. En los términos previstos en esta sección el FROB acordará, con carácter de acto administrativo, acciones de gestión de instrumentos híbridos de capital y de deuda subordinada en el caso de las entidades de crédito referidas en el artículo 37.1 para las que se haya elaborado un plan de reestructuración o de resolución, incluyéndolas en dicho plan, si estimase que son necesarias para alcanzar alguno de los siguientes objetivos:\na) Asegurar un reparto adecuado de los costes de la reestructuración o la resolución de las entidades de crédito, conforme a la normativa en materia de ayudas de Estado de la Unión Europea y tratando de minimizar el uso de los recursos públicos.\nb) Preservar o restaurar la posición financiera de las entidades de crédito que reciban apoyo financiero del FROB.\n2. Las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada que acuerde el FROB serán vinculantes para las entidades de crédito a quienes van dirigidas, para sus entidades íntegramente participadas de forma directa o indirecta a través de las cuales se haya realizado la emisión, y para los titulares de los instrumentos híbridos de capital y de deuda subordinada. En la medida en que dichas acciones de gestión tengan por objeto asegurar un reparto adecuado de los costes de reestructuración o resolución, quedan excluidos de dichas acciones de gestión los instrumentos híbridos de capital y de deuda subordinada que el propio FROB hubiera suscrito o adquirido en virtud del presente real decreto-ley, independientemente de si han sido suscritos con anterioridad a dichas acciones.\nArtículo 42. Contenido de las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada que acuerde el FROB.\n1. El FROB determinará qué emisiones o partidas de instrumentos híbridos de capital y de deuda subordinada se encuentran dentro del ámbito de aplicación de la acción de gestión, debiendo respetar, en esa determinación, el distinto orden de prelación que puedan tener entre sí las emisiones. No se podrán imputar proporcionalmente más pérdidas a los titulares de valores que tengan mejor rango que otros, y en cualquier caso, será preciso que los accionistas, cuotapartícipes o socios de la entidad de crédito hayan asumido pérdidas hasta donde fuera posible.\n2. Las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada que podrá acordar el FROB conforme a lo previsto en esta sección, serán una o varias de las que se indican a continuación:\na) El aplazamiento, la suspensión, la eliminación o modificación de determinados derechos, obligaciones, términos y condiciones de todas o alguna de las emisiones de instrumentos híbridos de capital y de deuda subordinada de la entidad en el sentido del artículo 37.2. Las modificaciones podrán afectar, entre otros, a:\n1.º El pago de intereses.\n2.º El reembolso del principal.\n3.º Los supuestos de incumplimiento.\n4.º La fecha de vencimiento.\n5.º Los derechos individuales o colectivos de los inversores.\n6.º El derecho de solicitar la declaración de un incumplimiento.\n7.º El derecho a exigir cualquier pago relacionado con los valores.\nb) La obligación de la entidad de recomprar los valores afectados al precio que determine el propio FROB.\nEl FROB estará facultado para diseñar el procedimiento de recompra, sin que el precio de recompra total de cada una de las emisiones pueda exceder de su valor de mercado y las primas o descuentos que sean conformes con la normativa de la Unión Europea en materia de ayudas de Estado. En cualquier caso, los inversores recibirán un importe no inferior al que habrían recibido en caso de liquidación de la entidad en el marco de un procedimiento concursal.\nAsimismo, el FROB podrá estipular que el pago del precio de recompra se reinvierta en la suscripción de acciones, cuotas participativas o aportaciones al capital social, según corresponda, o que dicho pago se realice en especie mediante la entrega de acciones o cuotas participativas disponibles en autocartera directa o indirecta de la entidad.\nc) Cualquier otra actuación que la entidad de crédito afectada podría haber realizado a través de una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\n3. A efectos de ejecutar las medidas que correspondan conforme al apartado anterior, el FROB podrá adoptar los acuerdos sociales y realizará las actuaciones que fueran necesarias, al amparo de lo dispuesto en el artículo 61. Asimismo, será de aplicación lo dispuesto en el artículo 63.1.\nArtículo 43. Criterios de valoración.\nEl Fondo de Reestructuración Ordenada Bancaria deberá valorar la idoneidad y el contenido de la acción de gestión que vaya a acordar en función de los siguientes criterios:\na) La proporción que representan los instrumentos híbridos de capital y de deuda subordinada de la entidad con respecto al total de activos de esta.\nb) El importe de las ayudas públicas percibidas o que vaya a percibir la entidad y su forma de instrumentación y, en particular, si la entidad ha recibido o va a recibir apoyo financiero en forma de capital social.\nc) La proporción que representan las ayudas públicas percibidas o comprometidas con respecto a los activos ponderados por riesgo de la entidad.\nd) La viabilidad de la entidad de crédito sin dichas ayudas.\ne) La capacidad actual y futura de la entidad de crédito para captar recursos propios en el mercado.\nf) El importe que recibirían los titulares de instrumentos híbridos de la entidad de crédito y de deuda subordinada en caso de disolución y liquidación de esta y a falta de ayudas públicas.\ng) El valor de mercado de los instrumentos híbridos de capital y de deuda subordinada a los que vaya a afectar la acción.\nh) La efectividad obtenida o que podría obtener una acción de gestión de instrumentos híbridos de capital y de deuda subordinada llevada a cabo por la entidad.\ni) El grado de probabilidad con que los inversores aceptarían voluntariamente las medidas previstas en el artículo anterior, teniendo en cuenta, además, el perfil mayoritario de las inversiones en cada una de las emisiones a las que vaya a afectar la acción.\nArtículo 44. Aprobación de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nLa acción de gestión de instrumentos híbridos de capital y de deuda subordinada será aprobada por el FROB, que la remitirá, junto a una memoria con las razones que justifican su adopción, al Banco de España.\nArtículo 45. Publicidad y fecha de efectos del acuerdo del FROB.\n1. El FROB deberá notificar con carácter inmediato a la entidad de crédito afectada y, al Ministerio de Economía y Competitividad, la ejecución de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada acordada. El contenido del acuerdo correspondiente se publicará como hecho relevante, así como en el «Boletín Oficial del Estado» y en la página web del propio Fondo.\n2. La entidad de crédito afectada deberá asegurar el conocimiento del contenido de la acción acordada por el FROB por los inversores afectados por ella, mediante la publicación de la acción en su página web y, en su caso, en la página web de la Comisión Nacional del Mercado de Valores y en el boletín de cotización de los mercados en los que los valores afectados estén admitidos a negociación.\n3. El acuerdo surtirá efectos desde la fecha de su publicación en el «Boletín Oficial del Estado».\nArtículo 46. Modificación de una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. En cualquier momento, en caso de que concurran circunstancias excepcionales, el FROB podrá, conforme al procedimiento previsto en el artículo 44, modificar una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nA estos efectos, se entenderá que concurren circunstancias excepcionales si persiste una situación de inestabilidad de la entidad o existe una amenaza inminente para su estabilidad o para el sistema financiero en su conjunto, y el Banco de España estima que es conveniente modificar los términos de la acción para afrontar mejor dicha situación.\n2. La modificación que se acuerde será aprobada de conformidad con el procedimiento previsto en el artículo 44, será publicada de conformidad con lo dispuesto en el artículo 40, y producirá efectos desde la fecha de su publicación en el «Boletín Oficial del Estado».\nArtículo 47. Derechos de los inversores afectados por una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. Fuera de lo dispuesto en el artículo 69, los titulares de instrumentos híbridos de capital y de deuda subordinada afectados no podrán iniciar ningún otro procedimiento de reclamación de cantidad con base en un incumplimiento de los términos y condiciones de la emisión correspondiente, si dichos términos han sido afectados por una acción de gestión de instrumentos híbridos de capital y de deuda subordinada acordada por el FROB y la entidad está cumpliendo con su contenido.\n2. Fuera de lo dispuesto en el artículo 71.1, los titulares de instrumentos híbridos de capital y de deuda subordinada afectados no podrán reclamar de la entidad ni del FROB ningún tipo de compensación económica por los perjuicios que les hubiera podido causar la ejecución de una acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 48. Derechos de terceros.\nLas acciones de gestión de instrumentos híbridos de capital y de deuda subordinada que sean acordadas por el FROB, así como las actuaciones de la entidad de crédito dirigidas al cumplimiento de las mismas, no podrán ser consideradas como una causa de incumplimiento o vencimiento anticipado de las obligaciones que mantenga la entidad de crédito con terceros distintos de los referidos en el artículo anterior. En consecuencia, las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada no modificarán, suspenderán ni extinguirán las relaciones de la entidad de crédito con terceros, así como tampoco otorgarán nuevos derechos ni impondrán nuevas obligaciones a la entidad de crédito frente a aquellos. En particular, las citadas acciones de gestión de instrumentos híbridos que sean acordadas por el FROB, así como las actuaciones de la entidad de crédito dirigidas al cumplimiento y ejecución de las mismas, no podrán alegarse por terceros como un supuesto de alteración del rango del orden del pago de la deuda de la entidad, a efectos de su invocación para el ejercicio por los mismos de acciones procesales.\nEn consecuencia, las acciones de gestión de instrumentos híbridos no modificarán, suspenderán ni extinguirán las relaciones de la entidad de crédito con terceros, así como tampoco otorgarán nuevos derechos ni impondrán nuevas obligaciones a la entidad de crédito frente a aquellos.\nArtículo 49. Régimen sancionador.\nEste capítulo VII tendrá la consideración de normas de ordenación y disciplina a los efectos de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nEn particular, se considerará infracción muy grave el incumplimiento o la obstaculización de la ejecución de una acción de gestión de instrumentos híbridos de capital y de deuda subordinada acordada por el FROB. Tendrá la misma calificación la revelación o difusión por cualquier medio de los términos y condiciones de una propuesta de acción de gestión de instrumentos híbridos de capital y de deuda subordinada antes de que sea efectivamente acordada por dicho Fondo.\nLa entidad de crédito afectada por la acción responderá de las actuaciones de cualquiera de sus entidades íntegramente participadas que sean emisoras de los valores incluidos dentro del ámbito de aplicación de la acción.\nCAPÍTULO VIII\nFondo de Reestructuración Ordenada Bancaria\nSección 1.ª Naturaleza y régimen jurídico\nArtículo 50. Fondo de Reestructuración Ordenada Bancaria.\n1. El FROB tendrá por objeto gestionar los procesos de reestructuración y resolución de las entidades de crédito.\n2. El FROB es una entidad de Derecho público con personalidad jurídica propia y plena capacidad pública y privada para el desarrollo de sus fines, que se regirá por lo establecido en este real decreto-ley.\n3. El FROB quedará sometido al ordenamiento jurídico-privado, salvo que actúe en el ejercicio de las potestades administrativas conferidas por este real decreto-ley u otras normas con rango de ley. Las medidas de reestructuración o resolución de entidades de crédito que adopte el FROB se comunicarán, en su caso, a la Comisión Europea o a la Comisión Nacional de la Competencia, a efectos de lo establecido en la normativa en materia de ayudas de Estado y defensa de la competencia.\n4. El FROB no estará sometido a las previsiones contenidas en la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, ni le serán de aplicación las normas generales que regulan el régimen presupuestario, económico-financiero, contable y de control de los organismos públicos dependientes o vinculados a la Administración General del Estado, salvo por lo que respecta a la fiscalización externa del Tribunal de Cuentas, de acuerdo con lo dispuesto en la Ley Orgánica 2/1982, de 12 de mayo, del Tribunal de Cuentas, y al sometimiento del régimen interno de su gestión en el ámbito económico-financiero al control financiero permanente de la Intervención General de la Administración del Estado conforme a lo previsto en el capítulo III del título VI de la Ley 47/2003, de 26 de noviembre, General Presupuestaria. El FROB no estará sujeto a las disposiciones de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\n5. El personal del FROB será seleccionado respetando los principios de igualdad, mérito, capacidad y publicidad, y estará vinculado a este por una relación de Derecho laboral. Sin perjuicio de lo anterior, el personal funcionario que vaya a prestar servicios en el FROB podrá hacerlo en la situación de servicios especiales. Los gastos del personal de dicho fondo y de sus directivos se someterán a los límites previstos para las entidades del sector público estatal.\n6. El FROB tendrá, a efectos fiscales, el mismo tratamiento que el Fondo de Garantía de Depósitos de Entidades de Crédito.\n7. El FROB podrá contratar con terceros la realización de cualesquiera actividades de carácter material, técnico o instrumental que resulten necesarias para el adecuado cumplimiento de sus funciones, ajustándose a los principios de publicidad y concurrencia, salvo en casos excepcionales y urgentes.\nArtículo 51. Financiación.\n1. El FROB dispondrá de las dotaciones que se realicen con cargo a los Presupuestos Generales del Estado.\n2. Adicionalmente, para el cumplimiento de sus fines, el FROB podrá captar financiación emitiendo valores de renta fija, recibir préstamos, solicitar la apertura de créditos y realizar cualesquiera otras operaciones de endeudamiento.\nLos recursos ajenos obtenidos por el FROB, cualquiera que sea la modalidad de su instrumentación, no deberán sobrepasar el límite que al efecto se establezca en las correspondientes leyes anuales de Presupuestos Generales del Estado.\n3. El patrimonio no comprometido del Fondo deberá estar materializado en deuda pública o en otros activos de elevada liquidez y bajo riesgo. Cualquier beneficio devengado y contabilizado en sus cuentas anuales se ingresará en el Tesoro Público. El servicio de caja del FROB se llevará a cabo por el Banco de España con el que suscribirá el oportuno convenio.\nArtículo 52. Gobierno del Fondo de Reestructuración Ordenada Bancaria.\n1. El FROB será regido y administrado por una Comisión Rectora integrada por nueve miembros:\na) Cuatro miembros designados por el Banco de España, uno de los cuales será el Subgobernador, que ostentará la Presidencia de la Comisión Rectora.\nb) El Secretario General del Tesoro y Política Financiera, que ostentará la Vicepresidencia de la Comisión Rectora y sustituirá al Presidente en sus funciones en caso de vacante, ausencia o enfermedad.\nc) El Subsecretario de Economía y Competitividad.\nd) El Presidente del Instituto de Contabilidad y Auditoría de Cuentas.\ne) El Director General de Política Económica.\nf) El Director General de Presupuestos.\nAsistirán, asimismo, a las sesiones de la Comisión Rectora, con voz pero sin voto, un representante designado por el Interventor General de la Administración del Estado y otro por el Abogado General del Estado-Director del Servicio Jurídico del Estado.\nLa Comisión Ejecutiva del Banco de España designará a los tres miembros de la Comisión Rectora distintos del Subgobernador.\nEl Director General del FROB podrá asistir a las sesiones de la Comisión Rectora, con voz pero sin voto. Asimismo, la Comisión Rectora podrá autorizar la participación en sus sesiones de observadores, siempre que tal participación no genere conflictos de interés que puedan interferir en el desarrollo por el FROB de las funciones previstas en este real decreto-ley. La propia Comisión Rectora establecerá los términos en que ha de desenvolverse la participación de estos observadores que, en todo caso, carecerán de voto y quedarán sometidos al deber de secreto.\n2. Las funciones de Secretario de la Comisión Rectora serán ejercidas por la persona que esta designe conforme a lo previsto en el Reglamento de régimen interno del FROB.\n3. Los miembros de la Comisión Rectora cesarán en su condición de tales por las causas siguientes:\na) Cese en los respectivos cargos.\nb) Cese acordado por la Comisión Ejecutiva del Banco de España, en el caso de los miembros designados por dicha Comisión diferentes del Subgobernador.\n4. La Comisión Rectora se reunirá cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estará, asimismo, facultada para establecer su propio régimen de convocatorias.\n5. A la Comisión Rectora le corresponde adoptar las decisiones relativas a las potestades y funciones atribuidas al FROB, sin perjuicio de las delegaciones o apoderamientos que considere conveniente aprobar para el debido ejercicio de las mismas. En todo caso, no serán delegables las siguientes funciones:\na) Las funciones atribuidas al FROB para la aprobación de los planes de reestructuración y resolución de entidades y las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nb) La aprobación de la decisión de realizar las operaciones de financiación previstas en el artículo 51.2.\nc) La aprobación de las cuentas anuales del FROB que se remitirán anualmente al Ministro de Economía y Competitividad y a la Intervención General de la Administración del Estado para su integración en la Cuenta General del Estado y su traslado al Tribunal de Cuentas, así como del informe que debe elevarse al Ministro de Economía y Competitividad para su remisión a la Comisión de Economía y Competitividad del Congreso de los Diputados.\n6. Para la válida constitución de la Comisión Rectora a efectos de la celebración de sesiones, deliberaciones y adopción de acuerdos, será necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptarán por mayoría de los miembros asistentes, teniendo voto de calidad el Presidente en caso de empate en el número de votos.\n7. La Comisión Rectora aprobará un Reglamento de régimen interno del FROB donde se recogerán las reglas esenciales de su actuación en el ámbito económico, financiero, patrimonial, presupuestario, contable, organizativo y procedimental. Las normas recogerán las líneas básicas de su política de propiedad sobre las entidades de crédito a las que haya aportado apoyo financiero público e incluirán mecanismos internos de control del gobierno del FROB. Estas normas se asentarán sobre los principios de buena gestión, objetividad, transparencia, concurrencia y publicidad.\nArtículo 53. Director General del Fondo de Reestructuración Ordenada Bancaria.\n1. El FROB contará con un Director General que desarrollará las funciones ejecutivas, de dirección y gestión ordinaria del Fondo, y cuantas otras le delegue la Comisión Rectora.\nSerá nombrado y separado por real decreto del Consejo de Ministros, a propuesta del Ministro de Economía y Competitividad y previa consulta al Gobernador del Banco de España, entre personas con capacidad, preparación técnica y experiencia suficientes para desarrollar las funciones propias de este cargo.\n2. Corresponderá al Director General del FROB el ejercicio de las siguientes funciones:\na) Impulsar y supervisar todas las operaciones que conforme a este real decreto-ley deba ejecutar el FROB.\nb) Dirigir la gestión ordinaria, económica y administrativa del FROB.\nc) Formular, someter a verificación por auditor de cuentas y elevar para su aprobación por la Comisión Rectora las cuentas anuales del FROB.\nd) Proponer a la Comisión Rectora la adopción de las decisiones que a esta le corresponden conforme a lo previsto en este real decreto-ley, sin perjuicio de que la Comisión Rectora pueda también adoptarlas de oficio.\ne) Ejecutar los acuerdos de la Comisión Rectora y cuantas funciones le delegue esta, de acuerdo con lo previsto en el artículo 52.5.\nf) Rendir cuentas a la Comisión Rectora del ejercicio de sus funciones.\nArtículo 54. Control parlamentario.\n1. Con periodicidad trimestral, el Presidente de la Comisión Rectora del FROB comparecerá ante la Comisión de Economía y Competitividad del Congreso de los Diputados, con el fin de informar sobre la evolución de las actividades del FROB y sobre los elementos fundamentales de su actuación económico-financiera.\nAdicionalmente, el Presidente de la Comisión Rectora del FROB comparecerá, en las condiciones que determine la Comisión de Economía y Competitividad del Congreso de los Diputados, para informar específicamente sobre las medidas de reestructuración o de resolución implementadas por parte de dicho Fondo.\n2. La Comisión Rectora elevará a los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad un informe trimestral sobre la gestión y actuación del FROB, donde se dará debida cuenta, entre otros aspectos, de las actuaciones de carácter económico y presupuestario de mayor impacto acometidas por el FROB durante el citado periodo. El Ministro de Economía y Competitividad dará traslado de dicho informe a la Comisión de Economía y Competitividad del Congreso de los Diputados.\nArtículo 55. Cooperación y coordinación con otras autoridades competentes nacionales.\n1. El FROB colaborará con las autoridades que tengan encomendadas funciones relacionadas con la supervisión, la reestructuración o la resolución de entidades financieras, en particular, con el Banco de España, la Comisión Nacional del Mercado de Valores, la Dirección General de Seguros y Fondos de Pensiones, las autoridades designadas por las Comunidades Autónomas para realizar alguna de tales funciones, el Consorcio de Compensación de Seguros, el Fondo de Garantía de Depósitos de Entidades de Crédito y el Fondo de Garantía de Inversiones. A tal efecto podrá concluir con ellas los oportunos convenios de colaboración, así como solicitar cuanta información sea necesaria para el ejercicio de las competencias que tiene atribuidas.\nAsimismo, el FROB facilitará a las autoridades a las que se refiere el párrafo anterior la información que resulte necesaria para el ejercicio de sus competencias conforme a la normativa vigente.\n2. En caso de resolución de entidades de crédito que pertenezcan a un grupo o conglomerado financiero:\na) El FROB, al adoptar las medidas y ejercitar las facultades que, al efecto, le confiere este real decreto-ley, minimizará el impacto que dichas medidas y facultades puedan tener eventualmente en el resto de las entidades del grupo o conglomerado y en el grupo o conglomerado en su conjunto.\nb) El Banco de España y el FROB, cada uno en el marco de sus respectivas competencias, asumirán la función de coordinadores de la resolución cuando el Banco de España tenga encomendadas las funciones de vigilancia y supervisión del grupo consolidable en que se integre la entidad dominante del conglomerado o, en su defecto, de la propia entidad dominante considerada individualmente.\nArtículo 56. Cooperación y coordinación con otras autoridades competentes internacionales.\n1. En el ejercicio de sus competencias y, en particular, en caso de reestructuración o de resolución de entidades de crédito que pertenezcan a grupos internacionales, el FROB colaborará con las instituciones de la Unión Europea, incluyendo la Autoridad Bancaria Europea, y las autoridades extranjeras que tengan encomendadas funciones relacionadas con la supervisión, la reestructuración o la resolución de entidades financieras, pudiendo a tal efecto concluir con ellas los oportunos acuerdos de colaboración, así como intercambiar información en la medida necesaria para el ejercicio de las competencias que tienen atribuidas en relación con la planificación y ejecución de medidas de actuación temprana, de reestructuración o de resolución. En particular, el FROB podrá participar en los colegios de autoridades de resolución que puedan establecerse para asegurar la necesaria cooperación y coordinación con autoridades de resolución extranjeras.\n2. En caso de que las autoridades extranjeras competentes no pertenezcan a un Estado miembro de la Unión Europea, el intercambio de información exigirá que exista reciprocidad, que las autoridades competentes estén sometidas a deber de secreto en condiciones que, como mínimo, sean equiparables a las establecidas por las leyes españolas y que la información sea necesaria para el ejercicio por la autoridad extranjera de funciones relacionadas con la supervisión, reestructuración o resolución de entidades financieras que, bajo su normativa nacional, sean equiparables a las establecidas por las leyes españolas.\nLa transmisión de información reservada a las autoridades mencionadas en el párrafo anterior estará condicionada, cuando la información se haya originado en otro Estado miembro de la Unión Europea, a la conformidad expresa de la autoridad que la hubiera revelado, y la información podrá ser comunicada únicamente a los efectos para los que dicha autoridad haya dado su conformidad.\n3. En caso de resolución de entidades de crédito que pertenezcan a un grupo o conglomerado financiero que opere también en otros Estados miembros de la Unión Europea y cuya supervisión consolidada no corresponda a autoridades españolas, antes de declarar la apertura de un proceso de resolución, el Banco de España consultará a la autoridad de la Unión Europea responsable de la supervisión consolidada del grupo al que pertenezca la entidad.\nEl Banco de España podrá no llevar a cabo la consulta citada en el párrafo anterior en caso de urgencia, o cuando entienda que la consulta puede comprometer la eficacia de las correspondientes medidas. En estos casos informará sin demora a la autoridad competente de las medidas adoptadas.\nEl Banco de España promoverá las actuaciones necesarias que faciliten la adopción de una decisión conjunta con las autoridades de resolución de otros Estados miembros de la Unión Europea.\n4. En caso de resolución de entidades de crédito que pertenezcan a un grupo o conglomerado financiero que opere también en otros Estados miembros de la Unión Europea, el FROB, al adoptar medidas y ejercitar las facultades que, al efecto, le confiere este real decreto-ley, minimizará los efectos perjudiciales que tales medidas y facultades puedan tener eventualmente en la estabilidad del sistema financiero de la Unión Europea y, en particular, en la de los Estados miembros de la Unión Europea donde opera el grupo o conglomerado.\nArtículo 57. Deber de secreto.\n1. Los datos, documentos e informaciones que obren en poder del FROB en virtud de las funciones que le encomienda este real decreto-ley tendrán carácter reservado y, con las excepciones previstas en la normativa vigente, no podrán ser divulgados a ninguna persona o autoridad, ni utilizados con finalidades distintas de aquellas para las que fueron obtenidos. Este carácter reservado cesará desde el momento en que los interesados hagan públicos los hechos a los que los datos, documentos e informaciones se refieren.\n2. Las autoridades y personas que, de conformidad con lo dispuesto en los artículos anteriores, puedan recibir información del FROB, así como los auditores de cuentas, asesores legales y demás expertos independientes que puedan ser designados por el FROB en relación con la planificación y ejecución de medidas de actuación temprana, reestructuración y resolución, quedarán también obligadas a guardar secreto y a no utilizar la información recibida con finalidades distintas de aquélla para la que les fue suministrada.\n3. Sin perjuicio de lo dispuesto en el artículo 56.1, serán de aplicación al FROB con carácter supletorio las disposiciones sobre confidencialidad y secreto aplicables al Banco de España y, en particular, las establecidas en el artículo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre adaptación del derecho vigente en materia de entidades de crédito al de las Comunidades Europeas, y en el apartado 1 de la disposición adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero.\nArtículo 58. Aplicación de la normativa de competencia.\nEn el ejercicio de sus competencias, el FROB y el Banco de España minimizarán las distorsiones que sus medidas puedan provocar en las condiciones de competencia, cumpliendo al efecto con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado. A tal efecto, el FROB y el Banco de España colaborarán con la Comisión Europea proporcionándole la información necesaria en el marco de los procedimientos de autorización previstos en la normativa de la Unión Europea en materia de competencia y ayudas de Estado.\nArtículo 59. Adopción de recomendaciones internacionales.\nEn el ejercicio de sus competencias y siempre que no resulten contradictorias con las disposiciones de este real decreto-ley y la normativa vigente, el FROB podrá tomar en consideración las recomendaciones, directrices, normas técnicas y demás iniciativas que se desarrollen a nivel internacional en el ámbito de la reestructuración y resolución de entidades de crédito y, en particular, las adoptadas por la Comisión Europea y la Autoridad Bancaria Europea.\nSección 2.ª Facultades del fondo de reestructuración ordenada bancaria\nArtículo 60. Facultades del Fondo de Reestructuración Ordenada Bancaria.\nEl FROB ejercerá las facultades necesarias para la aplicación de los instrumentos y medidas previstos en este real decreto-ley. Dichas facultades serán de naturaleza mercantil o administrativa.\nArtículo 61. Facultades mercantiles.\nEl FROB ejercerá las facultades que la legislación mercantil confiere con carácter general:\na) Al órgano de administración de la entidad, cuando asuma tal condición.\nb) A los accionistas o titulares de cualesquiera valores o instrumentos financieros, cuando el FROB haya suscrito o adquirido tales valores o instrumentos.\nc) A la junta o asamblea general en los supuestos en los que esta obstaculice o rechace la adopción de los acuerdos necesarios para llevar a efecto las medidas de reestructuración o de resolución, así como en los supuestos en que por razones de extraordinaria urgencia no sea posible cumplir los requisitos exigidos por la normativa vigente para la válida constitución y adopción de acuerdos por la junta o asamblea general. En tales supuestos, se entenderán atribuidas al FROB todas aquellas facultades que legal o estatutariamente pudieran corresponder a la junta o asamblea general de la entidad y que resulten necesarias para el ejercicio de las funciones previstas en este real decreto-ley en relación con la reestructuración y resolución de entidades de crédito.\nArtículo 62. Facultades administrativas generales.\nEl FROB dispondrá de las siguientes facultades de carácter administrativo, además de las restantes previstas en este real decreto-ley:\na) Determinar el valor económico de la entidad o de sus correspondientes activos y pasivos, a efectos de la aplicación de las medidas e instrumentos previstos en este real decreto-ley.\nb) Requerir a cualquier persona cualquier información necesaria para preparar y adoptar o aplicar una medida o instrumento de reestructuración o de resolución.\nc) Ordenar la transmisión de las acciones, cuotas participativas o aportaciones al capital social o, con carácter general, instrumentos representativos del capital o equivalente de la entidad o convertibles en ellos, cualesquiera que sean sus titulares, así como de los activos y pasivos de la entidad.\nd) Realizar operaciones de aumento o reducción de capital, y de emisión y amortización total o parcial de obligaciones, cuotas participativas y cualesquiera otros valores o instrumentos financieros, así como las modificaciones estatutarias relacionadas con estas operaciones, pudiendo determinar la exclusión del derecho de suscripción preferente en los aumentos de capital, incluso en los supuestos previstos en el artículo 343 de la Ley de sociedades de capital, o emisión de cuotas participativas.\ne) Realizar acciones de gestión de instrumentos híbridos de capital y de deuda subordinada.\nf) Determinar los instrumentos en que se concreten las medidas de reestructuración o resolución, incluyendo, en particular, las que supongan modificaciones estructurales de la entidad, las de disolución y liquidación de la entidad.\ng) Disponer de forma inmediata, previo informe de la Comisión Nacional del Mercado de Valores, el traslado de los valores depositados en la entidad a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de depósito.\nA estos efectos, el FROB, en su condición de administrador de la entidad, adoptará las medidas necesarias para facilitar el acceso de la entidad a la que vayan a cederse los depósitos de los valores o su custodia a la documentación y registros contables e informáticos necesarios para hacer efectiva la cesión.\nh) Ejercitar, en relación con la transmisión de valores, instrumentos financieros, activos o pasivos de la entidad, todas o alguna de las facultades siguientes:\ni) Obligar a la entidad y al adquirente a facilitar la información y asistencia necesarias.\nii) Requerir a cualquier entidad del grupo al que pertenezca la entidad a que proporcione al adquirente los servicios operativos necesarios para permitir a este operar de manera efectiva el negocio transmitido. Cuando la entidad del grupo ya viniera prestando dichos servicios a la entidad, continuará prestándolos en los mismos términos y condiciones, y, en caso contrario, los prestará en condiciones de mercado.\nArtículo 63. Carácter ejecutivo de las medidas.\n1. Sin perjuicio de los requisitos previstos en este real decreto-ley y de las obligaciones formales de constancia en escritura pública, inscripción o publicidad que, en su caso, puedan ser exigidas por la normativa vigente, la ejecución de los actos administrativos dictados por el FROB para la aplicación de los instrumentos previstos en los capítulos III y IV, así como de los acuerdos adoptados al amparo del artículo 61.c), no estará sujeta a la aprobación, ratificación, consentimiento, no oposición o cualquier otro trámite o requisito, incluyendo la notificación, por parte de la junta o asamblea general, a los accionistas de la entidad, obligacionistas, cuotapartícipes, acreedores, deudores, contrapartes o cualesquiera otros terceros o autoridades, siendo inmediatamente eficaces desde su adopción, y con independencia de que el trámite o requisito correspondiente viniera impuesto por la normativa vigente o fuera exigible contractualmente.\n2. La ejecución de dichos actos tampoco podrá verse afectada por las normas sobre secreto bancario.\nArtículo 64. Otras condiciones aplicables.\nLa adopción de cualquier medida de actuación temprana, de reestructuración o de resolución, no constituirá por sí misma un supuesto de incumplimiento ni permitirá por sí misma a ninguna contraparte declarar el vencimiento o resolución anticipada de la correspondiente operación o contrato, o instar la ejecución o la compensación de cualesquiera derechos u obligaciones que se deriven de la operación o del contrato, teniéndose por no puestas las cláusulas que así lo establezcan.\nNo obstante lo dispuesto en el párrafo anterior, la contraparte podrá declarar, en los términos y condiciones establecidos en el correspondiente contrato, el vencimiento o resolución anticipada del contrato o la correspondiente operación como consecuencia de un supuesto de incumplimiento anterior o posterior a la adopción o ejercicio de la correspondiente medida o facultad y no vinculado necesariamente con esta.\nArtículo 65. Condiciones aplicables a las operaciones financieras y acuerdos de compensación contractual.\n1. En lo que respecta a las operaciones financieras y acuerdos de compensación contractual a los que se refiere la sección 2ª del capítulo II del título I del Real Decreto-ley 5/2005, de 11 de marzo, resultará de aplicación lo dispuesto en el artículo 68.3. Asimismo, resultará de aplicación a estas operaciones y acuerdos lo dispuesto en los párrafos segundo y tercero del artículo 68.3 aun cuando el FROB no hubiera hecho uso de la facultad de suspensión a la que se refiere este artículo.\nEn consecuencia, la adopción de instrumentos de resolución o el ejercicio de las facultades necesarias para ejecutar dichos instrumentos, no constituirán por sí mismos un supuesto de incumplimiento ni permitirán por sí mismos a las contrapartes de las correspondientes operaciones y acuerdos declarar su vencimiento o resolución anticipada, o instar su ejecución o la compensación de cualesquiera derechos u obligaciones relacionados con dichas operaciones y acuerdos, salvo si finalmente la operación o acuerdo no es transmitido al adquirente o banco puente.\n2. Las operaciones mediante las que se instrumenten las medidas de resolución, incluyendo, entre otras, los instrumentos enumerados en el artículo 25 y en el capítulo VI, así como la gestión de instrumentos híbridos de capital y de deuda subordinada, no serán rescindibles al amparo de lo previsto en el artículo 71 de la Ley 22/2003, de 9 de julio, Concursal.\nArtículo 66. Medidas de urgencia.\nPor razones de urgencia y a fin de garantizar los objetivos previstos en el artículo 3, el FROB podrá:\na) Adoptar, previamente a la aprobación del correspondiente plan de reestructuración o de resolución, los instrumentos previstos en las letras a) y b) del artículo 25 y los instrumentos de apoyo financiero en los términos previstos en el capítulo V, así como, en el marco de lo establecido en la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado y teniendo en cuenta el principio de la utilización más eficiente de los recursos públicos y la minimización de los apoyos financieros públicos, proporcionar liquidez a la entidad de carácter transitorio hasta la aprobación del correspondiente plan.\nLa ejecución de dichas medidas deberá ser autorizada por el Banco de España que las valorará en el marco de las competencias a las que se refieren los artículos 15 y 24, según corresponda, siendo de aplicación lo previsto en los apartados 6 y 5, respectivamente, de dichos artículos.\nb) Emplear un procedimiento de estimación del valor económico de la entidad en el que no se recaben informes de expertos independientes, a los efectos de la valoración a la que se refiere el artículo 5 y para la aplicación de medidas de reestructuración y resolución.\nArtículo 67. Publicidad.\n1. El FROB realizará las actuaciones necesarias para dar publicidad a las medidas adoptadas en virtud de los capítulos III y IV y, en particular, a la aplicación de los instrumentos de resolución y al ejercicio de las facultades correspondientes, con la finalidad de que estas puedan ser conocidas por los accionistas, acreedores o terceros que pudieran verse afectados por las correspondientes medidas.\n2. Sin perjuicio de lo dispuesto en el apartado anterior, el FROB notificará las medidas adoptadas a la entidad, al Ministerio de Economía y Competitividad y al Banco de España.\nAsimismo, cuando resulte procedente, el FROB informará de las medidas adoptadas a la Autoridad Bancaria Europea y a la autoridad de la Unión Europea responsable de la supervisión del grupo eventualmente afectado.\n3. Durante la preparación de las medidas de reestructuración y de resolución y, en particular, mientras se lleva a cabo la valoración a la que se refiere el artículo 5 y durante las fases de estudio o negociación de cualquier operación en la que pueda concretarse la aplicación de alguno de los instrumentos de resolución, la entidad quedará eximida de la obligación de hacer pública y difundir cualquier información que pueda tener la consideración de información relevante a efectos de lo dispuesto en el artículo 82 de la Ley 24/1988, de 28 de julio.\nArtículo 68. Facultades de suspensión de contratos y garantías.\n1. El FROB podrá suspender, con carácter de acto administrativo, cualquier obligación de pago o entrega que se derive de cualquier contrato celebrado por la entidad por un plazo máximo que se inicia con la publicación del ejercicio de esta facultad hasta las cinco de la tarde del día hábil siguiente.\nLo previsto en el párrafo anterior no resultará de aplicación a los depósitos abiertos en la entidad.\n2. Sin perjuicio de lo dispuesto en el capítulo VII, el FROB podrá, con carácter de acto administrativo, impedir o limitar la ejecución de garantías sobre cualquiera de los activos de la entidad por el periodo de tiempo limitado que el FROB considere necesario para alcanzar los objetivos de resolución.\n3. El FROB podrá, con carácter de acto administrativo, suspender el derecho de las contrapartes a declarar el vencimiento o resolución anticipada o a instar la ejecución o compensación de cualesquiera derechos u obligaciones relacionados con las operaciones financieras y acuerdos de compensación contractual a los que se refiere la sección 2.ª del capítulo II del título I del Real Decreto-ley 5/2005, de 11 de marzo, como consecuencia de la adopción de cualquier medida de resolución, reestructuración o actuación temprana, por un plazo máximo que se inicia con la publicación del ejercicio de esta facultad hasta las cinco de la tarde del día hábil siguiente.\nAl finalizar dicho plazo, si los activos o pasivos a los que se refieren las correspondientes operaciones financieras y acuerdos de compensación contractual han sido transmitidos a un tercero, la contraparte no podrá declarar el vencimiento o resolución anticipada o instar la ejecución o compensación de los derechos u obligaciones relacionados con dichas operaciones y acuerdos si los activos y pasivos han sido transmitidos de conformidad con los instrumentos de resolución.\nNo obstante lo dispuesto en el párrafo anterior, la contraparte podrá declarar, en los términos y condiciones establecidos en los correspondientes acuerdos de garantía o de compensación contractual, el vencimiento o resolución anticipada de dichos acuerdos o las correspondientes operaciones e instar su ejecución o la compensación de los derechos u obligaciones relacionados con dichas operaciones y acuerdos como consecuencia de un supuesto de incumplimiento anterior o posterior a la transmisión y no vinculado con esta.\nCAPÍTULO IX\nRégimen procesal\nArtículo 69. Recurso contra las decisiones y acuerdos del Fondo de Reestructuración Ordenada Bancaria adoptadas con arreglo al artículo 61.\n1. Las decisiones y acuerdos que adopte el FROB al amparo del artículo 61 serán únicamente impugnables de acuerdo con las normas y los procedimientos previstos para la impugnación de acuerdos sociales de las sociedades de capital que sean contrarios a la ley. La acción de impugnación caducará, en todo caso, en el plazo de quince días a contar desde el momento en el que el FROB proceda a dar publicidad a las citadas actuaciones de acuerdo con lo dispuesto en el artículo 23 de este real decreto-ley.\n2. Los accionistas, socios, obligacionistas, cuotapartícipes, acreedores o cualesquiera otros terceros que consideren que sus derechos e intereses legítimos se han visto lesionados por las decisiones adoptadas por el FROB en su condición de administrador podrán solicitar, de acuerdo con el artículo 241 de la Ley de Sociedades de Capital, que se les indemnicen los daños y perjuicios sufridos. No se podrá ejercer la acción social de responsabilidad respecto de las actuaciones realizadas por el FROB en el marco del proceso de reestructuración o resolución de la entidad.\n3. En caso de que, de conformidad con el artículo 70, se hubiera interpuesto recurso contencioso-administrativo contra alguno de los actos que pueda dictar el FROB al amparo de este real decreto-ley, el juez de lo mercantil suspenderá el procedimiento iniciado en virtud de este artículo hasta la resolución del recurso contencioso-administrativo, cuando el acto administrativo impugnado diera cobertura a las decisiones adoptadas por el FROB al amparo del artículo 61.\nArtículo 70. Especialidades del recurso contra las decisiones y actos administrativos dictados en el marco de procesos de actuación temprana, reestructuración y resolución.\n1. La aprobación por el Banco de España de los planes de actuación temprana, de reestructuración y de resolución pondrá fin a la vía administrativa y será recurrible ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional. En la impugnación de la aprobación de los citados planes podrán serán demandados conjuntamente el Banco de España y el FROB, si bien la actuación procesal y eventual responsabilidad de cada uno de ellos quedará circunscritas al ámbito de competencias que les son propias.\n2. Los actos y decisiones del FROB dictados en el marco de procesos de actuación temprana, reestructuración y resolución, pondrán fin a la vía administrativa y serán recurribles ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional.\nArtículo 71. Especialidades del recurso contra las decisiones y actos administrativos dictados en materia de gestión de instrumentos híbridos de capital y de deuda subordinada.\n1. Estarán legitimados para interponer el recurso contencioso-administrativo contra los actos y decisiones del FROB en materia de gestión de instrumentos híbridos de capital y de deuda subordinada:\na) Los accionistas o socios de la entidad de crédito emisora de los instrumentos híbridos de capital y de deuda subordinada que representen al menos un 5% del capital social y, en su caso, la entidad íntegramente participada a través de la cual se haya instrumentado la emisión.\nb) Los titulares de valores incluidos en el ámbito de aplicación de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nc) El comisario o representante del sindicato o asamblea que agrupe a los titulares de los valores de una determinada emisión afectada por la acción, siempre que este esté facultado para ello en virtud de los términos y condiciones de dicha emisión y de las reglas que regulen el funcionamiento de dicho sindicato o asamblea.\n2. El auto por el que, en su caso, se acuerde la adopción de medidas cautelares deberá publicarse en el «Boletín Oficial del Estado» y la entidad de crédito, el Banco de España y el FROB darán la misma publicidad a dicho auto que a la acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\n3. En el caso de que el recurso contencioso-administrativo interpuesto por titulares de valores incluidos en el ámbito de aplicación de la acción de gestión de instrumentos híbridos de capital y de deuda subordinada o por el comisario o representante del sindicato o asamblea que los agrupe sea estimado, el fallo únicamente tendrá efectos con respecto a la emisión o emisiones en las que hubieran invertido.\n4. La entidad de crédito y el FROB darán la misma publicidad a la sentencia que a la acción de gestión de instrumentos híbridos de capital y de deuda subordinada.\nArtículo 72. Imposibilidad de ejecución de sentencia dictada en los recursos contencioso-administrativos a que se refieren los artículos 70 y 71.\n1. El Banco de España o el FROB podrán alegar ante la autoridad judicial las causas que determinen la imposibilidad material de ejecutar una sentencia que declare contraria a derecho alguna de las decisiones o de los actos previstos en los artículos 70 y 71. El Juez o Tribunal apreciará la concurrencia o no de dichas causas y fijará, en su caso, la indemnización que deba satisfacerse de acuerdo con el criterio de atribución de responsabilidad fijado en el artículo 70. El importe de la citada indemnización alcanzará, como máximo, la diferencia entre el daño efectivamente sufrido por el recurrente y la pérdida que habría soportado en caso de que, en el momento de adoptarse la correspondiente decisión o acuerdo, se hubiera producido la liquidación de la entidad en el marco de un procedimiento concursal.\n2. Al valorar las causas que determinan la imposibilidad material de ejecutar una sentencia, de acuerdo con lo previsto en el apartado anterior, el Juez o Tribunal habrá de tener particularmente en cuenta:\na) El volumen especialmente significativo o la complejidad de las operaciones afectadas o que pudieran verse afectadas.\nb) La existencia de perjuicios que, de ejecutarse la sentencia en sus estrictos términos, se derivarían para la entidad y para la estabilidad del sistema financiero.\nc) La existencia de derechos o intereses legítimos de otros accionistas, socios, obligacionistas, cuotapartícipes, acreedores o cualesquiera otros terceros, amparados por el ordenamiento jurídico.\nDisposición adicional primera. Dotación del FROB.\nLa dotación del FROB a la que se refiere el artículo 51.1, en ningún caso podrá suponer el desembolso de mayores cuantías a las previstas inicialmente con cargo a los Presupuestos Generales del Estado en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, y en la disposición adicional cuarta del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nA efectos de liquidar la participación del Fondo de Garantía de Depósitos de Entidades de Crédito en el Fondo de Reestructuración Ordenada Bancaria, por la aportación que realizaron los Fondos de Garantía de Depósitos en Establecimientos Bancarios, Cajas de Ahorro y Cooperativas de Crédito en la constitución del Fondo, en virtud del Real Decreto-ley 9/2009, de 26 de junio, se tendrá en cuenta el patrimonio neto resultante de las cuentas anuales correspondientes al ejercicio 2011.\nDisposición adicional segunda. Ingresos anticipados del Fondo de Reestructuración Ordenada Bancaria al Tesoro Público.\nSin perjuicio de lo previsto en el artículo 51.3, el Tesoro Público podrá solicitar al FROB el ingreso anticipado de cualquier recurso generado a lo largo del ejercicio anual.\nDisposición adicional tercera. Constitución y régimen de las actuaciones de la Intervención Delegada de la Intervención General de la Administración del Estado en el FROB.\n1. Para el ejercicio de las funciones de control financiero permanente a las que se refiere el artículo 50.4 se constituirá una Intervención Delegada de la Intervención General de la Administración del Estado en el FROB. La dotación de personal en la citada Intervención Delegada se realizará únicamente con el personal de que disponga en la actualidad la Intervención General de la Administración del Estado, mediante reasignación de efectivos.\n2. En relación con cualesquiera actuaciones de control sobre las operaciones y actividades del FROB que pudieran corresponder a la Intervención General de la Administración del Estado en virtud de lo dispuesto en este real decreto-ley, será de aplicación el artículo 145 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nDisposición adicional cuarta. Beneficios fiscales en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados para operaciones del FROB.\nNo será de aplicación la excepción a la exención prevista en el artículo 108.2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores a las operaciones consecuencia de la intervención del FROB, reguladas en los artículos 26, 27 y 35 de este real decreto-ley, incluidas aquellas en que los obligados tributarios fueran los bancos puentes, las sociedades de gestión de activos o los terceros que adquieran valores derivados de las intervenciones del Fondo.\nDisposición adicional quinta. Efectos de los procesos de actuación temprana, reestructuración y de resolución sobre la continuidad de las actividades de las entidades de crédito.\n1. Desde la apertura de los procesos de reestructuración y resolución, los jueces no podrán admitir las solicitudes de concurso de la entidad de crédito. Tales actuaciones serán nulas de pleno derecho.\n2. Solicitado el concurso de una entidad de crédito, el juez de lo mercantil, suspendiendo la tramitación de la solicitud, lo notificará al FROB para que en el plazo de catorce días le comunique si va a abrir un proceso de reestructuración o de resolución de la entidad. En caso de que se vaya a abrir cualquiera de estos dos procesos, el juez de lo mercantil inadmitirá aquella solicitud.\n3. La aplicación de los instrumentos de resolución y las acciones de gestión de instrumentos híbridos de capital y de deuda subordinada por el FROB tendrán la consideración de medidas de saneamiento a los efectos de lo dispuesto en la Ley 6/2005, de 22 de abril, sobre saneamiento y liquidación de las entidades de crédito.\n4. La implementación por el FROB o por el Banco de España de las medidas y facultades previstas en este real decreto-ley no tendrá la condición de procedimiento de insolvencia a efectos de lo dispuesto en la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores, ni supondrá por sí misma un supuesto de ejecución a efectos de lo dispuesto en el artículo undécimo del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.\n5. Asimismo, la implementación de cualquier medida o facultad de las anteriores no afectará al funcionamiento de los sistemas españoles de pagos y de compensación y liquidación de valores e instrumentos financieros reconocidos en virtud de la Ley 41/1999, de 12 de noviembre, incluyendo los regímenes gestionados por las entidades de contrapartida central en los términos del artículo 44 ter de la Ley 24/1988, de 28 de julio, del Mercado de Valores, ni en particular, a la irrevocabilidad, firmeza y validez de las órdenes de liquidación o su compensación, ni a los fondos, valores o compromisos a los que se refiere dicha ley, ni a las garantías constituidas a favor de los gestores del sistema o las entidades participantes. Tampoco afectará al ejercicio del derecho de compensación o a la ejecución de las garantías constituidas a favor del Banco de España, el Banco Central Europeo o cualquier banco central nacional de la Unión Europea.\nDisposición adicional sexta. Régimen jurídico del otorgamiento de avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria.\n1. Al amparo de lo establecido en el artículo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administración General de Estado, con sujeción a las condiciones previstas en esta disposición adicional, a otorgar avales en garantía de las obligaciones económicas exigibles al Fondo de Reestructuración Ordenada Bancaria, derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de la realización de cualesquiera otras operaciones de endeudamiento que realice dicho Fondo.\n2. Los importes máximos para el otorgamiento de avales serán los que determinen las correspondientes leyes de Presupuestos Generales del Estado.\n3. El otorgamiento de los avales, que no devengarán comisión alguna, deberá ser acordado por el Ministro de Economía y Competitividad, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, y sólo podrá efectuarse hasta la fecha de la extinción del Fondo.\n4. De producirse la ejecución del aval, siempre que la misma se inste dentro de los 5 días naturales siguientes a la fecha de vencimiento de la obligación garantizada, el Estado satisfará una compensación a los titulares legítimos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensación será el resultante de aplicar al pago en el que consista la ejecución del aval el tipo de interés Euro Over Night Average publicado por el Banco de España, o el que en su caso determine el Ministro de Economía y Competitividad, del día del vencimiento de la obligación garantizada por el número de días que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un año de 360 días.\n5. Se autoriza al Ministro de Economía y Competitividad a establecer las condiciones y procedimiento para hacer efectiva esta compensación.\n6. Se autoriza al Secretario General del Tesoro y Política Financiera a realizar los pagos correspondientes tanto a la ejecución del aval como a esta compensación mediante operaciones de Tesorería con cargo a los conceptos específicos que se creen a tal fin.\nCon posterioridad a su realización, la Secretaría General del Tesoro y Política Financiera procederá a la aplicación al presupuesto de gastos de los pagos realizados en el ejercicio, Los pagos efectuados en el mes de diciembre de cada año se aplicarán al presupuesto de gastos en el trimestre inmediatamente siguiente.\nDisposición adicional séptima. Creación de la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria.\n1. En el plazo de tres meses desde la entrada en vigor de este real decreto-ley, el FROB constituirá, bajo la denominación de Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria, S.A., una sociedad de gestión de activos destinada a adquirir los activos de aquellas entidades que el FROB determine, conforme a lo previsto en el capítulo VI.\n2. Esta sociedad tendrá por objeto exclusivo la tenencia, gestión y administración directa o indirecta, adquisición y enajenación de los activos que le transfieran las entidades de crédito que se determinan en la disposición adicional novena, así como de aquellos que pudiera adquirir en el futuro. A los efectos del cumplimiento con su objeto, la sociedad actuará en todo momento de forma transparente.\n3. Esta sociedad se constituirá por un periodo de tiempo limitado que se determinará en sus estatutos.\n4. Podrán adquirir la condición de accionistas de la sociedad, además del FROB, el Fondo de Garantía de Depósitos de Entidades de Crédito, las entidades de crédito, las demás entidades calificadas como financieras de conformidad con el artículo 3.3 de la Ley 25/2005, de 24 de noviembre, reguladora de las entidades de capital riesgo y sus sociedades gestoras, otros inversores institucionales y las entidades que reglamentariamente se determinen.\nEn ningún caso la participación pública podrá ser igual o superior al cincuenta por ciento del capital de la sociedad. Se entenderá por participación pública el conjunto de las participaciones directas o indirectas que ostenten las unidades institucionales públicas, tal y como se definen en el Sistema Europeo de Cuentas Nacionales.\n5. Para ostentar la condición de miembro del consejo de administración, se requerirán las condiciones de la honorabilidad comercial y profesional requerida para ejercer la actividad bancaria. Los estatutos dispondrán, asimismo, la existencia de un número suficiente de consejeros independientes, de acuerdo con lo establecido reglamentariamente.\n6. En caso de que la adecuada gestión de la sociedad de gestión de activos así lo hiciera conveniente, el FROB podrá constituir una sociedad gestora cuyo objeto consistirá en la gestión y administración del patrimonio de la sociedad de gestión de activos, a la que representará, en su caso, en las operaciones de su tráfico ordinario, con vistas a la realización de dicho patrimonio en las mejores condiciones posibles, dentro del término de duración de la citada sociedad de gestión de activos. Esta sociedad gestora adaptará su régimen jurídico a lo dispuesto en la Ley de Sociedades de Capital y en las demás normas del ordenamiento jurídico-privado. Serán aplicables a la sociedad gestora los apartados 4 y 5 de esta disposición adicional.\n7. La sociedad de gestión de activos o, en su caso, la sociedad gestora, remitirá al FROB cuanta información este les requiera relativa a su actividad y a la adecuación de la misma a lo previsto en este real decreto-ley.\nDisposición adicional octava. Activos a transmitir a la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria.\n1. Reglamentariamente se determinarán los activos a transmitir, en los términos previstos en el capítulo VI de este real decreto-ley, por las entidades de crédito a las que se refiere la disposición adicional novena.\n2. En el caso de que, de acuerdo con lo previsto en el apartado anterior, los activos a transmitir comprendan total o parcialmente activos regulados por el capítulo II del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, la transmisión a la sociedad de gestión de activos de acuerdo con lo dispuesto en este artículo dará cumplimiento a las obligaciones previstas en el artículo 3.1 del Real Decreto-ley 18/2012, de 11 de mayo.\n3. El conjunto de activos objeto de transmisión a la sociedad de gestión de activos incluirá las acciones o participaciones sociales en las sociedades de gestión de activos reguladas por el capítulo II del Real Decreto-ley 18/2012, de 11 de mayo, en la medida en que, a la fecha en que deba producirse el traspaso a la sociedad, ya se hubiera producido dicho traspaso, de conformidad con el artículo 3.1 del Real Decreto-ley 18/2012, de 11 de mayo.\nDisposición adicional novena. Entidades obligadas a transmitir activos a la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria.\nVendrán obligadas a transmitir los activos recogidos en la disposición adicional octava a la sociedad de gestión de activos, las entidades de crédito que a la entrada en vigor de este real decreto-ley se encuentren mayoritariamente participadas por el FROB o que, a juicio del Banco de España y tras la evaluación independiente de las necesidades de capital y calidad de los activos en curso a la entrada en vigor de este real decreto-ley, vayan a requerir la apertura de un proceso de reestructuración o de resolución de los previstos en este real decreto-ley.\nDisposición adicional décima. Patrimonios separados.\n1. En los términos que reglamentariamente se determinen, podrán constituirse agrupaciones de activos y pasivos de una sociedad de gestión de activos que constituirán patrimonios separados, carentes de personalidad jurídica, aunque puedan resultar titulares de derechos y obligaciones en los términos de este real decreto-ley y demás legislación aplicable.\n2. Estas entidades adaptarán su régimen jurídico a este real decreto-ley y su normativa de desarrollo y, subsidiariamente, a la regulación de sociedades y fondos de capital riesgo, fondos de titulización y de titulización hipotecaria, en cuanto resulte de aplicación. No les serán en ningún caso de aplicación las normas sobre composición, cuantitativa o cualitativa, del activo o del pasivo que puedan ser de aplicación a otras entidades semejantes.\nDisposición adicional decimoprimera. Consecuencias de las pérdidas en que incurran las entidades de crédito controladas por el FROB en relación con su patrimonio neto.\n1. No será de aplicación a las entidades de crédito en las que el FROB ostente la posición de control o a aquellas cuyo órgano de administración esté controlado por el FROB, la causa de disolución obligatoria prevista en el párrafo e) del apartado 1 del artículo 363 de la Ley de Sociedades de Capital, no resultándoles tampoco de aplicación ni a dichas entidades ni a sus administradores el régimen recogido en la sección 2ª del capítulo I del título X de la Ley de Sociedades de Capital.\n2. De la misma manera, no resultará aplicable a estas entidades lo previsto en el artículo 327 de la Ley de Sociedades de Capital sobre el carácter obligatorio de la reducción de capital a causa de pérdidas que disminuyan el patrimonio neto por debajo de las dos terceras partes de la cifra de capital social.\n3. Los referidos artículos de la Ley de Sociedades de Capital serán nuevamente de aplicación, en su caso, desde el momento en que el FROB deje de ostentar la posición de control o de controlar el órgano de administración de la entidad afectada, momento a partir del cual comenzarán a computarse los plazos previstos en los artículos 327 y 365.1 de la Ley de Sociedades de Capital, respectivamente.\nDisposición adicional decimosegunda. Contratación por el trámite de emergencia en el FROB.\nEl FROB podrá aplicar la tramitación de emergencia regulada en el artículo 113 del texto refundido de la Ley de Contratos del Sector Público aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, para la contratación de aquellos servicios que resulten necesarios para garantizar la eficacia de las medidas adoptadas en los procesos de reestructuración y resolución de las entidades de crédito.\nDisposición adicional decimotercera. Comercialización a minoristas de participaciones preferentes, instrumentos de deuda convertibles y financiaciones subordinadas computables como recursos propios.\nLa comercialización o colocación entre clientes o inversores minoristas de emisiones de participaciones preferentes, instrumentos de deuda convertibles o financiaciones subordinadas computables como recursos propios conforme a la normativa de solvencia de entidades de crédito, exigirá el cumplimiento de los requisitos siguientes:\na) La emisión ha de contar con un tramo dirigido exclusivamente a clientes o inversores profesionales de al menos el cincuenta por ciento del total de la misma, sin que el número total de tales inversores pueda ser inferior a cincuenta, y sin que sea de aplicación a este supuesto lo previsto en el artículo 78 bis.3.e) de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nb) En el caso de emisiones de participaciones preferentes, o instrumentos de deuda convertibles de entidades que no sean sociedades cotizadas, en los términos del artículo 495 de la Ley de Sociedades de Capital, el valor nominal unitario mínimo de los valores será de 100.000 euros. En el caso de las restantes emisiones, el valor nominal unitario mínimo será de 25.000 euros.\nLa presente disposición tiene la consideración de norma de ordenación y disciplina del mercado de valores, constituyendo su incumplimiento una infracción muy grave conforme a lo previsto en el título VIII de la Ley 24/1988, de 28 de julio.\nDisposición adicional decimocuarta. Referencias al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nLas referencias que en el ordenamiento jurídico se realicen al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, se entenderán efectuadas a este real decreto-ley.\nDisposición transitoria primera. Procesos de reestructuración en curso.\n1. Lo previsto en el capítulo III de este real decreto-ley resultará de aplicación a los procesos de reestructuración de entidades de crédito que, a la fecha de entrada en vigor de este real decreto-ley, se estén desarrollando de conformidad con lo previsto en el capítulo II del título I del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, y que no se hayan concluido en dicha fecha.\n2. Se entenderá que las entidades que hubieran recibido apoyos financieros del FROB de acuerdo con lo previsto en el título II del Real Decreto-ley 9/2009, de 26 de junio, se encuentran en un proceso de reestructuración a efectos de lo previsto en este real decreto-ley, y que aquellas que estuvieran sometidas a un proceso de reestructuración con intervención del FROB de acuerdo con lo previsto en el artículo 7 del Real Decreto-ley 9/2009, de 26 de junio, se encuentran sometidas a un proceso de resolución a efectos de los previsto en este real decreto-ley. En todo caso, el Banco de España podrá acordar en cualquier momento la apertura del correspondiente proceso de resolución de una entidad que hubiera recibido apoyos financieros del FROB de acuerdo con lo previsto en el título II del Real Decreto-ley 9/2009, de 26 de junio, si se encuentran en la circunstancias descritas en el artículo 19 de este real decreto-ley.\nNo obstante lo dispuesto en el párrafo anterior, los apoyos financieros que el FROB hubiera concedido de acuerdo con lo previsto en el título II del Real Decreto-ley 9/2009, de 26 de junio, continuarán rigiéndose por la legislación aplicable en la fecha en que hubieran sido concedidos.\nDisposición transitoria segunda. Procedimientos sancionadores y de autorización en curso.\nLos procedimientos administrativos sancionadores y de autorización que a la fecha de entrada en vigor de las disposiciones finales cuarta y séptima de este real decreto-ley ya se hubieran iniciado se regirán por la normativa anterior hasta su finalización.\nDisposición transitoria tercera. Apoyos financieros recibidos.\n1. A efectos de lo dispuesto en los artículos 41 y 43, cuando el FROB valore los apoyos públicos recibidos por la correspondiente entidad de crédito para asegurar un reparto adecuado de los costes de la reestructuración o resolución de la entidad, deberá también tener en cuenta los apoyos públicos que la entidad hubiera recibido del FROB y que este hubiera desembolsado con cargo al efectivo o los valores que se hubieran puesto a su disposición en virtud de la asistencia financiera para la recapitalización de las entidades financieras españolas a la que se refiere la disposición adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero, aun cuando tales apoyos públicos se hubieran recibido por la entidad antes de la entrada en vigor de este real decreto-ley.\n2. Excepcionalmente, la concesión de medidas de apoyo por parte del FROB a aquellos procesos de integración de cooperativas de crédito iniciados con anterioridad a la entrada en vigor de este real decreto-ley, al amparo de lo dispuesto en el artículo 10 del Real Decreto-ley 9/2009, de 26 de junio, se regirá por lo dispuesto en dicha norma, quedando excluidas tales medidas del programa de asistencia financiera para la recapitalización de las entidades financieras españolas a la que se refiere la disposición adicional quinta del Real Decreto-ley 21/2012, de 13 de julio.\n3. A los apoyos financieros recibidos por una entidad de crédito con anterioridad a la entrada en vigor de este real decreto-ley no les resultará de aplicación lo previsto en el artículo 4.2 del este real decreto-ley.\nDisposición transitoria cuarta. Plan general de viabilidad.\nEl Plan general de viabilidad previsto en el artículo 31.1 bis de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, conforme a la redacción establecida en la disposición final cuarta de este real decreto-ley, resultará exigible a las entidades transcurridos, seis meses desde que se complete el desarrollo reglamentario en que se especificará su contenido.\nDisposición transitoria quinta. Régimen de aportación de activos del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.\nLa obligación de aportar activos adjudicados o recibidos en pago a las sociedades de gestión de activos a las que se refiere el capítulo II del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, no resultará de aplicación a aquellas entidades de crédito participadas mayoritariamente por el FROB o que estuvieran sometidas a un proceso de resolución, ni al resto de entidades de crédito pertenecientes a su grupo o subgrupo consolidable.\nDisposición transitoria sexta. Requerimientos de capital principal hasta 31 de diciembre de 2012.\nHasta el 31 de diciembre de 2012 los grupos y entidades de crédito referidos en el artículo 1 del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, cumplirán con los requerimientos de capital principal conforme a las exigencias y procedimientos de cálculo vigentes antes de la entrada en vigor de este real decreto-ley.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en este real decreto-ley y, en particular, las siguientes:\na) El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nb) Los apartados dos bis y dos ter del artículo 3 del Real Decreto 2606/1996, de 20 de diciembre, sobre fondos de garantía de depósitos de entidades de crédito.\nc) La disposición transitoria tercera y la disposición final tercera del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.\nd) El apartado 1.3 y el anexo II del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nDisposición final primera. Modificación de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nSe añaden las letras k) y l) al apartado 1 de la disposición adicional segunda de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros, con la siguiente redacción:\n«k) La oferta pública de venta ha de contar con un tramo dirigido exclusivamente a clientes profesionales de al menos el 50% del total de la emisión, sin que el número total de tales inversores pueda ser inferior a 50, y sin que sea de aplicación a este supuesto lo previsto en el artículo 78 bis. 3. e) de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nl) En el caso de emisiones de entidades que no sean sociedades cotizadas, en los términos del artículo 495 de la Ley de Sociedades de Capital, el valor nominal unitario mínimo de las participaciones preferentes será de 100.000 euros y en el caso de las restantes emisiones, el valor nominal unitario mínimo de las participaciones preferentes será de 25.000 euros.»\nDisposición final segunda. Modificación del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas.\nCon efectos de 1 de enero de 2013, se modifica la letra c) del artículo 6.1 bis del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas, que queda redactada del siguiente modo:\n«c) Las sanciones por infracciones muy graves y graves que lleven aparejada amonestación pública o inhabilitación de administradores o directivos.»\nDisposición final tercera. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nLa Ley 24/1988, de 28 de julio, del Mercado de Valores, queda modificada en los siguientes términos:\nUno. El apartado 3 del artículo 27 queda redactado del siguiente modo:\n«3. Excepto para admisiones a negociación de valores no participativos cuyo valor nominal unitario sea igual o superior a 100.000 euros, el folleto contendrá un resumen que, elaborado en un formato estandarizado, de forma concisa y en un lenguaje no técnico, proporcionará la información fundamental para ayudar a los inversores a la hora de determinar si invierten o no en dichos valores.\nSe entenderá por información fundamental, la información esencial y correctamente estructurada que ha de facilitarse a los inversores para que puedan comprender la naturaleza y los riesgos inherentes al emisor, el garante y los valores que se les ofrecen o que van a ser admitidos a cotización en un mercado regulado, y que puedan decidir las ofertas de valores que conviene seguir examinando.\nSin perjuicio de lo que reglamentariamente se determine, formarán parte de la información fundamental, como mínimo, los elementos siguientes:\na) Una breve descripción de las características esenciales y los riesgos asociados con el emisor y los posibles garantes, incluidos los activos, los pasivos y la situación financiera.\nb) Una breve descripción de las características esenciales y los riesgos asociados con la inversión en los valores de que se trate, incluidos los derechos inherentes a los valores.\nc) Las condiciones generales de la oferta, incluidos los gastos estimados impuestos al inversor por el emisor o el oferente.\nd) Información sobre la admisión a cotización.\ne) Los motivos de la oferta y el destino de los ingresos.\nAsimismo, en dicho resumen se advertirá que:\n1.º Debe leerse como introducción al folleto.\n2.º Toda decisión de invertir en los valores debe estar basada en la consideración por parte del inversor del folleto en su conjunto.\n3.º No se podrá exigir responsabilidad civil a ninguna persona exclusivamente sobre la base del resumen, a no ser que este resulte engañoso, inexacto o incoherente en relación con las demás partes del folleto, o no aporte, leída junto con las otras partes del folleto, información fundamental para ayudar a los inversores a la hora de determinar si invierten o no en los valores.»\nDos. El apartado 4 del artículo 28 queda redactado en los términos siguientes:\n«4. No se podrá exigir ninguna responsabilidad a las personas mencionadas en los apartados anteriores sobre la base del resumen o sobre su traducción, a menos que sea engañoso, inexacto o incoherente en relación con las demás partes del folleto, o no aporte, leído junto con las otras partes del folleto, información fundamental para ayudar a los inversores a la hora de determinar si invierten o no en los valores.»\nTres. El apartado 1 del artículo 30 bis queda redactado en los términos siguientes:\n«1. Una oferta pública de venta o suscripción de valores es toda comunicación a personas en cualquier forma o por cualquier medio que presente información suficiente sobre los términos de la oferta y de los valores que se ofrecen, de modo que permita a un inversor decidir la adquisición o suscripción de estos valores.\nLa obligación de publicar un folleto no será de aplicación a ninguno de los siguientes tipos de ofertas, que, consecuentemente a los efectos de esta Ley, no tendrán la consideración de oferta pública:\na) Una oferta de valores dirigida exclusivamente a inversores cualificados.\nb) Una oferta de valores dirigida a menos de 150 personas físicas o jurídicas por Estado miembro, sin incluir los inversores cualificados.\nc) Una oferta de valores dirigida a inversores que adquieran valores por un importe mínimo de 100.000 euros por inversor, para cada oferta separada.\nd) Una oferta de valores cuyo valor nominal unitario sea al menos 100.000 euros.\ne) Una oferta de valores por un importe total en la Unión Europea inferior a 5.000.000 euros, lo que se calculará en un período de 12 meses.\nCuando se trate de colocación de emisiones contempladas en las letras b), c), d) y e) de este apartado, dirigidas al público en general empleando cualquier forma de comunicación publicitaria, deberá intervenir una entidad autorizada para prestar servicios de inversión a efectos de la comercialización de los valores emitidos.»\nCuatro. Se modifica la letra b) del artículo 35.5 y se añade una nueva letra c), que quedan redactadas del siguiente modo:\n«b) Los emisores que emitan únicamente valores de deuda admitidas a negociación en un mercado secundario oficial u otro mercado regulado cuyo valor nominal unitario sea de al menos 100.000 euros o, en el caso de los valores de deuda no denominados en euros, cuyo valor nominal unitario sea, en la fecha de emisión, equivalente a 100.000 euros como mínimo.\nc) Sin perjuicio de la letra b) anterior, los emisores que tengan únicamente emisiones vivas de valores de deuda admitidas a negociación en un mercado secundario oficial u otro mercado regulado domiciliado en la Unión Europea antes del 31 de diciembre de 2010, cuyo valor nominal unitario sea de al menos 50.000 euros o, en el caso de los valores de deuda no denominados en euros, cuyo valor nominal unitario fuera, en la fecha de emisión, equivalente a 50.000 euros como mínimo, durante todo el tiempo en que tales obligaciones estén vivas.»\nCinco. Se da una nueva redacción al tercer párrafo del apartado 3 del artículo 79 bis y se añade un nuevo párrafo cuarto, en los siguientes términos:\n«La información referente a los instrumentos financieros y a las estrategias de inversión deberá incluir orientaciones y advertencias apropiadas sobre los riesgos asociados a tales instrumentos o estrategias. La Comisión Nacional del Mercado de Valores podrá requerir que en la información que se entregue a los inversores con carácter previo a la adquisición de un producto, se incluyan cuantas advertencias estime necesarias relativas al instrumento financiero y, en particular, aquellas que destaquen que se trata de un producto no adecuado para inversores no profesionales debido a su complejidad. Igualmente, podrá requerir que estas advertencias se incluyan en los elementos publicitarios.\nEn el caso de valores distintos de acciones emitidos por una entidad de crédito, la información que se entregue a los inversores deberá incluir información adicional para destacar al inversor las diferencias de estos productos y los depósitos bancarios ordinarios en términos de rentabilidad, riesgo y liquidez. El Ministro de Economía y Competitividad o, con su habilitación expresa la Comisión Nacional del Mercado de Valores, podrán precisar los términos de la citada información adicional.»\nSeis. Los apartados 6 y 7 del artículo 79 bis quedan redactados del siguiente modo:\n«6. Cuando se preste el servicio de asesoramiento en materia de inversiones o de gestión de carteras, la entidad obtendrá la información necesaria sobre los conocimientos y experiencia del cliente, incluidos en su caso los clientes potenciales, en el ámbito de inversión correspondiente al tipo de producto o de servicio concreto de que se trate; y sobre la situación financiera y los objetivos de inversión de aquel, con la finalidad de que la entidad pueda recomendarle los servicios de inversión e instrumentos financieros que más le convengan. Cuando la entidad no obtenga esta información, no recomendará servicios de inversión o instrumentos financieros al cliente o posible cliente. En el caso de clientes profesionales la entidad no tendrá que obtener información sobre los conocimientos y experiencia del cliente. La entidad proporcionará al cliente por escrito o mediante otro soporte duradero una descripción de cómo se ajusta la recomendación realizada a las características y objetivos del inversor.\n7. Cuando se presten servicios distintos de los previstos en el apartado anterior, la empresa de servicios de inversión deberá solicitar al cliente, incluido en su caso los clientes potenciales, que facilite información sobre sus conocimientos y experiencia en el ámbito de inversión correspondiente al tipo concreto de producto o servicio ofrecido o solicitado, con la finalidad de que la entidad pueda evaluar si el servicio o producto de inversión es adecuado para el cliente. La entidad entregará una copia al cliente del documento que recoja la evaluación realizada.\nCuando, en base a esa información, la entidad considere que el producto o el servicio de inversión no es adecuado para el cliente, se lo advertirá. Asimismo, cuando el cliente no proporcione la información indicada en este apartado o esta sea insuficiente, la entidad le advertirá de que dicha decisión le impide determinar si el servicio de inversión o producto previsto es adecuado para él.\nEn caso de que el servicio de inversión se preste en relación con un instrumento complejo según lo establecido en el apartado siguiente, se exigirá que el documento contractual incluya, junto a la firma del cliente, una expresión manuscrita, en los términos que determine la Comisión Nacional del Mercado de Valores, por la que el inversor manifieste que ha sido advertido de que el producto no le resulta conveniente o de que no ha sido posible evaluarle en los términos de este artículo.\nEn los términos que determine la Comisión Nacional del Mercado de Valores, las entidades que presten servicios de inversión deberán mantener, en todo momento, un registro actualizado de clientes y productos no adecuados en el que reflejen, para cada cliente, los productos cuya conveniencia haya sido evaluada con resultado negativo.»\nDisposición final cuarta. Modificación de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nLa Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito queda modificada como sigue:\nUno. La letra p) del artículo 4 queda redactada del siguiente modo:\n«p) La falta de remisión al Banco de España por parte de los administradores de una entidad de crédito del plan de retorno al cumplimiento de las normas de solvencia o de los planes de actuación o de reestructuración a los que se refiere el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, cuando ello resulte procedente. Se entenderá que existe falta de remisión cuando hubiera transcurrido el plazo establecido para efectuar la misma, a contar desde el momento en que los administradores conocieron o debieron conocer que la entidad se encontraba en alguna de las situaciones que determinan la existencia de dicha obligación.»\nDos. Con efectos de 1 de enero de 2013, el artículo 18 queda redactado del siguiente modo:\n«Sin perjuicio de lo dispuesto en el artículo 42 de esta ley, corresponde al Banco de España la competencia para la instrucción de los expedientes a que se refiere este título y para la imposición de las sanciones correspondientes.\nCuando el Banco de España imponga sanciones por infracciones muy graves dará cuenta razonada de su adopción al Ministro de Economía y Competitividad.\nEl Banco de España remitirá con periodicidad trimestral al Ministerio de Economía y Competitividad la información esencial sobre los procedimientos en tramitación y las resoluciones adoptadas.»\nTres. Con efectos de 1 de enero de 2013, los apartados 1 y 2 del artículo 25 quedan redactados del siguiente modo:\n«1. Las sanciones impuestas conforme a esta Ley no serán ejecutivas en tanto no hayan puesto fin a la vía administrativa.\n2. Las resoluciones del Banco de España que pongan fin al procedimiento serán recurribles en alzada ante el Ministro de Economía y Competitividad, con arreglo a lo previsto en los artículos 114 y 115 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.»\nCuatro. El apartado 1 bis del artículo 30 bis queda redactado del siguiente modo:\n«1 bis. Las entidades de crédito y los grupos consolidables de entidades de crédito dispondrán, en condiciones proporcionadas al carácter, escala y complejidad de sus actividades, de una estructura organizativa adecuada, con líneas de responsabilidad bien definidas, transparentes y coherentes, así como de procedimientos eficaces de identificación, gestión, control y comunicación de los riesgos a los que estén o puedan estar expuestos, junto con mecanismos adecuados de control interno, incluidos procedimientos administrativos y contables sólidos y políticas y prácticas de remuneración coherentes con la promoción de una gestión del riesgo sólida y efectiva.\nComo parte de esos procedimientos de gobierno y estructura organizativa, las entidades de crédito y grupos consolidables de entidades de crédito elaborarán y mantendrán actualizado un Plan general de viabilidad que contemple las medidas a adoptar para restaurar la viabilidad y la solidez financiera de la entidad en caso de que estas sufran algún deterioro significativo. El plan será sometido a aprobación del Banco de España que podrá exigir la modificación de su contenido y, en caso de considerarlo insuficiente, imponer a la entidad las medidas previstas en el artículo 24 del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito. Reglamentariamente, se especificará el contenido que habrá de incluir el Plan general de viabilidad.\nIgualmente, como parte de esos procedimientos de gobierno y estructura organizativa, las entidades de crédito y grupos consolidables de entidades de crédito que presten servicios de inversión deberán respetar los requisitos de organización interna recogidos en el artículo 70 ter.2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con las especificaciones que reglamentariamente se determinen.\nLa adopción de tales medidas se entiende sin perjuicio de la necesidad de definir y aplicar aquellas otras políticas y procedimientos de organización que, en relación específica con la prestación de servicios de inversión, resulten exigibles a dichas entidades en aplicación de la normativa específica del mercado de valores.»\nCinco. El artículo 31 queda redactado del siguiente modo:\n«Artículo 31.\n1. Cuando una entidad de crédito se encuentre en alguna de las situaciones descritas en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, podrá acordarse la sustitución provisional de su órgano de administración en los términos previstos en esta ley y con las particularidades recogidas en el citado real decreto-ley.\n2. También podrá acordarse la intervención de una entidad de crédito o la sustitución provisional de su órgano de administración en los términos previstos en esta ley cuando existan indicios fundados de que aquella se encuentre en una situación de excepcional gravedad que ponga en peligro su estabilidad, liquidez o solvencia.\n3. Asimismo, procederá la intervención o la sustitución provisional del órgano de administración de una entidad de crédito en las situaciones descritas en los artículos 59 y 62, relativas a incumplimientos de las personas que poseen una participación significativa.\n4. Las medidas de intervención o sustitución a que se refiere este artículo podrán adoptarse durante la tramitación de un expediente sancionador o con independencia del ejercicio de la potestad sancionadora, siempre que se produzca alguna de las situaciones previstas en los dos apartados anteriores.»\nSeis. Con efectos de 1 de enero de 2013, el apartado 1 del artículo 43 queda redactado del siguiente modo:\n«Corresponderá al Banco de España autorizar la creación de entidades de crédito, así como el establecimiento en España de sucursales de entidades de crédito no autorizadas en un Estado miembro de la Unión Europea. La inscripción en los registros correspondientes, así como la gestión de estos, corresponderá igualmente al Banco de España.»\nDisposición final quinta. Modificación de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa.\nSe añade una nueva letra g al apartado 1 del artículo 11 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa con la siguiente redacción:\n«g) De los recursos contra los actos del Banco de España y del Fondo de Reestructuración Ordenada Bancaria FROB adoptados conforme a lo previsto en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito».\nDisposición final sexta. Modificación de la Ley 22/2003, de 9 de julio, concursal.\nEl párrafo k) del apartado 2 de la disposición adicional segunda de la Ley 22/2003, de 9 de julio, concursal, quedará redactado en los siguientes términos:\n«k) El Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito.»\nDisposición final séptima. Modificación del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.\nEl Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, queda modificado en los siguientes términos.\nUno. El artículo 1 queda redactado del siguiente modo:\n«Artículo 1. Reforzamiento de la solvencia de las entidades de crédito.\n1. A partir del 1 de enero de 2013, los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable de entidades de crédito, que pueden captar fondos reembolsables del público, excluidas las sucursales en España de entidades de crédito autorizadas en otros países, deberán contar con un capital principal de, al menos, el 9% de sus exposiciones totales ponderadas por riesgo y calculadas de conformidad con la normativa general sobre recursos propios prevista en la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, y en su normativa de desarrollo, y sin perjuicio del cumplimiento de los requerimientos de recursos propios exigidos por dicha normativa.\n2. Una vez transcurridos los plazos de cumplimiento previstos en la disposición transitoria primera, será de aplicación a los supuestos de insuficiencia de capital principal, con las especialidades que resulten de este real decreto-ley, la normativa sobre incumplimientos de recursos propios, y en particular, la obligación de presentar un plan de retorno al cumplimiento y lo previsto en el artículo undécimo de la Ley 13/1985, de 25 de mayo.\n3. El Banco de España podrá exigir a las entidades o grupos citados en este artículo, el cumplimiento de un nivel de capital principal superior al previsto en apartado 1 si la entidad no alcanza, en el escenario más adverso de una prueba de resistencia del conjunto del sistema, el nivel de recursos propios mínimos exigido en dicha prueba y hasta el límite de dicha exigencia.\n4. Asimismo, el Banco de España, en el marco de la revisión supervisora de la adecuación de capital a la que se refiere la letra c) del apartado 1 del artículo décimo bis de la Ley 13/1985, de 25 de mayo, podrá exigir a las entidades o grupos citados en este artículo contar con un exceso adicional de capital principal.\n5. En todo caso, los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable de entidades de crédito sujetas a la exigencia de capital principal establecida en este artículo no podrán, sin la previa autorización del Banco de España, reducir los componentes del capital principal por debajo de la cifra correspondiente a 31 de diciembre de 2012 cuando esa reducción fuera como consecuencia de la distribución, reembolso o remuneración de los componentes del capital principal o de cualquier otra actuación que tenga por objeto el menoscabo del compromiso de los tenedores de los respectivos instrumentos para con la entidad emisora.»\nDos. El artículo 2 queda redactado en los siguientes términos:\n«Artículo 2. Capital principal.\n1. A los efectos de lo previsto en el artículo 1, el capital principal de una entidad de crédito comprenderá los siguientes elementos de sus recursos propios:\na) El capital social de las sociedades anónimas, excluidas, en su caso, las acciones rescatables y sin voto; los fondos fundacionales y las cuotas participativas de las cajas de ahorro y las cuotas participativas de asociación emitidas por la Confederación Española de Cajas de Ahorros; y las aportaciones al capital social de las cooperativas de crédito. En todo caso se excluirán del cálculo las acciones o valores computables mencionados en este punto que se hallen en poder de la entidad o de cualquier entidad consolidable y los que hayan sido objeto de cualquier operación o compromiso que perjudique su eficacia para cubrir pérdidas de la entidad o del grupo.\nb) Las primas de emisión desembolsadas en la suscripción de acciones ordinarias o de otros instrumentos previstos en la letra anterior.\nc) Las reservas efectivas y expresas, así como los elementos que se clasifican como reservas, de conformidad con la normativa general sobre recursos propios, y los resultados positivos del ejercicio computables.\nd) Las participaciones representativas de los intereses minoritarios que correspondan a acciones ordinarias de las sociedades del grupo consolidable, de acuerdo con la normativa general sobre recursos propios.\ne) Los instrumentos computables suscritos por el Fondo de Reestructuración Ordenada Bancaria, en el marco de su normativa reguladora, que sean asimismo computables como recursos propios básicos por la normativa sobre requerimientos de recursos propios aplicable.\nf) Los instrumentos convertibles en acciones ordinarias, cuotas participativas o aportaciones al capital de las cooperativas de crédito, que el Banco de España califique de computables como capital principal. Los contratos o folletos de emisión, así como cualquier modificación de sus características, deberán ser previamente remitidos al Banco de España, a fin de que este califique su computabilidad como capital principal.\n2. Del resultado de la suma anterior se deducirá el importe de:\na) Los resultados negativos de ejercicios anteriores, que se contabilizan como saldo deudor de la cuenta de reservas (pérdidas) acumuladas, y las pérdidas del ejercicio corriente, incluido el importe de los resultados de ejercicio (pérdida) atribuidos a la minoría, así como los saldos deudores de las cuentas del patrimonio neto.\nb) Los activos inmateriales, incluido el fondo de comercio procedente de combinaciones de negocio, de consolidación o de la aplicación del método de la participación. El valor de dichos activos se calculará conforme a lo que disponga el Banco de España.\nc) El 50% del importe de los siguientes activos:\ni) Las participaciones en entidades financieras consolidables por su actividad, pero no integradas en el grupo consolidable, cuando la participación sea superior al 10% del capital de la participada.\nii) Las participaciones en entidades aseguradoras, de reaseguros, o en entidades cuya actividad principal consista en tener participaciones en entidades aseguradoras, en el sentido indicado en el primer párrafo del apartado 3 del artículo 47 del Código de Comercio, o cuando, de manera directa o indirecta, se disponga del 20% o más de los derechos de voto o del capital de la participada.\niii) Las financiaciones subordinadas u otros valores computables como recursos propios emitidos por las entidades participadas a que se refieren los dos apartados anteriores y adquiridos por la entidad o grupo que ostente las participaciones.\niv) Las participaciones iguales o inferiores al 10% del capital de entidades financieras consolidables por su actividad, pero no integradas en el grupo consolidable, y las financiaciones subordinadas u otros valores computables como recursos propios emitidos por entidades de ese carácter, participadas o no, y adquiridas por la entidad o grupo que ostente las participaciones, en la parte que la suma de todas ellas exceda del 10% de los elementos de recursos propios recogidos en el apartado 1 anterior netos de las deducciones a que se refieren la letra a) y b) de este apartado.\nv) El importe de las exposiciones en titulizaciones que reciban una ponderación de riesgo del 1.250% conforme a la normativa aplicable sobre requerimientos de recursos propios, salvo cuando dicho importe haya sido incluido en el cálculo de los riesgos ponderados para el cálculo de los requerimientos de recursos propios por activos titulizados, se encuentren o no dentro de la cartera de negociación.\nvi) En el caso de las entidades que calculen las posiciones ponderadas por riesgo con arreglo al método basado en calificaciones internas el saldo negativo que surja de restar las correcciones de valor por deterioro y las provisiones por los riesgos, y las pérdidas esperadas; y los importes de las pérdidas esperadas de los riesgos de renta variable cuyas exposiciones se calculen por el método basado en la probabilidad de incumplimiento y la pérdida en caso de incumplimiento (método PD/LGD) o por el método simple para la cartera de disponibles para la venta.»\nTres. El artículo 3 queda redactado del siguiente modo:\n«Artículo 3. Régimen sancionador.\n1. Las obligaciones previstas en este real decreto-ley se considerarán normas de ordenación y disciplina, incurriendo las entidades y personas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el Título I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\n2. Sin perjuicio de lo previsto en la disposición transitoria primera de este real decreto-ley, el incumplimiento de lo previsto en el artículo 1 se considerará infracción muy grave o grave de acuerdo con lo previsto en la letra c) del artículo 4 y en la letra h) del artículo 5 de la Ley 26/1988, de 29 de julio.»\nCuatro. La disposición transitoria primera queda redactada en los siguientes términos:\n«Disposición transitoria primera. Estrategia de cumplimiento de los requerimientos de capital.\n1. Los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable de entidades de crédito deberán cumplir con lo dispuesto en materia de requisitos de capital principal en los apartados 1 y 2 del artículo 1 del este real decreto-ley, el 1 de enero de 2013.\n2. Aquellas entidades o grupos consolidables de entidades de crédito que el 1 de enero de 2013 no cuenten con la cifra de capital principal que les resulte exigible de acuerdo con lo dispuesto en el artículo 1.1 deberán presentar ante el Banco de España, en el plazo de 20 días hábiles, la estrategia y el calendario para su cumplimiento antes del 30 de junio de 2013, sin perjuicio de lo previsto en el párrafo siguiente. En el plazo de 15 días hábiles, dichas medidas deberán ser aprobadas por el Banco de España, quien podrá exigir la inclusión de las modificaciones o medidas adicionales que considere necesarias para garantizar el cumplimiento de la cifra de capital principal exigible. No obstante, las entidades o grupos consolidables de entidades de crédito que prevean incumplir el requisito de capital principal a 1 de enero de 2013, comunicarán dicha previsión al Banco de España, quien deberá aprobar la estrategia y calendario de cumplimiento tentativos presentados por la entidad para el caso de que se confirme dicho incumplimiento, todo ello según los plazos señalados anteriormente.\nLo dispuesto en este apartado no será de aplicación a aquellas entidades que, hubiesen presentado con anterioridad planes, en el marco del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, que contemplen el cumplimiento de los requisitos de capital principal establecidos en el artículo 1 de este real decreto-ley.\n3. El régimen sancionador recogido en el artículo 3 no se aplicará a las entidades hasta que hayan transcurrido los plazos de cumplimiento de los requerimientos de capital principal previstos en esta disposición.\n4. Las entidades integradas en un sistema institucional de protección con arreglo a lo dispuesto en el artículo 8.3.d) de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, deberán adoptar, a nivel individual, los acuerdos que requiera el cumplimiento de la estrategia y el calendario de recapitalización.»\nDisposición final octava. Modificación del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.\nEl Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, queda modificado como sigue:\nUno. El artículo 2.1 queda redactado del siguiente modo:\n«1. Se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, en adelante el Fondo, al objeto de garantizar los depósitos en entidades de crédito hasta el límite previsto en este real decreto-ley.»\nDos. El artículo 4 queda redactado del siguiente modo:\n«Artículo 4. Función del Fondo de Garantía de Depósitos de Entidades de Crédito.\nLa función del Fondo es la de garantía de los depósitos conforme a lo previsto en este real decreto-ley y en su normativa de desarrollo.»\nTres. La letra b) del artículo 8.1 queda redactada del siguiente modo:\n«b) Que, habiéndose producido impago de depósitos y siempre y cuando no se haya acordado la apertura de un proceso de resolución de la entidad, el Banco de España determine que la entidad se encuentra en la imposibilidad de restituirlos inmediatamente por razones directamente relacionadas con su situación financiera. El Banco de España tomará dicha determinación a la mayor brevedad posible y, en cualquier caso, deberá resolver dentro del plazo máximo que se determine reglamentariamente, tras haber comprobado que la entidad no ha logrado restituir los depósitos vencidos y exigibles.»\nCuatro. Se suprime el título III.\nCinco. Se introduce un artículo 11 que queda redactado del siguiente modo:\n«Artículo 11. Medidas de apoyo a la resolución de una entidad de crédito.\n1. Para el cumplimiento de la función prevista en el artículo 4 y en defensa de los depositantes cuyos fondos están garantizados y del propio Fondo de Garantía de Depósitos de Entidades de Crédito, el Fondo podrá adoptar medidas de apoyo a la resolución de una entidad de crédito.\nA estos efectos, cuando una entidad de crédito se encuentre en un proceso de resolución conforme a lo dispuesto en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, el Fondo, dentro del marco del plan de resolución aprobado, podrá ejecutar cualquier medida de apoyo financiero de las previstas en el apartado siguiente que facilite la resolución de la entidad.\nAl adoptar estas medidas, el Fondo de Garantía de Depósitos de Entidades de Crédito no podrá asumir un coste financiero superior a los desembolsos que hubiese tenido que realizar de optar, en el momento de apertura del proceso de resolución, por realizar el pago de los importes garantizados en caso de liquidación de la entidad.\n2. Las medidas de apoyo financiero que podrá implementar el Fondo de Garantía de Depósitos de Entidades de Crédito podrá concretarse en una o varias de las siguientes:\na) El otorgamiento de garantías.\nb) La concesión de préstamos o créditos.\nc) La adquisición de activos o pasivos, pudiendo mantener su gestión o encomendarla a un tercero.\n3. El Fondo de Garantía de Depósitos de Entidades de Crédito podrá solicitar a la Comisión Rectora del FROB la información relativa al proceso de resolución necesaria para facilitar su participación conforme a lo previsto en este artículo. Con el traslado de esta información, el Fondo de Garantía de Depósitos de Entidades de Crédito quedará sometido al régimen de deber de secreto previsto en el artículo 57 del Real Decreto-ley 24/2012, de 31 de agosto.»\nDisposición final novena. Modificación del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nEl Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, queda modificado como sigue:\nUno. La letra g) del artículo 2.2 queda redactada del siguiente modo:\n«g) Las juntas de accionistas o asambleas generales de las entidades que se integran deberán votar favorablemente el acuerdo de integración antes del 31 de octubre de 2012. En todo caso, la integración deberá concluirse no más tarde del 1 de enero de 2013.»\nDos. El artículo 5.3.a).4.ª queda redactado del siguiente modo:\n«Retribución fija por todos los conceptos de Presidentes ejecutivos, consejeros delegados y directivos de las entidades que, sin hallarse mayoritariamente participadas por el FROB, reciban apoyo financiero del mismo: 500.000 euros.»\nTres. El artículo 5.6 queda modificado como sigue:\n«Cuando las entidades a las que se refieren los apartados 1, 2 y 3 participen o hayan participado en un proceso de integración, las limitaciones a las remuneraciones contempladas en dichos apartados sólo serán de aplicación a los administradores y directivos que lo fueren de aquella de las entidades que precise el apoyo financiero público o que dé origen al mismo, y que a los efectos de este apartado deberá identificarse como tal en el correspondiente plan de integración. Asimismo, el Ministro de Economía y Competitividad, a la vista del plan de retribuciones que se presente y de la situación económico-financiera de las entidades participantes en el mismo, podrá modificar los criterios y límites fijados en los apartados 2 y 3 de este artículo.»\nDisposición final décima. Modificación de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012.\nLa Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012, queda modificada como sigue:\nUno. Se añade un artículo 51 bis que queda redactado en los siguientes términos:\n«De acuerdo con lo dispuesto en el artículo 51.2 del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuración y resolución de entidades de crédito, el límite de recursos ajenos obtenidos por el FROB durante el ejercicio presupuestario de 2012, será de 120.000 millones de euros.»\nDos. El apartado Uno del artículo 52 queda redactado en los siguientes términos:\n«El importe máximo de los avales a otorgar por el Estado durante el ejercicio del año 2012 no podrá exceder de 258.278.560 miles de euros.»\nTres. La letra b) del apartado Dos del artículo 52 queda redactada en los siguientes términos:\n«96.235.000 miles de euros para el otorgamiento de avales a las obligaciones económicas derivadas de las emisiones de bonos y obligaciones que realicen las entidades de crédito residentes en España con una actividad significativa en el mercado de crédito nacional, de los cuales 55.000.000 miles de euros se reservan para aquellos avales que se otorguen a partir de la entrada en vigor de esta ley y que se regulan en el artículo 52 bis.»\nDisposición final decimoprimera. Modificación del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero.\nEl apartado 4 de la disposición adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, queda redactado como sigue:\n«4. En el ámbito de sus funciones y teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas, el Fondo de Garantía de Depósitos de Entidades de Crédito podrá adoptar medidas tendentes a facilitar la implementación de la asistencia financiera europea para la recapitalización de las entidades de crédito españolas. En todo caso, el coste de dichas medidas habrá de resultar inferior a los desembolsos que hubiera tenido que realizar el Fondo de Garantía de Depósitos de Entidades de Crédito de conformidad con su normativa reguladora, de optar, en el momento de apertura del proceso de reestructuración o resolución, por realizar el pago de los importes garantizados en caso de liquidación de la entidad.»\nDisposición final decimosegunda. Régimen jurídico aplicable a las garantías constituidas a favor del Fondo de Reestructuración Ordenada Bancaria y del Fondo de Garantía de Depósitos de Entidades de Crédito.\nEl régimen jurídico establecido en la disposición adicional sexta de la Ley 13/1994, de 1 de junio, de Autonomía del Banco de España, será aplicable asimismo a las garantías constituidas a favor del FROB y el Fondo de Garantía de Depósitos de Entidades de Crédito en el ejercicio de sus funciones.\nDisposición final decimotercera. Títulos competenciales.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.6.ª, 8.ª, 11.ª, 13.ª y 14.ª de la Constitución española, que atribuyen al Estado la competencia sobre legislación mercantil y procesal, legislación civil, bases de la ordenación del crédito, banca y seguros, bases y coordinación de la planificación general de la actividad económica y hacienda general y Deuda del Estado, respectivamente.\nDisposición final decimocuarta. Facultad de desarrollo.\n1. El Gobierno podrá dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.\n2. Se faculta al Banco de España para dictar las disposiciones precisas para la debida ejecución de lo previsto en la disposición final séptima y, en particular, establecer la frecuencia y la forma de las declaraciones de cumplimiento de la ratio de capital principal, definir los conceptos contables que hayan de integrar la definición de capital principal así como la forma en que hayan de computarse, y precisar los requisitos de emisión de los instrumentos de deuda obligatoriamente convertibles para su computabilidad como capital principal. Asimismo, podrá determinar cómo podrán ajustarse las exposiciones ponderadas por riesgo para que el requerimiento de recursos propios de cada exposición de riesgo no exceda del valor de la propia exposición y para que se preserve la consistencia entre el valor de las exposiciones y los componentes del capital principal.\nDisposición final decimoquinta. Finalización de la vigencia del capítulo VII.\nLo dispuesto en el capítulo VII de este real decreto-ley será aplicable hasta el 30 de junio de 2013.\nDisposición final decimosexta. Entrada en vigor.\nEste real decreto-ley entrará en vigor desde el momento de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 31 de agosto de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "31/08/2012", "pdf": "http://www.boe.es/boe/dias/2012/08/31/pdfs/BOE-A-2012-11247.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nArt. 1.3, anexo II y MODIFICA los arts. 2 y 5 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).\nDisposiciones transitoria 3, final 3 y MODIFICA los arts. 1 a 3 y la disposición transitoria 1 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).\nREAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\nArt. 3.2 bis y 2 ter del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. BOE-A-1996-28535).\n\n", "Art. 1.3, anexo II y MODIFICA los arts. 2 y 5 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "Disposiciones transitoria 3, final 3 y MODIFICA los arts. 1 a 3 y la disposición transitoria 1 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).", "REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Art. 3.2 bis y 2 ter del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. BOE-A-1996-28535).", "MODIFICA:\n    \nDisposición adicional 5.4 del REAL DECRETO-LEY 21/2012, de 13 de julio (Ref. BOE-A-2012-9365).\nArts. 52.1, 52.2 y AÑADE el art. 51.bis a la LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).\nDisposición adicional 2.2.k) de la LEY 22/2003, de 9 de julio (Ref. BOE-A-2003-13813).\nArt. 11.1 de la LEY 29/1998, de 13 de julio (Ref. BOE-A-1998-16718).\nArts. 4, 18, 25, 30.bis, 31 y 43 de la LEY 26/1988, de 29 de julio (Ref. BOE-A-1988-18845).\nArts. 27, 28, 30.bis, 35 y 79. bis de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).\nArt. 6.1.bis.c) del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. BOE-A-1986-17236).\nDisposición adicional 2.1 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).\n\n", "Disposición adicional 5.4 del REAL DECRETO-LEY 21/2012, de 13 de julio (Ref. BOE-A-2012-9365).", "Arts. 52.1, 52.2 y AÑADE el art. 51.bis a la LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "Disposición adicional 2.2.k) de la LEY 22/2003, de 9 de julio (Ref. BOE-A-2003-13813).", "Art. 11.1 de la LEY 29/1998, de 13 de julio (Ref. BOE-A-1998-16718).", "Arts. 4, 18, 25, 30.bis, 31 y 43 de la LEY 26/1988, de 29 de julio (Ref. BOE-A-1988-18845).", "Arts. 27, 28, 30.bis, 35 y 79. bis de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).", "Art. 6.1.bis.c) del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. BOE-A-1986-17236).", "Disposición adicional 2.1 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "SUPRIME Título III, MODIFICA los arts. 2.1, 4, 8.1 y AÑADE el art. 11 al REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. BOE-A-2011-16173)."], "Materias": ["Art. 1.3, anexo II y MODIFICA los arts. 2 y 5 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "Disposiciones transitoria 3, final 3 y MODIFICA los arts. 1 a 3 y la disposición transitoria 1 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).", "REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Art. 3.2 bis y 2 ter del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. BOE-A-1996-28535)."], "Referencias posteriores": ["SE DEROGA, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 13 de septiembre de 2012 (Ref. BOE-A-2012-11777).", "CORRECCIÓN de errores en BOE núm. 221 de 13 de septiembre de 2012 (Ref. BOE-A-2012-11523)."]}}