{"title": "Pleno. Sentencia 150/2012, de 5 de julio de 2012. Recurso de inconstitucionalidad 5985-2010. Interpuesto por el Gobierno de la Generalitat de Cataluña, en relación con el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Competencias sobre ordenación general de la economía, hacienda general, régimen jurídico de las Administraciones públicas y gestión de la actividad de fomento: extralimitación en el ejercicio por el Estado de sus competencias básicas (STC 13/1992).", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-10263", "analisys": ["Rango: Sentencia", "Fecha de disposición: 05/07/2012", "Fecha de publicación: 30/07/2012"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, doña Adela Asua Batarrita y don Luis Ignacio Ortega Álvarez, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn el recurso de inconstitucionalidad núm. 5985-2010, interpuesto por el Gobierno de la Generalitat de Cataluña, representado por el Letrado del mismo, en relación con el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Eugeni Gay Montalvo, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. Mediante escrito presentado en el Registro General de este Tribunal el día 23 de julio de 2010 el Abogado de la Generalitat de Cataluña, en la representación que ostenta, interpuso recurso de inconstitucionalidad contra el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local.\nSegún la demanda este Real Decreto-ley, cuya íntegra declaración de nulidad se solicita, es contrario al marco competencial vigente, pues si bien, de acuerdo con el art. 149.1.13 CE, el Estado es competente para crear el fondo estatal para el empleo y la sostenibilidad local, no lo es para centralizar su gestión y administración en los órganos estatales, ya que ello menoscaba las competencias autonómicas previstas en el art. 114.3 del Estatuto de Autonomía de Cataluña (EAC) en relación con otros preceptos estatutarios, singularmente el art. 152.4 EAC.\nEl Abogado de la Generalitat de Cataluña reconoce que el fondo estatal para el empleo y la sostenibilidad local es un instrumento para incentivar la actividad económica en una situación de grave crisis económica y financiera, de tal modo que su creación por el Gobierno se adecua perfectamente al título «bases y coordinación de la planificación general de la actividad económica» que el art. 149.1.13 CE atribuye al Estado con carácter exclusivo.\nAhora bien, el fondo estatal para el empleo y la sostenibilidad local no puede ser centralizado por el Estado so pena de violentar el orden competencial que se deduce de la Constitución y de los Estatutos de Autonomía. El Abogado de la Generalitat aduce dos motivos a este respecto. En primer lugar, el fondo estatal para el empleo y la sostenibilidad local es un fondo de naturaleza subvencional y las subvenciones no constituyen un título competencial independiente; antes al contrario, de acuerdo con el art. 114.3 EAC corresponde a la Generalitat «precisar normativamente los objetivos a los que se destinan las subvenciones estatales... y completar la regulación de las condiciones de otorgamiento y toda la gestión, incluyendo la tramitación y la concesión». En este sentido, como recuerda el Abogado de la Generalitat de Cataluña, la STC 13/1992, de 6 de febrero, no sólo señaló el carácter compartido de esta competencia sino que también determinó que mientras que el Estado puede especificar el destino de las ayudas y regular sus condiciones esenciales de otorgamiento, su desarrollo y gestión corresponde a las Comunidades Autónomas, sin que pueda alegarse excepcionalidad alguna que justifique la gestión estatal de las subvenciones en materias de competencia autonómica.\nEn segundo lugar, el fondo estatal para el empleo y la sostenibilidad local es un fondo encaminado a fomentar la actividad económica, pues persigue un doble objetivo: 1) incrementar la inversión pública en el ámbito local financiando actuaciones generadoras de ocupación en obras de nueva planificación y ejecución inmediata que sean competencia de los municipios; y 2) contribuir a la sostenibilidad social mediante la financiación de los gastos corrientes que ocasione la prestación de servicios educativos y de otros servicios sociales de competencia municipal. Ahora bien, el art. 152.4 c) EAC establece que «corresponde a la Generalitat el desarrollo y la gestión de la planificación general de la actividad económica» y, en concreto, «la gestión de los planes, incluyendo los fondos y los recursos de origen estatal destinados al fomento de la actividad económica, en los términos que se establezcan mediante convenio».\nDe esta forma, concluye la demanda, la norma recurrida —que establece que la gestión, administración y dirección del fondo corresponden al Ministerio de Política Territorial, a través de la Dirección General de Cooperación local, y que prevé que su control compete a la Intervención General de la Administración del Estado— impide la actuación de los órganos de la Generalitat de Cataluña, cuyas potestades de despliegue y autoorganización en lo relativo a la gestión del fondo estatal para el empleo y la sostenibilidad local desconoce. Finalmente, la demanda, tras reiterar que la denuncia de inconstitucionalidad se efectúa con carácter general y para la integridad del Real Decreto-ley, procede a singularizar los preceptos en los que de manera más evidente se refleja la citada vulneración competencial, que son: los artículos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, séptima, octava y décima y las disposiciones finales segunda y tercera.\nEn virtud de lo anteriormente expuesto, el Abogado de la Generalitat de Cataluña solicita que este Tribunal dicte Sentencia declarando la inconstitucionalidad del Real Decreto-ley 13/2009, por no respetar las competencias de la Generalitat de Cataluña.\n2. El Pleno del Tribunal Constitucional, por providencia de 27 de septiembre de 2010, acordó admitir a trámite el recurso de inconstitucionalidad y dar traslado de la demanda y documentos presentados, y atribuir su conocimiento a la Sala Segunda de conformidad con lo dispuesto en el art. 10.1 b) de la Ley Orgánica del Tribunal Constitucional (LOTC) en su redacción dada por la Ley Orgánica 6/2007, de 24 de mayo, señalando de aplicación la doctrina constitucional contenida en las SSTC 13/1992, 136/2009, 138/2009, 200/2009 y 31/2010. Por esta misma providencia, conforme establece el art. 34 LOTC el Pleno del Tribunal Constitucional acordó dar traslado al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, así como al Gobierno, a través del Ministerio de Justicia, al objeto de que en plazo de quince días pudieran personarse en el proceso y formular las alegaciones que estimaren convenientes. También se acordó publicar la incoación del recurso en el «Boletín Oficial del Estado».\n3. Por sendos escritos, registrados respectivamente los días 14 y 15 de octubre de 2010, los Presidentes del Senado y del Congreso de los Diputados comunicaron que las Cámaras se personaban en el proceso, ofreciendo su colaboración.\n4. Por escrito de 14 de octubre de 2010, el Abogado del Estado, en la representación que ostenta, se personó en el procedimiento solicitando una prórroga del plazo inicialmente concedido para formular alegaciones. Mediante providencia de la Sala Segunda de este Tribunal de 18 de octubre de 2010 se tuvo por personado y parte al Abogado del Estado, en representación del Gobierno, accediéndose asimismo a la prórroga de ocho días del plazo inicial.\n5. El 26 de octubre de 2010 se registró en el Registro General del Tribunal Constitucional el escrito de alegaciones presentado por el Abogado del Estado en nombre del Gobierno. En el mismo solicita que se dicte Sentencia en la que se desestime íntegramente el recurso y se declare la plena constitucionalidad del Real Decreto-ley 13/2009, de 26 de octubre, apoyándose para ello en las alegaciones siguientes.\nEl Real Decreto-ley 13/2009, dictado por el Gobierno en un contexto de grave crisis económica y financiera, tiene un doble objetivo: por una parte, dinamizar la economía mediante el incremento de la inversión pública en el ámbito local a través de la financiación de actuaciones generadoras de empleo y, por otra, atender a las necesidades de financiación de las entidades locales, garantizando una rápida fuente de ingresos para sufragar servicios sociales de competencia municipal. Para el Abogado del Estado esta segunda finalidad resulta esencial en la configuración del Real Decreto-ley y tiene como consecuencia que el título competencial al que ha recurrido el Estado para su aprobación sea el previsto en el art. 149.1.14 CE, que reserva al Estado la competencia exclusiva sobre la «hacienda general». Desde esta perspectiva, la centralización en manos del Estado de la gestión, administración, dirección y control del fondo estatal para el empleo y la sostenibilidad local es acorde con el reparto competencial previsto por la Constitución y los Estatutos de Autonomía, tal y como detallan, entre otras, las SSTC 331/1993 y 31/2010.\nEl Abogado del Estado señala también que aun considerando a título de hipótesis que el título competencial sobre el que se ha apoyado el Estado para crear el fondo estatal para el empleo y la sostenibilidad local haya sido, como sostiene el Gobierno de la Generalitat, el art. 149.1.13 CE, la centralización de la gestión, administración, dirección y control del fondo en los órganos del Estado es plenamente constitucional. Ello es así porque el Real Decreto-ley 13/2009 contiene medidas absolutamente excepcionales y de urgente aplicación, que estaban encaminadas a asegurar que las ayudas previstas llegaran de forma inmediata a sus destinatarios, es decir, los Ayuntamientos para que, a través de éstos, se desplegaran todos los efectos expansivos sobre la economía real y, singularmente, sobre el mercado de trabajo. Acto seguido, recuerda que la STC 13/1992, FJ 8, estableció que, en casos de concurrencia de un supuesto excepcional (como aquí ocurre), resulta posible la gestión estatal centralizada de las ayudas o subvenciones aun cuando éstas recaigan sobre materias sobre las que las Comunidades Autónomas tienen competencias exclusivas.\nEl Abogado del Estado introduce un tercer argumento para sustentar la constitucionalidad del Real Decreto-ley 13/2009. Consiste este argumento en recordar el carácter bifronte de la Administración local, que permite bien que el Estado entable relaciones directas con las corporaciones locales sin que medie el paso por la Comunidad Autónoma, bien que existan órganos que directamente relacionen al Estado con las corporaciones locales, incluso en materia de inversiones y servicios locales, ya que estas cuestiones no son ajenas al interés general. Y citando de nuevo la STC 13/1992 señala que el Tribunal admitió la posibilidad de que las entidades locales reciban directamente ayudas del Estado para sufragar actividades de competencia local (FJ 13 D). Desde este punto de vista, el título competencial previsto en el art. 149.1.18 CE («bases del régimen jurídico de las Administraciones públicas») también resulta relevante para sustentar el respeto del Real Decreto-ley de creación del fondo estatal para el empleo y la sostenibilidad local al reparto de competencias establecido.\nEn definitiva el Abogado del Estado considera como razones principales para sostener que la gestión centralizada de las ayudas prevista por el Real Decreto-ley 13/2009 es conforme con la Constitución las dos siguientes: la prevalencia del título competencial establecido en el art. 149.1.14 CE y la obligada celeridad en la aplicación de las medidas.\n6. Por providencia de fecha 1 de marzo de 2011, el Pleno acuerda recabar para sí, a propuesta de la Sala Segunda, el conocimiento del presente recurso de amparo que se tramitaba en dicha Sala.\n7. Por providencia de 3 de julio de 2012 se acordó señalar para deliberación y votación de la presente Sentencia el día 5 del mismo mes y año.\nII. Fundamentos jurídicos\n1. Conforme se ha expuesto en los antecedentes de esta Sentencia, el presente recurso de inconstitucionalidad ha sido promovido por el Gobierno de la Generalitat de Cataluña contra el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, al entender el Gobierno recurrente que la normativa impugnada, en cuanto centraliza en órganos de la Administración estatal la administración, gestión, dirección y control del fondo, vulnera las competencias de la Generalitat de Cataluña previstas en el art. 114.3 del Estatuto de Autonomía de Cataluña (EAC) en relación con otros preceptos estatutarios, singularmente el art. 152.4 EAC, e ignora la doctrina constitucional recaída en relación con las subvenciones (singularmente, la STC 13/1992, de 6 de febrero). Por estos motivos, la Generalitat de Cataluña, que denuncia la inconstitucionalidad del Real Decreto-ley con carácter general y para la integridad del mismo, procede a singularizar los preceptos en los que de manera más evidente se refleja la citada vulneración competencial, que son: los artículos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, séptima, octava y décima y las disposiciones finales segunda y tercera. Por su parte, el Abogado del Estado, en nombre del Gobierno, interesa la desestimación del presente recurso de inconstitucionalidad, sosteniendo principalmente que la creación del fondo estatal para el empleo y la sostenibilidad local responde a la necesidad de sufragar servicios sociales de competencia municipal por lo que encuentra cobertura en el art. 149.1.14 CE y, con carácter complementario, en el art. 149.1.13 y 18 CE.\n2. La resolución del presente recurso ha de partir necesariamente del examen concreto de la norma impugnada.\nEl Real Decreto-ley 13/2009, de 26 de octubre, consta de tres capítulos. El capítulo I (disposiciones generales) se inicia detallando el objetivo por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Su artículo 1 establece que el fondo está destinado a «financiar la realización por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de carácter social, de competencia municipal, que contribuyan a la sostenibilidad económica, social y ambiental». El artículo 2 detalla los proyectos de inversión y las actuaciones financiables a cargo del fondo, y los artículos 3 y 4 se refieren, respectivamente, a los criterios de reparto de la dotación del fondo, estableciendo como criterio único la población de cada municipio, y a los plazos para la presentación de solicitudes de financiación. El control de la correcta aplicación por los Ayuntamientos de los recursos del fondo y el seguimiento de los proyectos están regulados en los artículos 5 a 7 del Real Decreto-ley. El art. 8, por su parte, prevé la creación de sendas comisiones encargadas de recibir información sobre el desarrollo del fondo en las Comunidades Autónomas y en las provincias.\nEl capítulo II del Real Decreto-ley (arts. 9 a 17) trata del procedimiento para la financiación de proyectos de inversión, detallando para este tipo de proyectos todos los aspectos anteriores. El capítulo III (arts. 18 a 21) hace lo propio con los gastos corrientes de los programas de actuación de naturaleza social que pueden ser financiados con cargo al fondo.\nEl fondo estatal para el empleo y la sostenibilidad local, por lo tanto, es un mecanismo creado por el Estado para otorgar a los Ayuntamientos subvenciones o ayudas condicionados a la realización, en el ámbito de competencia municipal, de proyectos que generen empleo y de actuaciones que tengan en cuenta la sostenibilidad social.\n3. Las dos partes en el proceso coinciden en destacar estos aspectos sobre la naturaleza del fondo y de las subvenciones y ayudas que a su través se conceden. Sin embargo, una primera discrepancia surge al caracterizar el área o segmento de la actividad pública al que cabe asignarlas. Así, mientras la Generalitat de Cataluña afirma que tales ayudas tienen como objetivo final reactivar la economía y reducir el desempleo, el Abogado del Estado considera que su objetivo esencial es garantizar la suficiencia financiera de las entidades locales en la prestación de servicios esenciales para la comunidad.\nAunque ciertamente ambos objetivos están expresamente previstos en el Real Decreto-ley, tanto en su preámbulo como en su articulado, resulta difícil considerar, como hace el Abogado del Estado, que esta norma tenga como finalidad prevalente la de «atender a la suficiencia de financiación de las Entidades locales». Para sostener esta afirmación el Abogado del Estado recuerda que previamente a este real decreto-ley se adoptó el Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las entidades locales el saneamiento de deudas pendientes de pago con empresas y autónomos, de lo que deduce que el Gobierno era consciente de las graves dificultades financieras en que se encontraban las haciendas locales y que el fondo estatal para el empleo y la sostenibilidad local respondía a este objetivo. Ciertamente la consideración del Real Decreto-ley 5/2009 nos indica el contexto en el que se adopta la norma objeto del presente recurso de inconstitucionalidad pero no permite concluir que el objetivo principal del Real Decreto-ley 13/2009 sea garantizar la suficiencia financiera de las entidades locales en la prestación de servicios esenciales de la comunidad. Ésta sería, en todo caso, una parte del todo.\nLa constitución del fondo estatal para el empleo y la sostenibilidad local parece tener un objetivo más general que engloba, haciéndolos inseparables, los dos objetivos parciales reseñados. Como recoge la exposición de motivos del Real Decreto-ley cuando justifica la urgencia en su aprobación, el Gobierno ha actuado compelido por «la necesidad de adoptar medidas inmediatas de generación de empleo y de incentivación económica en el conjunto del territorio, para hacer frente a la situación actual de crisis económica y al proceso de destrucción de empleo, que ha sido especialmente acusado en España en los últimos meses».\n4. Identificada la naturaleza del fondo —un mecanismo creado por el Estado para otorgar a los Ayuntamientos subvenciones o ayudas condicionados a la realización, en el ámbito de competencia municipal, de proyectos que generen empleo y de actuaciones que tengan en cuenta la sostenibilidad social— y señalado que actúa en un área o segmento de la acción pública que cabe caracterizar como general, procede a continuación encuadrar la norma impugnada en el marco competencial vigente.\nEsta cuestión constituye un segundo factor de discrepancia entre la Generalitat de Cataluña y el Abogado del Estado. Por lo demás, esta cuestión presenta la complejidad de que el Real Decreto-ley invoca como títulos competenciales a favor del Estado los contenidos en los apartados 1, 13, 14 y 18 del art. 149.1 CE (disposición final primera).\nDebemos descartar, en primer lugar, que la cuestión controvertida incida en el título competencial relativo a «la regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales» (art. 149.1.1 CE), pues éste «sólo presta cobertura a aquellas condiciones que guarden una estrecha relación, directa e inmediata, con los derechos que la Constitución reconoce. De lo contrario... quedaría desbordado el ámbito y sentido del art. 149.1.1 CE, que no puede operar como una especie de título horizontal, capaz de introducirse en cualquier materia o sector del ordenamiento» (entre otras, SSTC 239/2002, de 11 de diciembre, FJ 10; y 228/2003, de 18 de diciembre, FJ 10).\nTampoco ha de resultar aquí de aplicación el art. 149.1.18 CE; aplicación que defiende el Abogado del Estado en virtud del carácter bifronte del régimen local que, entre otros extremos, permite que el Estado entable relaciones directas con las entidades locales (STC 214/1989, de 21 de diciembre, FFJJ 11 y 20). De lo anterior el representante del Gobierno deduce que el Estado puede interesarse en el ejercicio de las competencias locales mediante el otorgamiento de subvenciones directas sin intervención autonómica.\nEste planteamiento debe rechazarse ya que no se refiere a una materia o sector de la actividad pública en concreto. Como hemos señalado en reiteradas ocasiones y desde fecha muy temprana, la subvención «no es concepto que delimite competencias» (STC 95/1986, de 10 de julio, FJ 3, con cita de la SSTC 39/1982, de 30 de junio y 179/1985, de 19 de diciembre), por lo que es preciso «incardinar las ayudas o subvenciones que puedan establecerse en las distintas áreas o segmentos de la acción pública en la que proceda encuadrar las subvenciones de que se trate según la distribución constitucional de competencias existente en la materia (STC 129/2010, de 29 de noviembre, FJ 3, con cita de la STC 65/2010, de 18 de octubre, FJ 5).\nPor último, debemos descartar también que el Estado ejercite en este caso la competencia sobre «hacienda general» contemplada en el art. 149.1.14 CE, pues, como se ha estudiado, el Real Decreto-ley 13/2009 no tiene como objeto o finalidad principal ni la regulación de instituciones comunes de la hacienda local, ni la salvaguarda de la suficiencia financiera de las entidades locales (STC 233/1999, de 16 de diciembre, FJ 41). Ciertamente, a través del fondo estatal para el empleo y la sostenibilidad local el Estado financia a los Ayuntamientos para que realicen inversiones generadoras de empleo y actuaciones de carácter social. Pero esta transferencia de recursos de la Hacienda estatal a las locales persigue no tanto la financiación de las entidades locales como la generación de empleo, la incentivación económica y la sostenibilidad social.\nDesde este punto de vista, el Real Decreto-ley 13/2009 es parte de una planificación adoptada en una coyuntura de crisis. El fondo estatal para el empleo y la sostenibilidad local es un instrumento que, coordinado con otros (a saber, el fondo estatal de inversión local, el fondo estatal para la dinamización de la economía y el empleo, la dotación recogida en los presupuestos del Estado, la apertura de una línea de avales del Instituto de Crédito Oficial para los Ayuntamientos), persigue la dinamización a corto plazo de la economía. Nos hallamos, por tanto, ante una genuina expresión de la planificación general de la economía, título competencial reconocido al Estado por el art. 149.1.13 CE.\n5. Por todo lo dicho debemos concluir que la resolución controvertida tiene por objeto determinadas subvenciones incorporadas a los presupuestos generales del Estado en el sector general de la planificación y dirección económica.\nEl Tribunal Constitucional ha tenido ocasión de referirse a esta materia en más de una ocasión. Así, la STC 13/1992, de 6 de febrero, a la que ambas partes hacen referencia en sus alegaciones, estableció la doctrina sobre subvenciones incorporadas a los presupuestos generales del Estado. Esta doctrina, que ha sido reiterada en decisiones posteriores, establece que, dado que el Estado «no dispone de un poder general para subvenciones (gasto público), entendido como poder libre o desvinculado del orden competencial» (STC 13/1992, FFJJ 4 y 6), las diversas instancias territoriales ejercerán sobre las subvenciones las competencias que tienen atribuidas.\nPor lo tanto, si la materia o sector de la actividad pública es competencia exclusiva del Estado, la gestión y regulación de las subvenciones o ayudas corresponde al propio Estado. Por el contrario, «cuando en tal materia o sector hayan asumido competencia en uno u otro grado las Comunidades Autónomas, las medidas que hayan de adoptarse para conseguir la finalidad a que se destinan los recursos deberán respetar el orden constitucional y estatuario de competencias, pues, de no ser así, el Estado restringiría la autonomía política de las Comunidades Autónomas y su capacidad de autogobierno» (STC 13/1992, FJ 7). En este último caso, como se detalla en el fundamento jurídico 8 de la STC 13/1992, según el alcance e intensidad de las competencias autonómicas en relación con las diversas materias que determinan el reparto competencial entre el Estado y las Comunidades Autónomas, pueden darse cuatro supuestos:\na) supuestos en los que el Estado no invoca título competencial alguno, mientras que la Comunidad Autónoma ostenta competencia exclusiva sobre una determinada materia;\nb) supuestos en los que el Estado dispone de un título genérico, básico o de coordinación, correspondiendo a la Comunidad Autónoma la competencia de desarrollo legislativo y de ejecución;\nc) casos en los que el Estado tiene atribuida la competencia sobre la legislación relativa a una materia, cuya ejecución corresponde a la Comunidad Autónoma; y\nd) supuestos de competencia exclusiva de la Comunidad Autónoma, pero en los que concurren circunstancias excepcionales que determinan que la gestión de las ayudas pueda ser realizada por el Estado.\n6. Si, como hemos indicado, las subvenciones objeto de examen en este asunto se encuentran en la materia de «planificación general de la economía», sobre la que, de acuerdo con el art. 149.1.13 CE, el Estado posee competencia exclusiva sobre «bases y coordinación», es claro que les es de aplicación el segundo supuesto de los señalados en el fundamento jurídico 8 de la STC 13/1992.\nEl régimen que resulta de aplicación a estas ayudas ha sido detallado por las SSTC 136/2009, de 15 de junio (FJ 3), 138/2009, de 15 de junio (FJ 5) y 200/2009, de 28 de septiembre (FJ 3), según las cuales: «cuando el Estado ostenta un título competencial genérico de intervención que se superpone a la competencia de las Comunidades Autónomas sobre una materia, aún si ésta se califica de exclusiva, el Estado puede consignar subvenciones de fomento en sus presupuestos generales, especificando su destino y regulando sus condiciones esenciales de otorgamiento hasta donde lo permita su competencia genérica, básica o de coordinación, pero siempre que deje un margen a las Comunidades Autónomas para concretar con mayor detalle la afectación o destino, o, al menos, para desarrollar y complementar la regulación de las condiciones de otorgamiento de las ayudas y su tramitación. Además, la gestión de estos fondos corresponde a las Comunidades Autónomas, de modo que se trata de partidas que deben territorializarse en los propios presupuestos generales del Estado, si ello es posible o, en su caso, en un momento inmediatamente posterior» (STC 136/2009, FJ 3).\nPor otra parte este régimen es el que prevé el Estatuto de Autonomía de Cataluña aprobado en 2006. En efecto, su artículo 152 (planificación, ordenación y promoción de la actividad económica), en su apartado 4, letra c), establece que «corresponde a la Generalitat el desarrollo y la gestión de la planificación general de la actividad económica», competencia que incluye «la gestión de los planes, incluyendo los fondos y los recursos de origen estatal destinados al fomento de la actividad económica, en los términos que se establezcan mediante convenio». Como señalamos en la STC 31/2010, de 28 de junio, FJ 95, a propósito de la impugnación del art. 152.4 b) EAC, la competencia autonómica se contrae al «\"desarrollo y la gestión de la planificación general de la actividad económica\", lo que presupone necesariamente la existencia de la competencia estatal sobre las bases y la coordinación de la planificación general de la actividad económica (art. 149.1.13 CE) que, según nuestra reiterada doctrina, incluye la ordenación general de la economía». Por lo demás, el art. 114 EAC que tiene por objeto la actividad de fomento, establece en su apartado 3 que «corresponde a la Generalitat, en las materias de competencia compartida, precisar normativamente los objetivos a los que se destinan las subvenciones estatales y comunitarias europeas territorializables, así como completar la regulación de las condiciones de otorgamiento y toda la gestión, incluyendo la tramitación y la concesión».\nEn definitiva, el régimen competencial aplicable a las subvenciones y ayudas previstas en el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, es el propio de la actividad de fomento o gasto público en una materia de carácter general, la ordenación de la actividad económica. Esta actividad se encuadra en el marco de una competencia compartida entendiendo por ésta aquella competencia que «se configura y ejerce \"en el marco de las bases que dicte el Estado\"» (STC 31/2010, FJ 60). Así, en este ámbito corresponde al Estado, ex art. 149.1.13 CE «la especificación del destino de la subvención y la regulación de sus condiciones esenciales de otorgamiento hasta donde lo permita su competencia genérica pero siempre que deje espacio a las Comunidades Autónomas para concretar con mayor detalle la afectación o destino de la subvención y para desarrollar las condiciones de otorgamiento y tramitación» (STC 200/2009, de 28 de septiembre, FJ 4).\n7. El real decreto-ley impugnado contradice claramente el régimen competencial descrito pues atribuye al Ministerio de Política Territorial, a través de la Dirección General de Cooperación Local, sin perjuicio de la colaboración de las delegaciones y subdelegaciones del Gobierno, la administración, gestión y dirección del fondo, así como su control y seguimiento. Del mismo modo, prevé la participación de la Intervención General de la Administración del Estado en lo que le corresponde.\nTodo ello supone la centralización de la entera tramitación del fondo y de las ayudas en la Administración del Estado, sin que las alegaciones que el Abogado del Estado ha vertido en este proceso constitucional justifiquen la necesidad de que los fondos controvertidos deban ser gestionados de manera centralizada, y no por la Generalitat de Cataluña, quien, según el régimen competencial aplicable, estaba llamada en primer lugar a hacerlo.\nComo se ha expuesto en los antecedentes, el Abogado del Estado considera, en primer lugar, que la centralización en manos del Estado de la gestión, administración, dirección y control del fondo estatal para el empleo y la sostenibilidad local es acorde con el reparto competencial previsto por la Constitución y los Estatutos de Autonomía porque los objetivos del Real Decreto-ley 13/2009 sitúan esta norma al amparo bien del art. 149.1.14 CE, bien del art. 149.1.18 CE. Sobre esta cuestión ya hemos tratado en el fundamento jurídico 4, al que nos remitimos.\nEn segundo lugar, el Abogado del Estado señala que aun si como mera hipótesis se entendiera que el título competencial sobre el que se ha apoyado el Estado para crear el fondo estatal para el empleo y la sostenibilidad local ha sido el art. 149.1.13 CE, la centralización de la gestión, administración, dirección y control del fondo en los órganos del Estado resultaría plenamente constitucional, dado que el Real Decreto-ley 13/2009 contiene una serie de medidas excepcionales y de urgente aplicación. Al introducir este argumento el Abogado del Estado se refiere al supuesto d) de los contemplados en el fundamento jurídico 8 de la STC 13/1992, esto es, aquellos casos en los que por concurrir un supuesto excepcional la gestión estatal centralizada de las ayudas o subvenciones deviene obligada.\nLa gravedad de la crisis y la necesidad de adoptar medidas urgentes para evitar que la economía española y el sector público entrasen en la «espiral desastrosa» a la que aludió el Banco de España en su Informe anual de 2009 son, al decir del Abogado del Estado, el supuesto excepcional que justifica la no territorialización de los fondos previstos entre las diversas Comunidades Autónomas. Y concluye: «en una situación de riesgo de \"espiral desastrosa\" resulta inconcebible que el Estado no pueda actuar de manera inmediata, incidiendo, a través de las administraciones públicas más afectadas (el nivel local), en la economía real». Por otra parte —añade— el Real Decreto-ley justifica razonablemente esta necesidad de inmediatez, de modo que se satisfacen los requisitos exigidos para considerar que concurre el supuesto excepcional que señala la STC 13/1992.\nSin embargo, no podemos aceptar este argumento, pues nada impide la territorialización de la gestión y otras tareas ejecutivas del fondo estatal para el empleo y la sostenibilidad local. El Real Decreto-ley, más allá de la verificación de los requisitos formales y de condicionalidad exigidos, no prevé que se realice una valoración de los diferentes proyectos presentados ni mucho menos una selección de los mismos en razón de determinados criterios; antes al contrario, los proyectos presentados por los Ayuntamientos se financian hasta una determinada cantidad preasignada en razón de la población municipal. Las referidas tareas de verificación de los requisitos exigidos hubieran resultado fácilmente territorializables y, de haberse optado por esta solución, en nada se hubiera afectado a la única razón que se esgrime como justificativa de la centralización de la administración y gestión del fondo, esto es, la urgencia en la adopción de una respuesta a la situación de crisis económica.\nEn otras palabras, el fondo, que se limita a establecer un sistema de concesión de subvenciones o ayudas para dinamizar la economía, no ha tomado en cuenta la participación de las Comunidades Autónomas en dicho sistema, a pesar que esta participación deriva de la concepción compleja del Estado que resulta del modelo autonómico constitucionalmente establecido que exige una implicación de las Comunidades Autónomas en la respuesta a la crisis económica, lo que forma parte, sin duda, de la gestión de «sus respectivos intereses» (art. 137 CE).\n8. Sin embargo, como ya se ha dicho, la Generalitat de Cataluña solicita la declaración de nulidad del Real Decreto-ley en su conjunto, mas su demanda se acompaña de la enumeración de una serie de preceptos que singularizan la alegada vulneración competencial, razón por la que debemos proceder, a continuación, al enjuiciamiento de los preceptos cuestionados, que son: los artículos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, séptima, octava y décima y las disposiciones finales segunda y tercera. El resto de preceptos del real decreto-ley, al no haber sido expresamente impugnados por la Generalitat de Cataluña, escapa a nuestro control pues, en ningún lugar de la demanda se presentan argumentos para sostener su inconstitucionalidad más allá de la argumentación general ya expuesta. En este punto, debe reiterarse aquí que «la presunción de constitucionalidad de normas con rango de ley no puede desvirtuarse sin una argumentación suficiente», (por todas, STC 100/2005, de 19 de abril, FJ 3), pues «no corresponde a este Tribunal reconstruir de oficio las demandas» (SSTC 7/1998, de 13 de enero, FJ 3; 233/1999, de 16 de diciembre, FJ 2; y 204/2011, de 15 de diciembre, FJ 5).\nNuestro enjuiciamiento de los preceptos señalados ha de partir necesariamente del recordatorio de que nos encontramos en el segundo de los supuestos previstos en el fundamento jurídico 8 de la STC 13/1992, de modo que los aspectos centrales o esenciales del régimen subvencional —entre los que se encuentran el objeto y finalidad de las ayudas, su modalidad técnica y los requisitos esenciales de acceso— pueden ser regulados por el Estado en ejercicio de su competencia ex art. 149.1.13 CE.\nDesde esta perspectiva la previsión contenida en el art. 11.1 —y cuestionada por la Generalitat de Cataluña— de que el importe financiable de los proyectos tendrá un límite máximo en el presupuesto autorizado por resolución del Secretario de Estado de Cooperación Territorial, debe entenderse acorde con el orden constitucional de distribución de competencias.\n9. El art. 1.1 hace referencia al objeto del Real Decreto-ley 13/2009, que es la creación del fondo estatal para el empleo y la sostenibilidad local, destinado «a financiar la realización por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de carácter social, de competencia municipal, que contribuyan a la sostenibilidad económica, social y ambiental». El Gobierno de la Generalitat, según se ha expuesto, no plantea objeción alguna a esta determinación de la finalidad, el objeto y el ámbito de aplicación del fondo estatal para el empleo y la sostenibilidad local; sí lo hace, en cambio, a la referencia que se realiza a renglón seguido sobre la gestión del fondo, indicando que ésta «se efectuará por la Dirección General de Cooperación Local del Ministerio de Política Territorial» (art. 1.2).\nEs claro que esta concreta atribución general de la gestión del fondo estatal para el empleo y la sostenibilidad local es contraria al orden constitucional de distribución de competencias, ya que, como norma general debe ser la Comunidad Autónoma quien establezca el procedimiento de gestión, control y resolución de las solicitudes que se presenten (STC 36/2012, de 15 de marzo, FJ 10) puesto que es doctrina reiterada de este Tribunal que «las normas procedimentales ratione materiae deben ser dictadas por las Comunidades Autónomas competentes en el correspondiente sector material, respetando las reglas del procedimiento administrativo común» (SSTC 36/2012, de 15 de marzo, FJ 8; y 89/2012, de 7 de mayo, FJ 9).\nPor las mismas razones, resultan inconstitucionales el artículo 2.4, que establece que «podrán atenderse con cargo a las dotaciones del presente Fondo los gastos que ocasione a la Administración General del Estado su gestión», y la disposición final segunda, según la cual «se faculta al titular del Ministerio de Política Territorial a adoptar las disposiciones necesarias para la aplicación y desarrollo de lo previsto en el presente Real decreto-ley». Ciertamente, una tan amplia reserva de las capacidades de gestión, aplicación y desarrollo del fondo estatal para el empleo y la sostenibilidad local como la que recogen los tres preceptos indicados, no se adecua al orden competencial que corresponde al Estado ex art. 149.1.13 CE y que, con carácter general, previamente hemos expuesto.\n10. El art. 4 del Real Decreto-ley, cuyo objeto principal es la fijación del plazo de presentación de solicitudes de financiación —cuestión ésta que no es objeto de recurso—, señala que el Secretario de Estado de Cooperación Territorial establecerá «el modelo para la presentación de solicitudes». Los artículos 12.1 y 2, y 19.3 disponen que la presentación de solicitudes de financiación de proyectos de inversión y de actuaciones de interés social, respectivamente, se realizará a través de la página web del Ministerio de Política Territorial y que deben dirigirse a las subdelegaciones o delegaciones del Gobierno, según los casos, y utilizando el modelo de solicitud al que se refieren tanto el citado art. 4 como la disposición adicional segunda (relativa a la presentación de proyectos por las agrupaciones y mancomunidades de municipios y cuyos apartados primero y segundo establecen que «la presentación de las solicitudes se realizará de acuerdo con lo previsto en los artículos 12 y 19»), y la disposición final tercera, según la cual «el Secretario de Estado de Política Territorial dictará una Resolución en la que se establecerá el modelo para la presentación de solicitudes, así como las condiciones para su tramitación».\nEsta habilitación a un órgano estatal para establecer el modelo de solicitud vulnera claramente las competencias autonómicas, pues los modelos de solicitud «no tienen carácter básico» y se trata de «una cuestión puramente procedimental que corresponde fijar a la Comunidad Autónoma, decidiendo el modelo o formulario más adecuado para las solicitudes y las resoluciones» (STC 36/2012, de 15 de marzo, FJ 10, con cita de las anteriores SSTC 70/1997, de 10 de abril, FJ 4, y 242/1999, de 21 de diciembre, FJ 11).\n11. Por otra parte, el art. 5, en coherencia con la gestión estatal del fondo, somete el control de su gestión a la Intervención General de la Administración del Estado (apartado 1) y señala que los Ayuntamientos que hubieran financiado inversiones y actuaciones con cargo a los recursos del fondo «deberán poner a disposición de la Intervención General de la Administración del Estado la documentación y antecedentes de las cuentas justificativas presentadas y facilitar cuanta información y medios resulten necesarios para que los equipos designados por la Intervención General de la Administración del Estado puedan realizar su trabajo» (apartado 2). Estas previsiones exceden del núcleo regulador que puede asumir el Estado, pues obvian los órganos de control propios de que dispone la Comunidad Autónoma de Cataluña (STC 89/2012, de 7 de mayo, FJ 9).\nEn idéntico vicio de inconstitucionalidad incurren los artículos 6, 7 y 8 del Real Decreto-ley, que otorgan a los órganos de la Administración General del Estado ciertas competencias para el control de la aplicación por los Ayuntamientos de los recursos del fondo que les han sido asignados.\nEn concreto, el art. 6, rubricado «Reintegros», establece que el Ayuntamiento receptor deberá proceder al reintegro de los recursos recibidos cuya aplicación no se haya justificado total o parcialmente ante el Ministerio de Política Territorial (órgano concedente) o cuya aplicación no se corresponda, según los controles que realice la Intervención General del Estado, a los fines para los que fueron entregados (apartado 1). Por otra parte, el apartado segundo establece que la falta de cooperación del Ayuntamiento receptor dará lugar al reintegro total de la aportación recibida «si la falta de colaboración imposibilita la comprobación y el control de la efectiva aplicación de los recursos del Fondo». Este precepto resulta inconstitucional en la medida que su redacción sugiere que la referida falta de colaboración del Ayuntamiento es respecto de los órganos de la Administración General del Estado a los que el propio artículo 6 se refiere como órganos encargados de las comprobaciones y controles de la aplicación del fondo, a saber el Ministerio de Política Territorial y la Intervención General de la Administración del Estado.\nComo señalamos en la STC 200/2009, de 28 de septiembre, FJ 5, «el reintegro y, en particular, el procedimiento para la exigencia del mismo, incide en aspectos relacionados con el control de las ayudas, que se incardinan en el ámbito de las competencias autonómicas», las cuales resultan así vulneradas.\nDe igual manera, el apartado 3 de este artículo 6 establece que «los expedientes de reintegro serán tramitados por la Dirección General de Cooperación Local», órgano este último al que se atribuye «el seguimiento de los proyectos financiados», en colaboración con los delegados y subdelegados del Gobierno (art. 7). Finalmente, el art. 8 (así como la disposición adicional décima) se refiere a la eventual creación de unas comisiones informativas encargadas de recibir información sobre el desarrollo del fondo en las respectivas Comunidades Autónomas y provincias, en las que ni siquiera se contempla que formen parte de las mismas representantes de las Comunidades Autónomas.\nTodas estas previsiones no reconocen las competencias autonómicas en relación al control de las ayudas (STC 36/2012, de 15 de marzo, FJ 10). Todo ello, claro está, sin perjuicio del carácter básico que tienen determinados preceptos de la Ley general de subvenciones, como es el caso del art. 37, regulador de los supuestos de reintegro de subvenciones (STC 89/2012, FJ 9).\n12. El Real Decreto-ley deja en manos de los órganos centrales del Estado el procedimiento para la autorización de la financiación en las distintas fases de verificación, resolución y publicación. En efecto, el art. 13 establece que «las Delegaciones y Subdelegaciones del Gobierno, en el plazo máximo de diez días desde su presentación, verificarán que las solicitudes de los proyectos de inversión cumplen las condiciones y requisitos establecidos en el presente Real Decreto-ley y así lo comunicarán, de inmediato y por vía electrónica, al Secretario de Estado de Cooperación Territorial», quien «dictará la resolución de autorización para la financiación de cada uno de los proyectos con indicación de los recursos que procedan, y ordenará su publicación en la página web del Ministerio de Política Territorial». También es responsabilidad del Ministerio el formular «las solicitudes de información que sean precisas, comunicándolo a los solicitantes por vía electrónica y a través de la aplicación informática, para, en su caso, completar la solicitud y la documentación que la acompaña». El art. 20, por su parte, recoge idéntico procedimiento para la autorización de la financiación de actuaciones de interés social. En este mismo orden de cosas, debemos mencionar el art. 10.7 del Real Decreto-ley, que permite que, excepcionalmente y cuando se trate de Ayuntamientos que no superen los doscientos habitantes el Ministerio de Política Territorial podrá autorizar la ejecución directa de las obras resultantes de los proyectos municipales de inversión financiados con cargo al fondo.\nTodos estos artículos centralizan la resolución definitiva de la autorización de la financiación, la posterior publicación de dicha autorización, y, como en el caso del art. 10.7, hasta la autorización de la ejecución directa de las obras, obviando una vez más los, tantas veces expresados en nuestra jurisprudencia, límites que encuentra el Estado al momento de regular las condiciones de otorgamiento de las ayudas: «hasta donde lo permita su competencia general básica o de coordinación, pero siempre que deje un margen a las Comunidades Autónomas, al menos para desarrollar y complementar la regulación de las condiciones de otorgamiento de las ayudas» (entre otras muchas y entre las más recientes, STC 99/2012, de 8 de mayo, FJ 3).\nEl desconocimiento por el Real Decreto-ley de los señalados límites queda fielmente expresado en la disposición adicional cuarta, según la cual «el Ministerio de Política Territorial comunicará a las Diputaciones provinciales, los Consells insulares y los Cabildos insulares, así como a las Diputaciones Forales del País Vasco y a las Comunidades Autónomas, la relación de proyectos adjudicados en los municipios correspondientes a su ámbito territorial».\n13. Hemos dicho asimismo en multitud de ocasiones que en materia de subvenciones corresponde por regla general a las Comunidades Autónomas la gestión de los fondos, lo que implica que deben ser distribuidos entre ellas conforme a criterios objetivos o mediante convenios [en tal sentido FJ 7 B) de la STC 128/1999, de 1 de julio y doctrina allí citada]. El Real Decreto-ley 13/2009 desatiende nuevamente esta regla. La cuestión se regula en los arts. 15, apartados 3 y 4, y 16 del real decreto-ley. El art. 15 regula las adjudicaciones de las obras, suministros y servicios. A estos efectos establece que los Ayuntamientos, una vez realizada la licitación de las obras, servicios y suministros, presentarán a la Dirección General de Política Territorial un certificado, cuyo contenido se detalla, mediante el que se comprometen a «efectuar el seguimiento de la creación de empleo que resulta de la adjudicación del contrato». La verificación del contenido de dicho certificado corresponde a la Dirección General de Política Territorial (art. 15.3). Del mismo modo, el art. 15.4 prevé que en los supuestos en que concurran causas de fuerza mayor o imposibilidad material que impidan el cumplimiento de los plazos de licitación y la adjudicación, dichos plazos podrán ampliarse previa autorización de la Dirección General de Política Territorial.\nEl art. 16 del Real Decreto-ley, por otra parte, establece el 31 de diciembre de 2010 como fecha límite de ejecución de las obras y de la adjudicación de los servicios y suministros. Nada ha de objetarse a la fijación de este límite temporal (STC 129/2010, de 29 de noviembre, FJ 7). Sin embargo, el apartado 2 de este artículo permite que la Dirección General de Política Territorial prorrogue, en determinadas circunstancias, el señalado límite, función ésta que habría de corresponder a las Comunidades Autónomas, a las que, según hemos señalado, corresponde con carácter general la gestión de los fondos.\nEs claro, en fin, que en todos estos supuestos las funciones atribuidas a la Dirección General de Política Territorial limitan las competencias de las Comunidades Autónomas en la gestión de unas ayudas que afectan a sus propios intereses, sin dejarles espacio para desarrollar las condiciones de otorgamiento y tramitación (STC 200/2009, de 28 de septiembre, FJ 4).\n14. Lo mismo ocurre respecto de la regulación que el Real Decreto-ley hace del libramiento de los recursos asignados, que es competencia de la Dirección General de Política Territorial (art. 15.3), incluidas la orden para librar la última remesa de fondos, previa información de los trabajos realizados debidamente justificada por los Ayuntamientos (arts. 16.5 y 21.5) y la orden para librar el importe cuando, tratándose de Ayuntamientos que no superen los doscientos habitantes, se haya autorizado la gestión directa de las obras por parte del propio Ayuntamiento (art. 14).\nDebemos recordar que, según nuestra doctrina, el pago de las ayudas es «un acto de ejecución que, conforme a los criterios generales expuestos, debe corresponder en principio a las Comunidades Autónomas» (entre otras muchas, SSTC 79/1992, de 28 de mayo, FJ 2, y 36/2012, de 15 de marzo, FJ 10). Por tanto, el Estado deberá poner a disposición de las Comunidades Autónomas los fondos necesarios para el pago de dichas ayudas y en este sentido han de declararse inconstitucionales los referidos artículos 14, 15.3, 16.5 y 21.5 del Real Decreto-ley.\nY todavía en el ámbito del control sobre la aplicación por los Ayuntamientos de los recursos del fondo que les han sido asignados debemos hacer referencia a las disposiciones adicionales séptima y octava. La primera prevé la apertura por las entidades locales de una cuenta corriente diferenciada para la gestión del fondo e indica que los criterios de aplicación de esta disposición adicional se establecerán por resolución del Secretario de Estado de Cooperación Territorial. Este precepto resulta contrario al orden constitucional de distribución de competencias ya que establece que la modificación de dicha cuenta sólo podrá realizarse por causas de fuerza mayor, debidamente acreditadas, previa autorización de la Dirección General de Cooperación Local. Ello supone atribuir a los órganos estatales unas funciones sobre el control financiero del fondo que debían corresponder a las Comunidades Autónomas competentes.\nPor idénticas razones debemos declarar la inconstitucionalidad de la disposición adicional octava, pues, al disponer la aportación de información sobre el cumplimiento de las obligaciones tributarias de las entidades locales solicitantes por parte de la Agencia Estatal de Administración Tributaria y de la Tesorería General de la Seguridad Social a los órganos del Ministerio, excede del núcleo regulador que puede asumir el Estado y obvia los órganos de control de que disponen las Comunidades Autónomas (STC 89/2012, FJ 9).\n15. Por todo lo dicho, el Real Decreto-ley incorpora una regulación muy detallada en una materia en la que el Estado tiene competencia simplemente para el establecimiento de las bases. Esta regulación no se refiere sólo a la gestión del fondo estatal para el empleo y la sostenibilidad local y al control de su uso por los Ayuntamientos, como hemos visto, sino que alcanza también a la resolución de las ayudas, que se hace recaer en el Secretario de Estado de Cooperación Territorial y a su comunicación.\nEn conclusión, la disposición impugnada no se limita a prever el establecimiento de las ayudas, las clases de estas ayudas, su cuantía máxima, el objeto o finalidad de las mismas, los requisitos de las entidades locales solicitantes y los criterios esenciales para la concesión, sino que además prevé que el Estado asuma las funciones ejecutivas y la gestión centralizada de las mismas, lo que no resulta acorde al orden constitucional de distribución de competencias en relación a la facultad de gasto del Estado en materia de subvenciones y que ha sido claramente delimitado por una consolidada jurisprudencia constitucional, cuyas líneas esenciales —fijadas en la STC 13/1992, de 6 de febrero— han sido recordadas por este Tribunal en su STC 89/2012, de 7 de mayo: la STC 13/1992 —afirma su fundamento jurídico 4— parte de «la premisa de que \"ni la subvención es concepto que delimite competencias, ni la facultad de gasto constituye un título competencial autónomo e implícito, ajeno al sistema de distribución de competencias establecido en la Constitución y en los Estatutos de Autonomía. Por el contrario, el ejercicio de competencias estatales, anejo al gasto o a la subvención, sólo se justifica en los casos en que por razón de la materia se hayan reservado al Estado, en la Constitución o en los Estatutos de Autonomía, tales competencias\". Por ello, \"la sola decisión de contribuir a la financiación de determinadas actividades no autoriza al Estado para invadir competencias que ratione materiae corresponden a las Comunidades Autónomas, de modo que tal decisión habrá de articularse respetando en todo caso las competencias autonómicas, lo que significa que la legitimidad constitucional del otorgamiento de subvenciones estatales, así como su régimen normativo y de gestión, está condicionada al dato de que el Estado posea competencias para ello en la materia de que se trate\" (STC 188/1989, de 16 de noviembre, FJ 3). Esto no significa que el Estado, en virtud de lo que en la STC 13/1992 se calificó como \"señorío sobre su presupuesto, esencia misma de su poder financiero\", no pueda destinar sus propios recursos a cualquier fin que considere relevante; sin embargo, el respeto del orden constitucional de distribución de competencias impone que la forma en la que se asignen esos recursos y, en concreto, el modo de atribuir las competencias de gestión deba adaptarse en cada ámbito material al reparto de funciones consagrado en la Constitución y en los Estatutos de Autonomía (STC 109/1996, de 13 de junio, FJ 3; doctrina que hemos recordado, entre otras, en las SSTC 138/2009, de 15 de junio FJ 3; 200/2009, de 28 de septiembre, FJ 3; 159/2011, de 19 de octubre FJ 7; o 178/2011, de 8 de noviembre FJ 5).»\n16. Finalmente, para evitar posibles dudas acerca de cuáles son los aspectos de la resolución impugnada que han invadido la competencia autonómica, hemos de precisar que son inconstitucionales: el apartado segundo del artículo 1; el apartado 4 del artículo 2; el inciso «en la que se establezca el modelo para la presentación de solicitudes y las condiciones para su tramitación» del artículo 4; los apartados primero y segundo del artículo 5, los apartados primero y tercero del artículo 6, así como su apartado segundo, sin perjuicio de la aplicación de la legislación básica estatal; el artículo 7, el artículo 8; el apartado séptimo del artículo 10; los apartados primero y segundo del artículo 12; el artículo 13; el artículo 14, los apartados tercero y cuarto del artículo 15, los apartados segundo y quinto del artículo 16; el apartado tercero del artículo 19; el artículo 20; el apartado quinto del artículo 21; los incisos «la presentación de las solicitudes se realizará de acuerdo con lo previsto en los artículos 12 y 19» y «conforme a lo previsto en los artículos 12 y 19», incluidos, respectivamente en los apartados primero y segundo de la disposición adicional segunda; las disposiciones adicionales cuarta, séptima, octava y décima, y las disposiciones finales segunda y tercera.\n17. Por último, es imprescindible, antes de pronunciar el fallo, precisar el alcance concreto que debe atribuirse a la declaración de inconstitucionalidad del Real Decreto-ley 13/2009 contenida en el fundamento jurídico anterior. Su anulación podría suponer graves perjuicios y perturbaciones, también en Cataluña, a los intereses generales, afectando a situaciones jurídicas consolidadas, y particularmente a la política económica y financiera de los Ayuntamientos. Por otra parte, las subvenciones se refieren a un ejercicio económico ya cerrado y han agotado sus efectos. En consecuencia, nuestro pronunciamiento, que debe incluir la estimación parcial del recurso de inconstitucionalidad, ha de realizarse con respeto, en todo caso, de las ayudas que ya hayan sido concedidas.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\n1.º Declarar inconstitucionales por vulnerar competencias de la Comunidad Autónoma recurrente los artículos 1.2, 2.4, 4, 5.1 y 2, 6. 1, 2 y 3, 7, 8, 10.7, 12.1 y 2, 13, 14, 15.3 y 4, 16.2 y 5, 19.3, 20, y 21.5; las disposiciones adicionales segunda, cuarta, séptima, octava y décima y las disposiciones finales segunda y tercera del Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, en los términos establecidos en el fundamento jurídico 16 y con los efectos que se indican en el fundamento jurídico 17 de esta Sentencia.\n2.º Desestimar el recurso de inconstitucionalidad en todo lo demás.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, a cinco de julio de dos mil doce.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas.Manuel Aragón Reyes.–Pablo Pérez Tremps.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/07/30/pdfs/BOE-A-2012-10263.pdf", "more": {}}