{"title": "REAL DECRETO-LEY 7/2005, de 22 de abril, por el que se modifica la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005, en materia de financiación de la formación continua.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-6654", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/04/2005", "Fecha de publicación: 26/04/2005", "Entrada en vigor el 26 de abril de 2005."], "content": "\nTEXTO\n\n\nLa Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005, regula en su disposición adicional vigésima sexta la financiación de la formación continua, en cuyo apartado 3 establece los porcentajes de bonificación que las empresas que cotizan por la contingencia de formación profesional podrán aplicarse, durante el ejercicio 2005, para el desarrollo de acciones de formación continua para sus trabajadores. Estos porcentajes son los mismos que se establecieron en la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el año 2004.\nEn el momento en que la citada disposición adicional vigésima sexta se incorporó al proyecto de Ley de Presupuestos Generales del Estado, aún se desconocía la evolución que podría experimentar el recién implantado sistema de bonificaciones para la formación continua. La información disponible actualmente sobre el número de empresas que se han incorporado al sistema de bonificaciones aconseja que, con la mayor urgencia, se revisen los citados porcentajes de bonificación, procediendo, al mismo tiempo, a una reordenación del gasto público, que permitirá incrementar la financiación de la gestión por las comunidades autónomas de la formación continua, en los términos establecidos en el apartado 2 de la citada disposición adicional vigésima sexta. De esta forma, aunque este real decreto ley no introduce cambios en la regulación de la formación continua, tendrá como efecto ampliar la actuación de las comunidades autónomas en la gestión de la formación profesional.\nPor otra parte, se ha detectado la necesidad de poner en marcha, lo antes posible, un programa experimental dirigido a garantizar el desarrollo eficaz de los planes de formación continua amparados en la negociación colectiva sectorial. Para ello, se abrirá una línea de financiación para la dotación de centros de formación, en función de las necesidades de adaptación a los cambios en las tecnologías de producción de bienes o prestación de servicios y a los avances en los modos de división y organización del trabajo.\nFinalmente, resulta necesaria la modificación del anexo II, «Créditos ampliables», de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005, en lo referente al reconocimiento como ampliable del crédito relativo a la financiación de las bonificaciones, para dar respuesta a los acuerdos que puedan alcanzarse en el diálogo social sobre reforma de mercado de trabajo y que pueden afectar a la configuración de las medidas de fomento del empleo. Igualmente, resulta necesario adoptar esta medida para la financiación de determinados programas de bonificaciones, como los relativos a la celebración de la Copa del América y a la aplicación de la Ley Orgánica 1/2004, de 28 de diciembre, de medidas de protección integral contra la violencia de género, que por su reciente implantación pueden provocar la necesidad de ajustes a lo largo de este ejercicio.\nEl carácter estratégico que la formación profesional continua desempeña en la mejora de la empleabilidad de los trabajadores y en el impulso de la productividad, así como el legítimo interés empresarial en poder efectuar una valoración de la evolución de costes a lo largo del ejercicio para planificar sus actividades formativas, cuestión fuertemente influida por el marco legal de apoyos públicos, aconsejan, como lo han solicitado los interlocutores sociales en la Mesa de Diálogo Social sobre Formación Continua, que con carácter urgente y extraordinario se adopten las medidas señaladas.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta de los Ministros de Economía y Hacienda y de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 22 de abril de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo único. Modificación de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005.\n\n\nLa Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005, se modifica en los siguientes términos:\nUno El apartado tres de la disposición adicional vigésima sexta queda redactado del siguiente modo:\n\n\n«Tres. Las empresas que cotizan por la contingencia de formación profesional dispondrán de un crédito para el desarrollo de las acciones de formación continua reguladas en el capítulo II del Real Decreto 1046/2003, de 1 de agosto, por el que se regula el subsistema de formación profesional continua, que resultará de aplicar a la cuantía ingresada por la empresa en concepto de formación profesional durante el año 2004 el porcentaje de bonificación que, en función del tamaño de las empresas, se establece a continuación:\na) Empresas de seis a nueve trabajadores: 100 por cien.\nb) De 10 a 49 trabajadores: 75 por ciento.\nc) De 50 a 249 trabajadores: 60 por ciento.\nd) De 250 o más trabajadores: 50 por ciento.\nLas empresas de uno a cinco trabajadores dispondrán de un crédito de bonificación por empresa de 420 euros, en lugar de un porcentaje, en los términos que establece el artículo 11 de la Orden TAS/500/2004, de 13 de febrero, por la que se regula la financiación de las acciones de formación continua de las empresas, incluidos los permisos individuales de formación, en desarrollo del Real Decreto 1046/2003, de 1 de agosto, por el que se regula el subsistema de formación profesional continua.\nAsimismo, podrán beneficiarse de un crédito de formación, en los términos establecidos en la citada normativa, las empresas que durante el año 2005 abran nuevos centros de trabajo y las empresas de nueva creación. En estos supuestos, cuando la determinación del crédito deba realizarse aplicando la bonificación media por trabajador, se tomará como referencia para el año 2005 una bonificación media de 65 euros.\nLas empresas que concedan permisos individuales de formación para sus trabajadores, dispondrán de un crédito adicional de hasta un cinco por ciento respecto de su crédito anual para la formación continua.\nDurante el ejercicio 2005, la obligación de las empresas de comunicar el listado de trabajadores participantes en las acciones de formación continua acogidas a este sistema de bonificaciones se entenderá cumplida con la comunicación del citado listado antes del comienzo de la correspondiente acción formativa o grupo.»\n\n\nDos. Se añade un nuevo apartado cuatro a la disposición adicional vigésima sexta, con la siguiente redacción:\n\n\n«Cuatro. Para atender con eficacia los planes de formación continua suscritos al amparo de la negociación colectiva sectorial, a través de los cuales se da cobertura a las necesidades de formación demandadas por los distintos sectores productivos, el Servicio Público de Empleo Estatal podrá regular el establecimiento de subvenciones de capital, hasta una cuantía máxima de seis millones de euros, en el marco de un programa experimental para la dotación y equipamiento de los centros de formación profesional en función de las necesidades de adaptación a los cambios en las tecnologías de producción de bienes o prestación de servicios y a los avances en los modos de división y organización del trabajo.»\n\n\nTres. Se añade un nuevo párrafo c) en el apartado segundo.seis del anexo II, con la siguiente redacción:\n\n\n«c) El crédito 19.101.241-A.487.03 destinado a la financiación de las bonificaciones en las cotizaciones de la Seguridad Social acogidas a medidas de fomento de empleo por contratación laboral.»\n\n\nDisposición transitoria única. Aplicación de los porcentajes de bonificación previstos en el apartado tres de la disposición adicional vigésima sexta de la Ley 2/2004, de 27 de diciembre.\n\n\nLos porcentajes de bonificación establecidos en el apartado tres de la disposición adicional vigésima sexta de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el año 2005, según la redacción dada por este real decreto ley, serán de aplicación con efectos del 1 de enero de 2005.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente Real Decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 22 de abril de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno, JOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "26/04/2005", "pdf": "http://www.boe.es/boe/dias/2005/04/26/pdfs/A14048-14049.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición adicional 26 y el anexo II de la LEY 2/2004, de 27 de diciembre (Ref. BOE-A-2004-21688)."], "Materias": ["Cotización a la Seguridad Social", "Empresas", "Formación profesional", "Presupuestos Generales del Estado"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de mayo de 2005 (Ref. BOE-A-2005-8659)."]}}