{"title": "Corrección de errores del Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-9654", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 19/07/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad, publicado en el «Boletín Oficial del Estado» número 168, de 14 de julio de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 50429, cuarto párrafo, donde dice: «Por el lado del gasto este…», debe decir: «Por el lado del gasto éste…».\nEn la página 50430, segundo párrafo, decimocuarta línea, doce dice: «… aplicación determinados…», debe decir: «… aplicación a determinados…».\nEn la página 50431, último párrafo, donde dice: «Se modifica temporalmente el régimen retributivo del personal incluido en el Régimen General de la Seguridad Social durante la situación de incapacidad temporal», debe decir: «Se modifica el régimen retributivo del personal incluido en el Régimen General de la Seguridad Social durante la situación de incapacidad temporal».\nEn la página 50433, cuarto párrafo, penúltima línea, donde dice: «… en su totalidad dotándole…», debe decir: «… en su totalidad dotándolo…».\nEn la página 50445, artículo 1.4, donde dice: «La presente disposición…», debe decir: «El presente artículo…».\nEn la página 50446, artículo 3.1, cuarta línea, donde dice: «percibirá», debe decir: «percibirán».\nEn la página 50446, artículo 3, debe desaparecer el número del apartado 5, de forma que este apartado pase a ser un segundo párrafo del apartado 4.\nAsimismo, el apartado 6 debe renumerarse como apartado 5.\nEn la página 50447, artículo 7, que añade un segundo párrafo al artículo 32 de la Ley 7/2007, se debe suprimir el número «2» que se incluye al inicio del párrafo.\nEn la página 50449, artículo 8.Tres, donde dice: «Tres. Desde la entrada en vigor de este Real Decreto-ley, quedan suspendidos y sin efecto los Acuerdos, Pactos y Convenios para el personal funcionario y laboral, suscritos por las Administraciones Públicas y sus Organismos y Entidades, vinculados o dependientes de las mismas que no se ajusten a lo previsto en este artículo, en particular, en lo relativo al permiso por asuntos particulares, vacaciones y días adicionales a los de libre disposición o de similar naturaleza.», debe decir: «Tres. Desde la entrada en vigor de este Real Decreto-ley, quedan suspendidos y sin efecto los Acuerdos, Pactos y Convenios para el personal funcionario y laboral, suscritos por las Administraciones Públicas y sus Organismos y Entidades, vinculados o dependientes de las mismas, en lo relativo al permiso por asuntos particulares, vacaciones y días adicionales a los de libre disposición o de similar naturaleza.».\nEn la página 50449 rúbrica del artículo 9, donde dice: «Prestación económica en la situación de incapacidad temporal del personal al servicio de las Administraciones Públicas, organismo y entidades dependientes y órganos constitucionales», debe decir: «Prestación económica en la situación de incapacidad temporal del personal al servicio de las Administraciones Públicas, organismos y entidades dependientes de las mismas y órganos constitucionales».\nEn la página 50449, artículo 9, apartado 2.1.º, donde dice: «… A partir del día vigésimo primero y hasta el nonagésimo, ambos inclusive, podrá reconocerse la totalidad de las retribuciones básicas, de la prestación por hijo a cargo, en su caso, y de las retribuciones complementarias», debe decir: «… A partir del día vigésimo primero, inclusive, podrá reconocerse una prestación equivalente al cien por cien de las retribuciones que se vinieran percibiendo en el mes anterior al de causarse la incapacidad».\nEn la página 50450, artículo 9.4, primer párrafo, sexta línea, debe suprimirse la expresión «en su caso».\nEn la página 50450, artículo 9.4, donde dice: «… A partir del día vigésimo primero y hasta el día nonagésimo, ambos inclusive…», debe decir: «… A partir del día vigésimo primero y hasta el día ciento ochenta, ambos inclusive…».\nEn la página 50451, artículo 11, debe suprimirse el número «1» que aparece al inicio del párrafo.\nEn la página 50453, artículo 13, apartado 4, segundo párrafo, donde dice: «… lo dispuesto Ley Orgánica…», debe decir: «… lo dispuesto en la Ley Orgánica…».\nEn la página 50454, artículo 14.4, donde dice: «4. Lo dispuesto en este artículo producirá sus efectos desde el 1 de octubre de 2012», debe decir: «4. Lo dispuesto en este artículo producirá sus efectos desde el 1 de agosto de 2012».\nEn la página 50458, artículo 17. DIEZ, en apartado 3, donde dice: «… los supuestos indicado…», debe decir: «… los supuestos indicados…».\nEn la página 50463 artículo 22 apartado Dos, artículo 8.1 de la Ley 39/2006 que se modifica, última línea, donde dice: «… la comunidades autónomas», debe decir: «… las comunidades autónomas».\nEn la página 50463, apartado Tres, línea 6, donde dice: «… asignación del nivel mínimo entre las comunidades autónomas»; debe decir: «… asignación del nivel mínimo a las comunidades autónomas».\nEn la página 50464, apartado Nueve, artículo 25 bis, donde dice: «No obstante lo anterior, las…»; debe de incorporarse un nuevo apartado 3 que diga: «3. No obstante lo anterior, las…».\nEn la página 50466, apartado Dieciséis, donde dice: «grado de minusvalía»; debe decir: «grado de discapacidad».\nEn la página 50471, segundo párrafo, donde dice: «A efectos de esta Ley, se considerarán personas con minusvalías aquellas con un grado de minusvalía igual o superior al 33 por ciento. El grado de minusvalía deberá acreditarse mediante certificación o resolución expedida por el Instituto de Migraciones y Servicios Sociales o el órgano competente de la Comunidad Autónoma», debe decir: «A efectos de esta Ley, se considerarán personas con discapacidades aquellas con un grado de discapacidad igual o superior al 33 por ciento. El grado de discapacidad deberá acreditarse mediante certificación o resolución expedida por el Instituto de Mayores y Servicios Sociales o el órgano competente de la comunidad autónoma».\nEn la página 50481, artículo 27, apartado Cinco, donde dice: «Disposición adicional segunda. Libertad de elección de domingos y festivos», debe decir:\n«Disposición adicional segunda. Libertad de elección de domingos y festivos.\nEn caso de que las Comunidades Autónomas decidan no ejercitar las opciones que les confiere el apartado 4 del artículo 4, se entenderá que los comerciantes disponen de plena libertad para determinar los domingos y festivos de apertura de sus establecimientos.»\nEn la página 50483, artículo 29. Dos, por el que se modifica la disposición adicional primera de la Ley 10/1970, en el apartado 2, donde dice: «… aprobadas por la Comisión de Riesgos Políticos…», debe decir: «… aprobadas por la Comisión Ejecutiva de Riesgos Políticos…».\nEn las páginas 50487 y 50488, artículo 33, las referencias a «Ciudades Autónomas», deben sustituirse por «Ciudades con estatuto de Autonomía».\nEn la página 50493, la tabla del artículo 39.2 se sustituye por la siguiente:\n\n\n\nRetribución transporte\n\n\nMiles de euros\n\n\n\n\nRed Eléctrica de España, S.A.\n\n\n1.294.173\n\n\n\n\nUnión Fenosa Distribución, S.A.\n\n\n36.992\n\n\n\n\nTotal peninsular\n\n\n1.331.165\n\n\n\n\nRed Eléctrica de España, S.A. (extrapeninsular)\n\n\n146.288\n\n\n\n\nTotal extrapeninsular\n\n\n146.288\n\n\n\n\nTotal\n\n\n1.477.453\n\n\n\nEn la página 50494, rúbrica de la disposición adicional segunda, donde dice: «Suspensiones o modificaciones de convenios colectivos, pactos o acuerdos que afecten al personal laboral por alteración sustancial de las circunstancias económicas», debe decir: «Suspensiones o modificaciones de convenios colectivos, pactos o acuerdos que afecten al personal funcionario o laboral por alteración sustancial de las circunstancias económicas».\nEn la misma página, disposición adicional segunda, donde dice: «… se entenderá que concurre causa grave de interés público…», debe decir: «… se entenderá, entre otras, que concurre causa grave de interés público…».\nEn la página 50495, disposición adicional quinta, apartado 2, en la penúltima línea, donde dice: « … Estado, a los que desempeñen puestos que tengan asignado…», debe decir: «… Estado, y a los que desempeñen puestos que tengan asignado…».\nEn la página 50499, disposición adicional decimoctava, regla 1.ª, segundo párrafo, donde dice: «La Administración del Estado determinará respecto a su personal, los supuestos en que con carácter excepcional y debidamente justificado el complemento alcance el cien por cien…», debe decir: «La Administración del Estado determinará respecto a su personal, los supuestos en que con carácter excepcional y debidamente justificado el complemento pueda alcanzar durante todo el periodo de duración de la incapacidad el cien por cien…».\nEn la misma página, disposición transitoria primera, en la quinta línea, donde dice: «Igualmente lo dispuesto en este Real Decreto-ley…», debe decir: «Igualmente lo dispuesto en el artículo 9 de este Real Decreto-ley…».\nEn la misma página, disposición transitoria segunda, quinta línea, donde dice: «… de publicación de esta Ley en el…», debe decir: «… de publicación de este Real Decreto-ley en el…».\nEn la página 50500, disposición transitoria sexta.2, apartado c), donde dice: «Los apartado…», debe decir: «Los apartados…».\nEn la página 50500, disposición transitoria sexta.2, apartado f), donde dice: «Real Decreto-ley 11/98…», debe decir: «Real Decreto-ley 11/1998…».\nEn la página 50502, la disposición transitoria décima, apartado 1, el cuadro deberá contener los siguientes grados y niveles:\nGrado y nivel:\nGrado III, Gran Dependencia, Nivel 2.\nGrado III, Gran Dependencia, Nivel 1.\nGrado II, Dependencia Severa, Nivel 2.\nGrado II, Dependencia Severa, Nivel 1.\nGrado I, Dependencia Moderada, Nivel 2.\nEn la página 50502, disposición transitoria undécima, apartado 1, el cuadro deberá contener los siguientes grados y niveles:\nGrado y nivel:\nGrado III, Gran Dependencia, Nivel 2.\nGrado III, Gran Dependencia, Nivel 1.\nGrado II, Dependencia Severa, Nivel 2.\nGrado II, Dependencia Severa, Nivel 1.\nGrado I, Dependencia Moderada, Nivel 2.\nEn la página 50503, en la primera línea, donde dice: «… beneficiarios…», debe decir: «… solicitantes…».\nEn la página 50504, disposición transitoria decimoquinta, donde dice: «Las previsiones contenidas en el artículo 10 relativas…», debe decir: «Las previsiones contenidas en el artículo 9 relativas…».\nEn la misma página, disposición derogatoria única, donde dice:\n«4. Igualmente, quedan derogados.\na) El apartado 2 del artículo 68 de la Ley de Funcionarios Civiles del Estado de 1964, aprobada por Decreto 315/1964, de 7 de febrero en la redacción dada por el artículo 51 de la Ley 53/202, de 30 de diciembre.»\nDebe decir:\n«4. Igualmente, quedan derogados.\na) El apartado 2 del artículo 68 de la Ley de Funcionarios Civiles del Estado de 1964, aprobada por Decreto 315/1964, de 7 de febrero.»\nEn la página 50505, disposición derogatoria única, queda suprimido el apartado 4.d).\nEn la página 50506, disposición final cuarta, párrafo primero: «El Título I de este real decreto-ley…», debe añadirse al final: «excepto los artículos 3,4,5 y 6 , los apartados 3 y 4 del artículo 9, el artículo 12, los apartado 2 a 7 del artículo 13 y los artículos 14 y 15, que son sólo de aplicación a la Administración General del Estado.».\nEn la página 50509, en la suma correspondiente a la Educación Secundaria Obligatoria. I. Primer y segundo curso (1), donde dice: «Importe total anual: 43.194,11», debe decir: «Importe total anual: 43.194,10».\nEn la página 50509, en la suma correspondiente a la Educación Secundaria Obligatoria. II. Tercer y cuarto curso, donde dice: «Importe total anual: 58.238,06», debe decir: «Importe total anual: 58.238,07».\nEn la página 50515, en la suma correspondiente a la Educación Secundaria Obligatoria. I. Primer y segundo curso (1), donde dice: «Importe total anual: 59.249,49», debe decir: «Importe total anual: 59.249,48».\nEn la página 50515, en la suma correspondiente a la Educación Secundaria Obligatoria. II. Tercer y cuarto curso, donde dice: «Importe total anual: 77.045,65», debe decir: «Importe total anual: 77.045,66».\nEn la página 50515, en la suma correspondiente a Programas de Cualificación Profesional Inicial, donde dice: «Importe total anual: 64.291,43», debe decir: «Importe total anual: 64.291,44».\nEn la página 50516, se suprime la disposición final undécima.\nEn las páginas 50516 y 50517, queda suprimida la disposición final duodécima.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/07/19/pdfs/BOE-A-2012-9654.pdf", "more": {"Materias": ["Asistencia social", "Centros de enseñanza", "Cotización a la Seguridad Social", "Desempleo", "Empleados públicos", "Energía eléctrica", "Estatuto de los Trabajadores", "Fondo de Garantía Salarial", "Funcionarios públicos", "Horario comercial", "Impuesto sobre el Valor Añadido", "Impuesto sobre la Renta de las Personas Físicas", "Impuesto sobre Sociedades", "Impuestos Especiales", "Incapacidades laborales", "Mercado de Valores", "Minusválidos", "Navegación aérea", "Negociación colectiva", "Política económica", "Préstamos", "Retención a cuenta", "Retribuciones", "Seguro de crédito a la exportación", "Sistema tributario", "Tarifas", "Vacaciones", "Viviendas"], "Referencias anteriores": ["CORRECCIÓN de errores en el REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364)."]}}