{"title": "Real Decreto-ley 14/2001, de 28 de septiembre, por el que se establece el régimen del reaseguro por cuenta del Estado de los riesgos de guerra y terrorismo que puedan afectar a la navegación aérea.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-18255", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/09/2001", "Fecha de publicación: 29/09/2001", "Entrada en vigor  29 de septiembre de 2001."], "content": "\nTEXTO\n\nLa actual coyuntura de los mercados internacionales, como consecuencia de los acontecimientos ocurridos en los Estados Unidos el pasado día 11 de septiembre ha provocado, dentro de los seguros referidos al sector de la aviación, una reducción drástica de la capacidad del mercado asegurador y, en consecuencia, cambios de criterio en coberturas por parte de las entidades reaseguradoras que garantizan en última instancia dichos riesgos.\nDe forma concreta, y en lo que se refiere a la cobertura de la responsabilidad civil frente a terceros no pasajeros, se ha producido una brusca disminución en los tramos de cobertura, circunstancia ésta que ha generado a las compañías aéreas y de gestión de infraestructuras un descubierto en sus potenciales riesgos que les impedía ejercitar su actividad con normalidad.\nEn particular esta situación de descobertura para los riesgos de guerra y terrorismo se ha producido, de conformidad con los correspondientes contratos y concertadamente por la inmensa mayoría de las compañías reaseguradoras desde las cero horas (GMT) del día 25 de septiembre de 2001.\nAnte esta circunstancia mundial, y en lo que se refiere al ámbito de la Unión Europea, el ECOFIN ha considerado conveniente autorizar que sean los Estados los que transitoriamente se hagan cargo de esta cobertura, a causa de situaciones de fuerza mayor, bajo las siguientes condiciones:\nEl apoyo de los Gobiernos se limitará a afrontar un descubierto en el mercado de seguros en un determinado corto plazo para asegurar la continuidad de la cobertura.\nLos Gobiernos recibirán una prima por la cobertura ofrecida.\nLa nueva cobertura se limitará a un plazo de treinta días a la espera de continuar los trabajos para encontrar una solución duradera y para animar a la industria a volver al mercado lo antes posible.\nEn virtud de lo expuesto, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y previa deliberación del Consejo de Ministros en su reunión del día 28 de septiembre de 2001,\nDISPONGO:\nArtículo 1. Objeto.\nEl presente Real Decreto-ley tiene por objeto establecer el régimen del reaseguro por cuenta del Estado de los riesgos de guerra y terrorismo que puedan afectar a la navegación aérea y que se encuentren cubiertos por contratos de seguro de responsabilidad civil frente a terceros no pasajeros suscritos por compañías aéreas españolas y por el ente público Aeropuertos Españoles y Navegación Aérea, que se hallaren vigentes a las veintitrés horas cincuenta y nueve minutos GMT del 24 de septiembre de 2001.\nArtículo 2. Administración del régimen de reaseguro.\nCorresponde al Consorcio de Compensación de Seguros la administración del régimen establecido en la presente disposición.\nEl Consorcio de Compensación de Seguros gestionará los recursos correspondientes con absoluta separación financiera y contable del resto de los que tiene atribuidos para el ejercicio de las funciones que legalmente le competen. En la gestión a que se refiere el párrafo anterior, el Consorcio de Compensación de Seguros aplicará el criterio de caja.\nArtículo 3. Duración del reaseguro.\n1. El régimen de reaseguro establecido en la presente norma tendrá una duración de treinta días naturales contados desde el vencimiento anticipado de los contratos cuya cobertura se suple de acuerdo con lo establecido en el artículo siguiente.\n2. El plazo anteriormente citado podrá prorrogarse por Acuerdo del Consejo de Ministros con la extensión temporal y en las condiciones que éste determine, teniendo en cuenta la evolución de las causas y demás circunstancias que han justificado la adopción de estas medidas.\nArtículo 4. Cobertura del reaseguro.\nLa cobertura prevista en el presente régimen será efectiva a partir de los límites cubiertos por cada contrato de reaseguro privado en vigor durante la vigencia de la presente norma, y con los límites, porcentajes de cobertura y resto de cláusulas aplicables contenidas en cada uno de los contratos de reaseguro privado que se hallaban en vigor en el momento señalado en el artículo 1.\nArtículo 5. Primas del reaseguro.\n1. Las primas del reaseguro deberán satisfacerse en el plazo máximo de treinta días desde el fin de la vigencia del régimen establecido en el presente Real Decreto-ley mediante el ingreso en la cuenta que a tales efectos se abra a favor del Consorcio de Compensación de Seguros en el Banco de España.\n2. El importe de las primas de reaseguro, expresado en dólares estadounidenses, será el siguiente:\na) Responsabilidad civil frente a terceros no pasajeros por el transporte aéreo de viajeros:\nPara el tramo de cobertura hasta 750 millones de dólares estadounidenses: 25 centavos por pasajero.\nPara el tramo comprendido entre 750 millones de dólares estadounidenses y el límite máximo de cobertura previsto en los contratos hasta la fecha vigentes: 50 centavos por pasajero para el supuesto de un límite máximo de 2.000 millones de dólares, y la parte proporcional de dicho precio para límites inferiores.\nb) Responsabilidad civil frente a terceros no pasajeros por el transporte aéreo de mercancías: un importe equivalente al 50 por cien de la prima que, para igual período, corresponda satisfacer por la cobertura reaseguradora privada de la responsabilidad civil derivada de riesgos distintos de los que constituyen el objeto de la presente norma.\nc) Responsabilidad civil frente a terceros no pasajeros del ente público Aeropuertos Españoles y Navegación Aérea: un importe equivalente al doble de la prima correspondiente a la cobertura de reaseguro de responsabilidad civil general que hasta la fecha de entrada en vigor de la presente norma se encontraba vigente y para el período establecido en el artículo 3 de este Real Decreto-ley.\n3. Por Acuerdo del Consejo de Ministros podrá procederse a la renuncia total o parcial de las primas previstas en el párrafo anterior o a su modificación.\nArtículo 6. Autorización de anticipos de tesorería.\nSe autoriza a la Dirección General del Tesoro y Política Financiera para que conceda con cargo a la cuenta «Pagos pendientes de aplicación. Reaseguro de los riesgos de guerra y terrorismo sobre navegación aérea. Real Decreto-ley 14/2001» anticipos de tesorería hasta el importe necesario para atender el pago de las obligaciones que para el Estado pudieran derivarse como consecuencia de lo dispuesto en el presente Real Decreto-ley.\nEn el caso de que hubieran de materializarse los anticipos a que hace referencia el apartado anterior, por la Dirección General citada se iniciará para cada uno de ellos, en el plazo de treinta días, el procedimiento para su aplicación definitiva a presupuesto previa la correspondiente dotación de crédito realizada de conformidad con la normativa aplicable.\nArtículo 7. Colaboración de las entidades aseguradoras.\nLas entidades aseguradoras deberán remitir al Consorcio de Compensación de Seguros en el plazo máximo de cinco días hábiles contados desde la publicación del presente Real Decreto-ley, y para cada uno de sus respectivos asegurados, información suficiente acerca de la cobertura que de acuerdo con los contratos que tienen suscritos otorgan, así como el régimen de reaseguro que tuvieran previsto.\nDisposición adicional única. Ampliación del régimen.\nPor Acuerdo del Consejo de Ministros podrá extenderse la cobertura de este régimen a otros asegurados que realicen actividades conexas con la navegación aérea y por los mismos riesgos previstos en el artículo 1, siempre que concurran causas justificadas para ello y fijándose en el mencionado Acuerdo las primas de reaseguro y demás condiciones aplicables a tal ampliación.\nDisposición final única. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado», con efectos desde las cero horas GMT del día 25 de septiembre de 2001.\nDado en Madrid a 28 de septiembre de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "29/09/2001", "pdf": "http://www.boe.es/boe/dias/2001/09/29/pdfs/A36216-36217.pdf", "more": {"Materias": ["Consorcio de Compensación de Seguros", "Navegación aérea", "Seguro de responsabilidad civil", "Seguros", "Transportes aéreos"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 31 de octubre de 2001 (Ref. BOE-A-2001-20928)."]}}