{"title": "Real Decreto-ley 10/2009, de 13 de agosto, por el que se regula el programa temporal de protección por desempleo e inserción.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-13496", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/08/2009", "Fecha de publicación: 15/08/2009", "Entrada en vigor el 16 de agosto de 2009.", "Vigencia del programa hasta el 16 de febrero de 2010."], "content": "\nTEXTO\n\nI\nEl impacto de la actual crisis económica sobre el empleo y el mercado de trabajo está siendo significativamente severo como se observa del importante incremento del desempleo y la destrucción de empleo del último año y medio. Ante esta situación, con el objetivo de minorar la repercusión de la crisis sobre la economía y el empleo así como de reforzar la protección de los trabajadores, el Gobierno ha adquirido el compromiso de incrementar las dotaciones presupuestarias en la cuantía necesaria para garantizar el derecho al cobro de las prestaciones por desempleo y ya ha tomado medidas sobre la ampliación de la protección de los trabajadores afectados por Expedientes de Regulación de Empleo, a través de la reposición de las prestaciones por desempleo, y sobre la eliminación del período de espera, de forma que los beneficiarios de los subsidios por desempleo los perciben de forma inmediata y evitar así períodos de desprotección, lo cual se efectuó mediante la promulgación del Real Decreto- Ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y la protección de las personas desempleadas, actualmente en el Congreso de los Diputados para su tramitación como Proyecto de Ley.\nEn este contexto, el Programa Temporal de Protección por Desempleo e Inserción regulado en el presente Real Decreto-ley forma parte de las medidas que viene adoptando el Gobierno para hacer frente a la crisis económica, al incremento del desempleo y, de manera especial, a la prolongación de los periodos de desempleo que sufren los trabajadores, lo que lleva en muchos casos al agotamiento de la protección por desempleo actualmente en vigor.\nCon objeto de cumplir el mandato de la Resolución nº 14 aprobada en el Congreso de los Diputados en Debate del Estado de la Nación en 2009, y previo su planteamiento en el marco del Diálogo Social sin haber alcanzado acuerdo, el Gobierno considera necesario, urgente e inaplazable articular los mecanismos que amplíen la cobertura de la protección de aquellos trabajadores que han agotado su protección por desempleo para impedir o mitigar el riesgo de exclusión social.\nPor ello, dentro de un ámbito temporal limitado y a través de este Programa, se amplía la protección por desempleo a los trabajadores que han agotado las prestaciones y subsidios previos y se encuentran en situación de necesidad por carecer de otras rentas. No obstante, con ser esencial ofrecer una garantía de ingresos mínimos para afrontar estas situaciones en las que se encuentran cada vez más trabajadores, este Programa pretende ir más allá, por la vía de la aplicación de medidas adecuadas dirigidas a fomentar la capacidad de inserción laboral de los colectivos afectados, mediante su participación en un itinerario activo de inserción para el empleo, de forma que se vinculen y alcancen objetivos no sólo de protección social sino de reinserción laboral.\nDe este modo, el Gobierno y las Comunidades Autónomas se comprometen a llevar a efecto esta medida, dentro de sus competencias, cuyo objeto es regular una prestación por desempleo extraordinaria que podrá percibirse por los menores de 65 años que hayan extinguido por agotamiento la prestación o subsidio por desempleo que contempla el Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que carezcan de rentas propias y en cómputo familiar superior al 75% del Salario Mínimo Interprofesional y se comprometan a realizar las distintas actuaciones que se determinen por el Servicio Público de Empleo correspondiente en el itinerario activo de inserción laboral.\nPor otra parte, dado el incremento del número de expedientes de protección por desempleo que se vienen tramitando últimamente, se hace aconsejable dar el impulso necesario a la utilización de medios electrónicos, tal y como prevé la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos de los servicios públicos, por lo que la Disposición final primera del proyecto contiene una modificación (inclusión de una nueva disposición adicional) de la Ley General de la Seguridad Social, con el fin de dar cobertura a la tramitación electrónica del reconocimiento de las prestaciones por desempleo.\nII\nLas medidas adoptadas en el presente Real Decreto-ley se contienen en doce artículos, una disposición transitoria única y cinco disposiciones finales, que se concretan como sigue:\nLa duración del programa será de seis meses a contar desde la fecha de entrada en vigor de este Real Decreto-ley.\nLos beneficiarios del Programa serán personas desempleadas menores de 65 años que, a la fecha de la solicitud, que habrán de presentar dentro de los 60 días siguientes al agotamiento de la prestación, cumplan una serie de requisitos: Haber extinguido por agotamiento la prestación por desempleo de nivel contributivo (sin derecho a subsidio posterior) o el subsidio por desempleo durante el periodo contemplado en el Programa, siempre que en ambos casos carezcan de rentas, de cualquier naturaleza, superiores, en cómputo mensual, al 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias; estar inscritos como demandantes de empleo; suscribir el compromiso de actividad a que se refiere el artículo 231.2 de la Ley General de la Seguridad Social y comprometerse a realizar las distintas actuaciones que se determinen por el servicio público de empleo correspondiente en el itinerario activo de inserción laboral.\nLa cuantía mensual de esta prestación por desempleo extraordinaria será igual al 80% del Indicador de Renta de Efectos Múltiples (IPREM) vigente en cada momento, y su duración máxima será de 180 días.\nSe establecen también los contenidos de los itinerarios activos de inserción laboral que serán definidos y gestionados por los servicios públicos de empleo competentes.\nEl Servicio Público de Empleo Estatal es el organismo competente para la declaración del reconocimiento, denegación, suspensión, extinción o reanudación de la prestación por desempleo extraordinaria, lo que se indica en el articulo 8 de la disposición, quien igualmente informará a los posibles beneficiarios que agoten la duración de la prestación por desempleo de nivel contributivo o de los subsidios por desempleo de la posibilidad de solicitar el reconocimiento de la prestación por desempleo extraordinario y la admisión al programa.\nSe regula la incompatibilidad de la prestación por desempleo extraordinaria con los salarios sociales, rentas mínimas o ayudas análogas de asistencia social, aplicándose asimismo el régimen de incompatibilidades establecidas en el artículo 221 del texto refundido de la Ley General de la Seguridad Social.\nLa financiación del Programa es diversa al ser diversas las materias afectadas por él y residir las competencias sobre las mismas tanto en el Estado como en las Comunidades Autónomas. Así, la prestación por desempleo extraordinaria estará a cargo de los presupuestos del Servicio Público de Empleo Estatal, y las acciones incluidas en los itinerarios de empleo dependerán de los propios de los servicios públicos de empleo competentes.\nEn la disposición transitoria única, con el fin, asimismo, de dar respuesta al compromiso adquirido por el Gobierno, se prevé la posibilidad de que, además del colectivo contemplado en el artículo 1, se acojan a este programa aquellos trabajadores que, cumpliendo los requisitos establecidos en el artículo 2, hubieran agotado su prestación o subsidio por desempleo desde el día 1 de agosto de 2009.\nEn la disposición final primera se contiene una modificación (inclusión de una nueva disposición adicional) del texto refundido de la Ley General de la Seguridad Social, con el fin de dar cobertura a la tramitación electrónica del reconocimiento de las prestaciones por desempleo.\nLas cuatro restantes disposiciones finales establecen las facultades de desarrollo, la habilitación al Gobierno para proceder a la prórroga del programa, teniendo en cuenta, entre otros factores, la situación de desempleo, y la tasa de paro cuando supere el 17 por ciento, así como el título competencial y la entrada en vigor.\nIII\nPor último, en esta nueva medida, articulada en el Programa Temporal de Protección por Desempleo e Inserción, concurren por su naturaleza y objetivos las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuesto del Real Decreto-ley, puesto que, en efecto, día a día aumenta en España el número de trabajadores que agotan la duración de las prestaciones o de los subsidios por desempleo sin encontrar trabajo, muchos de ellos sin tener otros recursos, lo que conduce de manera inminente a la situación de exclusión social. La previsión de una garantía mínima de ingresos para este colectivo precisa inevitablemente ejecutarse de manera urgente para responder con eficiencia a la situación extraordinaria a la que asiste la sociedad española y que se caracteriza de un lado, por el fuerte aumento del colectivo de desempleados y, de otro, por el notable incremento de la duración de los periodos de desempleo, circunstancias éstas que requieren la inmediata e ineludible puesta en marcha de éste Programa, que, a su vez, propiciará la reinserción laboral de los que participen en él.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración, previa deliberación del Consejo de Ministros en su reunión del día 13 de agosto de 2009,\nDISPONGO:\nArtículo 1. Objeto y duración del Programa.\n1. El objeto del programa es facilitar cobertura económica, con carácter extraordinario, a personas en situación de desempleo que, habiendo agotado la prestación por desempleo contributiva o el subsidio por desempleo, carezcan de rentas y adquieran el compromiso de participar en en un itinerario activo de inserción laboral, en los términos que se establecen en este Real Decreto-ley.\n2. La duración del programa será de seis meses a contar desde la fecha de entrada en vigor de este Real Decreto-ley.\nArtículo 2. Beneficiarios y requisitos.\n1. Podrán ser beneficiarios de este programa las personas desempleadas menores de 65 años que, a la fecha de solicitud de incorporación al mismo reúnan los requisitos recogidos en las letras a) o b) siguientes:\na) Haber extinguido por agotamiento la prestación por desempleo de nivel contributivo dentro del período de duración del programa, y no tengan derecho al subsidio por desempleo, siempre que carezcan de rentas, de cualquier naturaleza, superiores en cómputo mensual al 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\nA estos efectos, aunque el solicitante carezca de rentas, en los términos anteriormente establecidos, si tiene padres y/o cónyuges, y/o hijos menores de 26 años, o mayores con discapacidad o menores acogidos, únicamente se entenderá cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar así constituida, incluido el solicitante, dividida por el número de miembros que la componen, no supere el 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\nSe considerarán rentas las recogidas en el artículo 215.3.2 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\nb) Haber extinguido por agotamiento, incluidas las prórrogas, los subsidios por desempleo establecidos en el artículo 215 de la Ley General de la Seguridad Social, dentro del período de duración del programa, siempre que reúnan los requisitos de carencia de rentas establecidos anteriormente.\n2. En ambos casos, las personas desempleadas a que se refiere el apartado anterior deberán estar inscritas como demandantes de empleo, suscribir el compromiso de actividad a que se refiere el artículo 231.2 de la Ley General de la Seguridad Social y comprometerse a realizar las distintas actuaciones que se determinen por el Servicio Público de Empleo correspondiente en el itinerario activo de inserción laboral en que participen.\n3. Los requisitos de carencia de rentas individuales y, en su caso, de rentas familiares deberán concurrir en el momento del agotamiento de la prestación por desempleo o del subsidio por desempleo, así como en el momento de la solicitud y durante la percepción de la prestación por desempleo extraordinaria, no siendo aplicable la salvedad incluida en el segundo párrafo del artículo 215.3.1 de la Ley General de la Seguridad Social.\n4. No podrán beneficiarse del programa los trabajadores que agoten el subsidio por desempleo para mayores de 52 años establecido en el artículo 215.1.3 de la Ley General de la Seguridad Social, los trabajadores fijos discontinuos que, mientras mantengan dicha condición, agoten la prestación por desempleo o los subsidios por desempleo durante los períodos de inactividad productiva y los trabajadores que agoten la prestación por desempleo o los subsidios por desempleo durante la suspensión de la relación laboral o la reducción de la jornada de trabajo en virtud de Expedientes de Regulación de Empleo.\nArtículo 3. Obligaciones de los trabajadores.\nLos trabajadores para su incorporación y mantenimiento en el programa, deberán cumplir las obligaciones que implica el compromiso de actividad que suscriban y aquéllas que se deriven del mismo, así como las previstas en el artículo 231.1 de la Ley General de la Seguridad Social.\nArtículo 4. Itinerarios de inserción laboral.\nLos Servicios Públicos de Empleo de las Administraciones Públicas competentes definirán los contenidos del itinerario de inserción laboral en el que deben participar los beneficiarios del programa.\nArtículo 5. Cuantía y duración de la prestación por desempleo extraordinaria.\n1. La cuantía mensual de la prestación por desempleo extraordinaria que se regula en este Real Decreto-Ley será igual al 80 por ciento del Indicador Público de Renta de efectos múltiples (IPREM) mensual vigente.\n2. La duración máxima de la prestación por desempleo extraordinaria será de 180 días.\n3. El Servicio Público de Empleo Estatal no cotizará a la Seguridad Social por los beneficiarios de la prestación por desempleo extraordinaria durante la percepción de la misma, si bien dichos beneficiarios tendrán derecho a la prestación de asistencia sanitaria y, en su caso, a las prestaciones familiares, en las mismas condiciones que los trabajadores incluidos en alguno de los regímenes que integran el Sistema de la Seguridad Social.\nArtículo 6. Solicitud de la prestación por desempleo extraordinaria.\nLa solicitud deberá presentarse dentro de los 60 días siguientes al agotamiento de la prestación de nivel contributivo o el subsidio por desempleo, en el modelo oficial que se establezca, que incluirá la suscripción expresa del compromiso de actividad y de participar en un itinerario de inserción y se presentará en el Servicio Público de Empleo competente de la gestión del itinerario. Transcurrido dicho plazo se denegará la prestación por desempleo extraordinaria.\nArtículo 7. Dinámica de la prestación por desempleo extraordinaria.\n1. Los trabajadores que reúnan los requisitos exigidos en el artículo 2 tendrán derecho a la prestación por desempleo extraordinaria regulada en el presente Real Decreto-ley a partir del día siguiente a aquél en que se solicite.\n2. Serán de aplicación a la prestación por desempleo extraordinaria las normas sobre suspensión y extinción previstas en los artículos 212, 213 y 219.2 de la Ley General de la Seguridad Social.\nArtículo 8. Gestión y Organismos competentes.\n1. El Servicio Público de Empleo Estatal informará a los trabajadores que agoten la duración de la prestación por desempleo de nivel contributivo o de los subsidios por desempleo de la posibilidad de solicitar el reconocimiento de la prestación por desempleo extraordinario y la admisión al programa.\n2. Los Servicios Públicos de Empleo correspondientes trasladarán la solicitud de la prestación por desempleo extraordinaria al Servicio Público de Empleo Estatal en la que deberá constar el compromiso de actividad adquirido por la persona solicitante.\n3. El Servicio Público de Empleo Estatal, a través de sus Direcciones Provinciales, declarará el reconocimiento o denegación, y la suspensión, extinción, o reanudación de la prestación por desempleo extraordinaria, lo que supondrá la admisión o inadmisión y la baja o reincorporación al programa.\nSi se trata de trabajadores desempleados procedentes del Régimen Especial de la Seguridad Social de los Trabajadores del Mar, las resoluciones corresponderá dictarlas al Instituto Social de la Marina.\n4. El Servicio Público de Empleo Estatal o, en su caso, el Instituto Social de la Marina, trasladarán con carácter inmediato a los Servicios Públicos de Empleo correspondientes las resoluciones relativas a esta prestación extraordinaria por desempleo, así como las bajas o las reincorporaciones a la misma que se produzcan.\n5. Los Servicios Públicos de Empleo competentes gestionarán las acciones correspondientes a los itinerarios previstas en el artículo 4. Con carácter mensual, proporcionarán información al Servicio Público de Empleo Estatal sobre la situación de la participación en dichos itinerarios de los beneficiarios del programa. Asimismo, comunicarán los incumplimientos de las obligaciones en el momento en que se produzcan.\n6. Los intercambios de información previstos en este Real Decreto-ley para la aplicación del programa se efectuarán preferentemente por medios telemáticos en los formatos que se faciliten por el Servicio Público de Empleo Estatal.\nArtículo 9. Incompatibilidades.\nLa prestación por desempleo extraordinaria será incompatible con los salarios sociales, rentas mínimas o ayudas análogas de asistencia social concedidas por las distintas Administraciones públicas, y, asimismo, se aplicarán las incompatibilidades establecidas en el artículo 221 de la Ley General de la Seguridad Social y en sus normas de desarrollo.\nArtículo 10. Financiación.\n1. La prestación extraordinaria por desempleo que se regula en este Real Decreto-Ley se financiará con cargo a los presupuestos del Servicio Público de Empleo Estatal.\n2. Las acciones incluidas en los itinerarios de empleo se financiarán con cargo a los presupuestos de los Servicios Públicos de Empleo competentes.\nArtículo 11. Financiación de la prestación extraordinaria por desempleo.\nUno. Incidencia en el Presupuesto de Gastos del Estado.\n1. Para atender la financiación de la prestación extraordinaria por desempleo, a que se refiere el presente Real Decreto-ley, se concede un suplemento de crédito al presupuesto de la Sección 19 «Ministerio de Trabajo e Inmigración», Servicio 03 «Secretaría General de Empleo», Programa 000X «Transferencias internas», Capítulo 4 «Transferencias corrientes», Artículo 41 «A Organismos Autónomos», Concepto 412 «Para financiar el presupuesto del Servicio Público de Empleo Estatal», por un importe de 345.000.000,00 euros.\n2. El suplemento de crédito que se concede en el párrafo anterior se financiará con Deuda Pública, quedando sin efecto lo dispuesto en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la financiación de los suplementos de crédito con Fondo de Contingencia.\nDos. Incidencia en el Presupuesto del Servicio Público de Empleo Estatal.–El suplemento de crédito a que se refiere el apartado anterior financiará una ampliación de crédito en el presupuesto del Servicio Público de Empleo Estatal, en los siguientes términos:\nPresupuesto de Ingresos\nAumentos\n\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.400.02\n\n\nPara financiar el presupuesto del Servicio Público de Empleo Estatal .\n\n\n345.000.000,00\n\n\n\n\nTotal\n\n\n345.000.000,00\n\n\n\nPresupuestos de Gastos\nAmpliación de crédito\n\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.251M.480.01\n\n\nSubsidio desempleo, incluso obligaciones de ejercicios anteriores\n\n\n345.000.000,00\n\n\n\n\nTotal\n\n\n345.000.000,00\n\n\n\nArtículo 12. Derecho supletorio.\nEn lo no previsto expresamente en este Real Decreto-ley respecto a la prestación por desempleo extraordinaria se estará a lo dispuesto en el Título III de la Ley General de la Seguridad Social.\nDisposición transitoria única. Incorporación al programa de trabajadores que hubieran agotado las prestaciones por desempleo a partir del 1 de agosto de 2009.\nNo obstante lo previsto en el artículo 1.2 de este Real Decreto-ley, tendrán derecho a ser beneficiarios de este programa, aquéllos que cumpliendo los requisitos establecidos en el artículo 2, hubieran extinguido por agotamiento la prestación por desempleo contributiva o el subsidio por desempleo desde el 1 de agosto de 2009. Este colectivo deberá presentar la solicitud dentro de los 60 días siguientes al de publicación del presente Real Decreto-ley, en la forma y con los efectos previstos en el artículo 6.\nDisposición final primera. Utilización de medios electrónicos en la tramitación de los procedimientos en materia de protección por desempleo.\nDe acuerdo con lo dispuesto en los artículos 38 y 39 de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los Servicios Públicos se añade una nueva disposición adicional al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n«Disposición adicional cuadragésima quinta. Tramitación electrónica de procedimientos en materia de protección por desempleo.\nDe acuerdo con lo dispuesto en los artículos 38 y 39 de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los Servicios Públicos, podrán adoptarse y notificarse resoluciones de forma automatizada en los procedimientos de gestión de la protección por desempleo previstos en el título III de esta Ley.\nA tal fin, mediante resolución del Director General del Servicio Público de Empleo Estatal, se establecerá previamente el procedimiento o procedimientos de que se trate, el órgano u órganos competentes, según los casos, para la definición de las especificaciones, programación, mantenimiento, supervisión y control de calidad y, en su caso, auditoría del sistema de información y de su código fuente. Asimismo, se indicará el órgano que debe ser considerado responsable a efectos de impugnación.»\nDisposición final segunda. Facultades de desarrollo.\nEl Ministro de Trabajo e Inmigración, en el ámbito de sus competencias, dictará las disposiciones necesarias para el desarrollo y la ejecución de lo establecido en este Real Decreto-ley.\nAsimismo, se habilita al Gobierno para que apruebe, mediante Acuerdo de Consejo de Ministros, cuantas disposiciones sean necesarias para la ejecución y desarrollo que garantice la adecuada coordinación del Servicio Público de Empleo Estatal con los servicios públicos de empleo de las comunidades autónomas, así como la modernización y mejora de los recursos materiales y tecnológicos de la red de oficinas, incluyendo la provisión de recursos humanos necesarios para afrontar la ejecución del programa.\nDisposición final tercera. Habilitación al Gobierno.\nSe habilita al Gobierno para, teniendo en cuenta las disponibilidades presupuestarias, las perspectivas económicas y la situación de desempleo, prorrogar este programa por períodos de seis meses.\nDisposición final cuarta. Título competencial.\nEl presente real decreto-ley se dicta al amparo del artículo 149.1.17.ª de la Constitución, que establece la competencia exclusiva del Estado en materia de legislación básica y régimen económico de la Seguridad Social.\nDisposición final quinta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Palma de Mallorca, el 13 de agosto de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "15/08/2009", "pdf": "http://www.boe.es/boe/dias/2009/08/15/pdfs/BOE-A-2009-13496.pdf", "more": {"Referencias anteriores": ["AÑADE una disposición adicional 45 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "CITA:\n    \nREAL DECRETO-LEY 2/2009, de 6 de marzo (Ref. BOE-A-2009-3903).\nLEY 11/2007, de 22 de junio (Ref. BOE-A-2007-12352).\n\n", "REAL DECRETO-LEY 2/2009, de 6 de marzo (Ref. BOE-A-2009-3903).", "LEY 11/2007, de 22 de junio (Ref. BOE-A-2007-12352)."], "Materias": ["REAL DECRETO-LEY 2/2009, de 6 de marzo (Ref. BOE-A-2009-3903).", "LEY 11/2007, de 22 de junio (Ref. BOE-A-2007-12352)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de septiembre de 2009 (Ref. BOE-A-2009-15050).", "CORRECCIÓN de errores en BOE num. 223 de 15 de septiembre de 2009 (Ref. BOE-A-2009-14561)."]}}