{"title": "Real Decreto-ley 4/2000, de 23 de junio, de Medidas Urgentes de Liberalización en el Sector Inmobiliario y Transportes.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11834", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000."], "content": "\nTEXTO\n\nLa evolución positiva de la economía española, en la que han tenido especial incidencia las medidas liberalizadoras acordadas por el Gobierno, hace necesario seguir avanzando en el proceso de liberalización para mantener el ritmo de crecimiento económico. Por otra parte, la interdependencia de las economías, al introducir ciertos elementos de comportamiento imprevisible que pueden repercutir desfavorablemente en la evolución positiva producida hasta ahora en la economía española, obliga también a adoptar ciertas medidas que eviten efectos indeseables.\nPor ello, este Real Decreto-ley, en el marco de un conjunto de medidas de naturaleza estructural que con carácter de urgencia adopta el Gobierno, a fin de evitar la aparición de desequilibrios macroeconómicos que amenacen la estabilidad y el proceso expansivo de nuestra economía, se centran, sin perder su condición de medidas integrantes de la política unitaria del Gobierno, en los sectores de la competencia del Ministerio de Fomento. Su objetivo fundamental es incidir de forma inmediata en el comportamiento de los distintos agentes económicos para estimular la competencia, conseguir una mejor asignación de los recursos y, en definitiva, influir positivamente sobre el nivel de precios.\nLas medidas, por tanto, que se contienen en este Real Decreto-ley se proyectan sobre una serie de sectores básicos de la esfera de actuación del Ministerio de Fomento, como son el sector inmobiliario y el de los transportes, incluyendo el suministro de hidrocarburos a los buques en los puertos para favorecer la competencia entre las empresas suministradoras.\nPor lo que respecta al sector inmobiliario, las medidas que se adoptan pretenden corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez de suelo urbanizable. En consecuencia, la reforma que se introduce habrá de incrementar la oferta del suelo al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios.\nPor otra parte, y en lo que concierne también al referido sector, el Real Decreto-ley pretende clarificar la situación actual del ejercicio de la actividad de intermediación inmobiliaria que se encuentra afectada por la falta de una jurisprudencia unánime que reconozca que dicha actividad no está reservada a ningún colectivo singular de profesionales.\nEn relación con el sector de los transportes, las medidas que se contienen en el Real Decreto-ley están llamadas a actuar sobre el régimen concesional de los servicios regulares de viajeros por carretera, reduciendo los plazos de las concesiones, a fin de que la evolución de la economía en general y del sector en su conjunto repercutan con carácter inmediato en la prestación del servicio. Esta reducción de plazos permitirá una mayor secuencia en la adjudicación de las concesiones con el consiguiente incremento de la competencia.\nPor otra parte, y en la misma línea de fomento de la competencia, se suprime, en el ámbito portuario, cualquier obstáculo de carácter formal que pueda suponer una restricción en el suministro de productos petrolíferos a los buques, con la positiva repercusión en los precios que de ello ha de derivarse.\nEl conjunto de estas medidas tiene su apoyo constitucional en el artículo 149.1.13.ª, que otorga al Estado competencia exclusiva sobre las bases y coordinación de la planificación general de la actividad económica; en el artículo 149.1.1.ª, que prevé la competencia estatal para la regulación de las condiciones básicas que garanticen la igualdad en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, en relación con el artículo 33 de la Constitución; en el artículo 149.1.18.ª, sobre procedimiento administrativo común, y en la competencia estatal sobre los puertos de interés general y sobre los transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma, a que se refiere el artículo 149.1.20.ª y 21.ª\nEn la adopción de estas medidas, que como se ha indicado se integran en el conjunto más amplio de las que adopta el Gobierno, concurren, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional.\nEn su virtud, a propuesta del Ministro de Fomento, previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000, y en uso de la autorización concedida por el artículo 86 de la Constitución, dispongo:\nArtículo 1. Modificación de la Ley 6/1998, de 13 de abril, sobre Régimen del Suelo y Valoraciones.\nUno. El punto 2 del artículo 9 queda redactado de la siguiente forma:\n«Que el planeamiento general considere necesario preservar por los valores a que se ha hecho referencia en el punto anterior, por su valor agrícola, forestal, ganadero o por sus riquezas naturales.»\nDos. Se añade un nuevo apartado 2 al artículo 15, quedando el actual párrafo único como apartado 1, de manera que el citado artículo queda redactado como sigue:\n«1. Los propietarios del suelo clasificado como urbanizable tendrán derecho a usar, disfrutar y disponer de los terrenos de su propiedad conforme a la naturaleza rústica de los mismos. Además, tendrán derecho a promover su transformación instando de la Administración la aprobación del correspondiente planeamiento de desarrollo, de conformidad con lo que establezca la legislación urbanística.\n2. La transformación del suelo urbanizable podrá ser también promovida por las Administraciones Públicas sean o no competentes para la aprobación del correspondiente planeamiento de desarrollo».\nTres. Se adiciona un nuevo apartado 1 y un nuevo apartado 3 al artículo 16 con la siguiente redacción:\n«1. El derecho a promover la transformación del suelo urbanizable, mediante la presentación ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitación y aprobación, se podrá ejercer desde el momento en que el planeamiento general delimite sus ámbitos o se hayan establecido las condiciones para su desarrollo o se proceda a su delimitación o a la definición de las condiciones para su desarrollo en virtud de un proyecto de delimitación o de planeamiento formulado por la iniciativa privada.\n3. En todo caso, los instrumentos de planeamiento urbanístico de desarrollo que sean elaborados por las Administraciones Públicas a las que no competa su aprobación, o por los particulares,\nArtículo 2. Modificación de la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres.\nEl apartado 3 del artículo 72 queda redactado de la manera siguiente:\n«3. La duración de las concesiones se establecerá en el título concesional, de acuerdo con las características y necesidades del servicio y atendiendo a los plazos de amortización de vehículos e instalaciones. Dicha duración no podrá ser inferior a seis años ni superior a quince. Cuando finalice el plazo concesional sin que haya concluido el procedimiento tendente a determinar la subsiguiente prestación del servicio, el concesionario prolongará su gestión hasta la finalización de dicho procedimiento, sin que en ningún caso esté obligado a continuar dicha gestión durante un plazo superior a doce meses.»\nArtículo 3. Condiciones para el ejercicio de la actividad de intermediación inmobiliaria.\nLas actividades enumeradas en el artículo 1 del Decreto 3248/1969, de 4 de diciembre, por el que se aprueba el Reglamento de los Colegios Oficiales de Agentes de la Propiedad Inmobiliaria y de su Junta general, podrán ser ejercidas libremente sin necesidad de estar en posesión de título alguno ni de pertenencia a ningún Colegio oficial.\nArtículo 4. Modificación de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.\nSe añade una disposición adicional vigesimoprimera, con el siguiente contenido:\n«Las Autoridades Portuarias, de conformidad con lo dispuesto en la presente Ley, adjudicarán un número mínimo de instalaciones de avituallamiento de combustibles dentro del dominio público portuario, en los términos y de acuerdo con los criterios que reglamentariamente se determinen; dichos criterios tendrán en cuenta, entre otras circunstancias, la intensidad del tráfico, el volumen de operaciones comerciales, la superficie ocupada por cada puerto, su situación estratégica, la distancia a otros puertos, las condiciones de seguridad, la incidencia de las operaciones de avituallamiento de combustibles en el tráfico de buques y, en general, las que puedan afectar a la seguridad en el suministro y al buen desarrollo del tráfico y de las operaciones portuarias.\nEn todo caso, las instalaciones de avituallamiento de combustibles deberán cumplir los requisitos técnicos exigibles, así como las condiciones de seguridad para las personas y las cosas, debiendo el titular de la concesión obtener las licencias, permisos y autorizaciones conforme a la legislación vigente.»\nEn el plazo de seis meses a partir de la entrada en vigor del presente Real Decreto-ley, el Gobierno desarrollará reglamentariamente lo establecido en esta disposición.\nDisposición transitoria.\nLas concesiones de líneas regulares de transporte de viajeros por carretera que, a la entrada en vigor de este Real Decreto-ley, no hayan agotado su plazo de vigencia subsistirán hasta la finalización del plazo inicialmente concedido y el de las prórrogas que hubieran sido legalmente otorgadas.\nDisposición derogatoria.\nQuedan derogadas cuantas disposiciones se opongan a lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Facultad de desarrollo.\nSe habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.\nDisposición final segunda. Títulos competenciales.\nEl artículo 1 se dicta al amparo de lo dispuesto en el artículo 149.1.1.ª, 13.ª y 18.ª de la Constitución.\nEl artículo 2 se dicta al amparo de lo dispuesto en el artículo 149.1.13.ª y 21.ª de la Constitución.\nEl artículo 3 se dicta al amparo de lo dispuesto en el artículo 149.1.13.ª y 18.ª de la Constitución.\nEl artículo 4 se dicta al amparo del artículo 149.1.13.ª y 20.ª de la Constitución.\nDisposición final tercera.\nEl presente Real Decreto-ley entrará en vigor el día siguiente de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 23 de junio de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22436-22438.pdf", "more": {"Referencias anteriores": ["5059/2000, PROMOVIDO CONTRA EL ART. 1 Y LAS DISPOSICIONES FINALES 1 Y 2 (Ref. BOE-A-2000-19853).", "5054/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19850).", "5045/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19846)."], "Materias": ["MODIFICA:\n    \nArts. 9, 15 y 16 de la LEY 6/1998, de 13 de abril (Ref. BOE-A-1998-8788).\nArt. 72.3 de la LEY 16/1987, de 30 de julio (Ref. BOE-A-1987-17803).\n\n", "Arts. 9, 15 y 16 de la LEY 6/1998, de 13 de abril (Ref. BOE-A-1998-8788).", "Art. 72.3 de la LEY 16/1987, de 30 de julio (Ref. BOE-A-1987-17803).", "AÑADE la disposición adicional 21 a la LEY 27/1992, de 24 de noviembre (Ref. BOE-A-1992-26146).", "EN RELACIÓN con el REAL DECRETO 3248/1969, de 4 de diciembre (Ref. BOE-A-1969-1480)."], "Referencias posteriores": ["SE DECLARA en el RECURSO 5023/2000 (Ref. 2000/19842), la inconstitucionalidad y nulidad del art. 1 del REAL DECRETO-LEY 4/2000, de 23 de junio, por SENTENCIA 137/2011, de 14 de septiembre (Ref. BOE-A-2011-16025).", "RECURSO:\n    \n5059/2000, PROMOVIDO CONTRA EL ART. 1 Y LAS DISPOSICIONES FINALES 1 Y 2 (Ref. BOE-A-2000-19853).\n5054/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19850).\n5045/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19846).\n\n", "5059/2000, PROMOVIDO CONTRA EL ART. 1 Y LAS DISPOSICIONES FINALES 1 Y 2 (Ref. BOE-A-2000-19853).", "5054/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19850).", "5045/2000, promovido contra el art. 1 (Ref. BOE-A-2000-19846).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12876).", "CORRECCION de erratas en BOE núm. 154, de 28 de junio de 2000 (Ref. BOE-A-2000-12135)."]}}