{"title": "REAL DECRETO-LEY 6/2007, de 20 de julio, por el que se aprueban medidas urgentes para la urbanización y construcción de nuevas viviendas en Alcázar de San Juan, Ciudad Real.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-14048", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/07/2007", "Fecha de publicación: 21/07/2007", "Entrada en vigor el 21 de julio de 2007."], "content": "\nTEXTO\n\n\nEl Real Decreto-ley 5/2007, de 22 de junio, por el que se adoptan medidas urgentes para reparar los daños causados por las inundaciones producidas por las tormentas de lluvia, granizo y viento que han afectado en la segunda quincena del mes de mayo de 2007 a diversas Comunidades Autónomas dispuso la aprobación de un catálogo de actuaciones de carácter urgente para paliar las consecuencias de dichos fenómenos que produjeron graves y cuantiosos daños de diversa índole.\nEn relación con los daños ocasionados por tales inundaciones, destacan los producidos en la Comunidad Autónoma de Castilla-La Mancha, en el municipio de Alcázar de San Juan que como consecuencia de la fuerte tormenta que se produjo el día 23 de mayo de 2007, se inundaron diversas zonas del municipio y especialmente el barrio «Hermanos Laguna».\nEl barrio «Hermanos Laguna», del que forman parte 150 viviendas, se construyó por la Obra Sindical del Hogar, en dos fases, a partir del año 1956. Las 150 viviendas se vendieron en régimen de acceso diferido a la propiedad, y fueron transferidas a la Comunidad Autónoma de Castilla-La Mancha por Real Decreto 615/1984, de 8 de febrero, sobre traspaso de funciones y servicios en materia de patrimonio arquitectónico, control de la edificación y vivienda.\nLa urbanización del barrio, así como las características constructivas del mismo, han ocasionado que los vecinos hayan sufrido en reiteradas ocasiones daños producidos por las fuertes lluvias, que en las del pasado 23 de mayo, necesitaron la evacuación de los residentes para evitar situaciones de riesgos para las personas.\nAtendiendo a lo anterior, a las valoraciones técnicas y a los estudios geo-técnicos realizados en los barrios afectados, se ha evidenciado la insuficiencia de las medidas adoptadas respecto de las condiciones de habitabilidad de las viviendas así como una progresiva degradación de los edificios que exige corregir la situación descrita. Sobre esta base, y desde un más amplio punto de vista, se hace necesario acometer con carácter inmediato y excepcional las actuaciones necesarias para la sustitución y construcción de las nuevas viviendas, con el fin de cumplir el mandato constitucional de facilitar el acceso de los vecinos afectados a una vivienda digna y acorde a la nueva legislación en la materia, en especial, la Ley 8/2007, de 28 de mayo, de suelo, la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación y el Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el Código Técnico de la Edificación.\nAl objeto de evitar nuevos daños en las viviendas que puedan producirse por nuevas inundaciones como consecuencia de fenómenos meteorológicos imprevistos, las Administraciones Públicas implicadas, Junta de Comunidades de Castilla-La Mancha y Ayuntamiento de Alcázar de San Juan, junto al Gobierno de España, desde el respeto al marco competencial establecido en la Constitución Española, han decidido adoptar las medidas oportunas para poner en marcha, de forma urgente, la sustitución de las viviendas del barrio «Hermanos Laguna» por nuevas viviendas, que permitan el traslado de la población residente a una zona próxima del municipio en la que no existan los riesgos de inundaciones de las viviendas actuales.\nEl proceso de sustitución y construcción de viviendas exige la adopción de medidas urgentes por parte de todas las Administraciones Públicas implicadas, basadas en el principio de la coordinación administrativa para garantizar a los ciudadanos la seguridad en su residencia y el mantenimiento de sus derechos sobre las viviendas adquiridas de las propias Administraciones Públicas.\nDicha urgencia deriva del estado de deterioro en que se encuentran las viviendas afectadas por la inundación y la necesidad de evitar futuros riesgos para la seguridad de las personas ante la eventualidad de nuevas inundaciones.\nTodos estos procesos son complejos, al afectar a distintas Administraciones y precisar medidas de ordenación territorial y constructivas que conllevan un periodo de ejecución extenso en el tiempo, lo que aconseja afrontarlos con celeridad una vez producida la situación de emergencia.\nPor ello, deben empezar a plantearse con urgencia la necesaria ordenación para la disposición de suelo, la redacción de proyectos, la contratación y ejecución de obras. Todo ello precisa disponer de forma inmediata de la financiación suficiente para afrontar dichas actuaciones y de la declaración de utilidad pública e interés social de las mismas.\nEs habitual que el Gobierno de la Nación suscriba en el ejercicio de sus facultades de coordinación y cooperación con las Comunidades Autónomas y Ayuntamientos convenios para la rehabilitación de zonas urbanas ante una catástrofe.\nNo obstante, en este caso singular, la suscripción del correspondiente convenio con la Comunidad Autónoma de Castilla-La Mancha y el Ayuntamiento de Alcázar de San Juan debe contemplar, por una parte, la necesidad de construcción de nuevas viviendas y, por otra, la actuación sobre el barrio afectado cuyas viviendas no están en condiciones de habitabilidad. Ello precisa la declaración de utilidad pública y de interés social, lo que, necesariamente, requiere de norma con rango de ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Vivienda, y previa deliberación del Consejo de Ministros en su reunión del día 20 de julio de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\nEl presente Real Decreto-ley tiene por objeto establecer las líneas básicas de actuación y financiación para la construcción de nuevas viviendas en Alcázar de San Juan con el fin de proceder al realojo de los vecinos del barrio «Hermanos Laguna» afectados por las inundaciones del pasado mes de mayo, en la forma y con los requisitos que posteriormente se determinen, a fin de que dispongan de una vivienda de calidad, construida en terrenos adecuados y a salvo de riesgos naturales.\n\n\nArtículo 2. Personas con acceso a la vivienda.\n\n\nSe reconoce el derecho de acceso preferente a una de las nuevas viviendas a aquellas personas que deban ser realojadas procedentes del grupo de viviendas «Hermanos Laguna» de Alcázar de San Juan, en el mismo régimen jurídico de ocupación con que la disfrutaban el 23 de mayo de 2007.\n\n\nLos requisitos y las condiciones de adjudicación de las viviendas a los afectados se determinarán mediante Orden Ministerial del Ministerio de Vivienda, de conformidad con la normativa aplicable y con sujeción a los principios de objetividad y transparencia y atendiendo a criterios relativos al número de miembros de la unidad familiar, renta individual o familiar y posible concurrencia de situaciones singulares de necesidad o dependencia.\n\n\nArtículo 3. Actuaciones y financiación.\n\n\nEl Ministerio de Vivienda, directamente o a través de sus Organismos Públicos dependientes, participará en la financiación y gestión de las actuaciones necesarias para la construcción urgente de las viviendas y de todas las obras y actuaciones de urbanización que sean necesarias.\n\n\nArtículo 4. Régimen Administrativo y de Contratación.\n\n\nSe aplicará el trámite de urgencia a todas las actuaciones municipales y de la Administración General del Estado relacionadas con las obras a que se refiere el artículo anterior.\n\n\nA los efectos previstos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los que sean necesarios para la realización de las actuaciones referidas en la presente disposición.\n\n\nArtículo 5. Convenio con otras Administraciones Públicas.\n\n\n1. El Ministerio de Vivienda suscribirá con la Junta de Comunidades de Castilla-La Mancha y el Ayuntamiento de Alcázar de San Juan el correspondiente convenio para acometer de forma inmediata las actuaciones previstas en el artículo 3.\n\n\n2. Se declaran de utilidad pública las actuaciones de la Administración General del Estado que se prevean en dicho convenio a los efectos de la ocupación de los terrenos afectados por riesgos naturales en la barriada «Hermanos Laguna» del término municipal de Alcázar de San Juan para evitar futuros daños derivados de dichos riesgos.\n3. Se declara el interés social de las nuevas viviendas que se construyan con arreglo a lo dispuesto en este Real Decreto-ley.\n\n\nArtículo 6. Créditos presupuestarios.\n\n\nPara la financiación de las actuaciones contempladas en el presente Real Decreto-ley, se tramitarán las modificaciones presupuestarias necesarias por una cuantía de 9.000.000 €, de conformidad con lo previsto en los artículos 50 y 55 de la Ley 47/2003, General Presupuestaria.\n\n\nDisposición adicional única. Compatibilidad con otras ayudas.\n\n\nEl derecho de acceso de los particulares a las viviendas construidas en virtud de las disposiciones del presente Real Decreto-ley es independiente y compatible con las ayudas que puedan recibir por aplicación del Real Decreto-ley 5/2007, de 22 de junio.\n\n\nDisposición final primera. Facultad de desarrollo.\n\n\nEl Gobierno y los titulares de los Departamentos Ministeriales en el ámbito de sus competencias dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo dispuesto en este Real Decreto-ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Palma de Mallorca, el 20 de julio de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "21/07/2007", "pdf": "http://www.boe.es/boe/dias/2007/07/21/pdfs/A31677-31678.pdf", "more": {"Referencias anteriores": ["CITA REAL DECRETO-LEY 5/2007, de 22 de junio (Ref. BOE-A-2007-12353)."], "Materias": ["Ayudas", "Castilla-La Mancha", "Catástrofes", "Construcciones", "Inundaciones", "Ministerio de Vivienda", "Obras", "Viviendas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de julio de 2007 (Ref. BOE-A-2007-14587)."]}}