{"title": "Real Decreto-ley 5/2011, de 29 de abril, de medidas para la regularización y control del empleo sumergido y fomento de la rehabilitación de viviendas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-7972", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 29/04/2011", "Fecha de publicación: 06/05/2011", "Entrada en vigor, con la salvedad indicada, el 7 de mayo de 2011."], "content": "\nTEXTO\n\nExiste un consenso generalizado sobre los efectos negativos de la economía sumergida y, en particular, del trabajo no declarado como elementos que distorsionan el mercado y dificultan el sistema de protección social y garantías de los trabajadores. Inconvenientes que cobran especial relevancia en un momento de la economía española, en el que el repunte de la actividad y el crecimiento económico no alcanzan las cotas suficientes para la creación de empleo neto, obstaculizando las propias posibilidades del crecimiento económico.\nEn primer lugar, los perjuicios del trabajo no declarado se proyectan, de un lado, directamente sobre la competencia desleal que tales situaciones generan respecto de la gran mayoría de las empresas españolas que actúan en el marco de la legalidad común, dificultando sus propias posibilidades de crecimiento dentro de dicho marco; y por otra parte, sobre la disminución, cuando no eliminación, de las posibilidades de protección social de los propios trabajadores afectados y de sus condiciones de vida y de trabajo, en un momento en el que precisamente pueden ser más vulnerables ante las contingencias diversas relacionadas con el ciclo económico.\nPor otro lado, estos comportamientos y actitudes sociales dificultan la recuperación económica y los objetivos nacionales de reducción del déficit público, precisamente cuando se aumentan las necesidades del gasto en protección social.\nFrente a estos comportamientos, las políticas públicas de inspección, sanción y tutela de los derechos sociales y de las reglas de transparencia e igualdad en el mercado, vienen acometiendo diversas y continuas acciones en planes dirigidos al control y lucha contra la economía irregular y el empleo sumergido, de manera regular y permanente. Debe citarse en esa dirección los sucesivos Planes anuales integrados de la Inspección de Trabajo y Seguridad Social; la constitución del Observatorio del Fraude para el análisis y corrección de las irregularidades en materia laboral y de Seguridad Social entre la Tesorería General de la Seguridad Social y la propia Inspección de Trabajo y Seguridad Social; el reciente Plan de Acción sobre empresas ficticias y altas fraudulentas adoptado por ambos organismos; y el Plan Integral de Prevención y Corrección del Fraude Fiscal, Laboral y a la Seguridad Social, aprobado por el Consejo de Ministros del 5 de marzo de 2010, en el que junto a los citados organismos también participa la Agencia Estatal de Administración Tributaria.\nAtendiendo a las razones explicitadas anteriormente sobre los negativos efectos del empleo sumergido, es necesario profundizar en las políticas públicas dirigidas a combatirlo. En este sentido, resulta oportuno acometer un plan que articule medidas de distinta naturaleza dirigidas a propiciar la regularización del trabajo no declarado, para restablecer los equilibrios y eliminar los perjuicios que se han señalado, recuperando o mejorando el nivel de justicia y solidaridad social en nuestro mercado de trabajo y en la economía española, al tiempo que se potencien y mejoren los mecanismos de control en este ámbito como instrumentos de disuasión y de reacción frente a la ocultación y precarización de las relaciones laborales.\nDicho plan ha de revestir también un carácter extraordinario, en la medida en que debe superar los planteamientos que habitualmente y con carácter regular y permanente incorporan los antes señalados planes de control y lucha contra el fraude. En este sentido, deben abordarse medidas que, con carácter limitado en el tiempo, favorezcan la regularización del trabajo no declarado, como parte importante de la economía sumergida, más allá de las actuaciones sistemáticas ordinarias, garantizando la necesaria confidencialidad.\nFinalmente, es también urgente su puesta en marcha, en la medida en que se estima inaplazable la recuperación de niveles más aceptables de competencia empresarial y de protección social de los trabajadores, así como la contribución al restablecimiento del equilibrio presupuestario público, como medio de propiciar con inmediatez el mayor y más justo crecimiento económico y la consiguiente creación de empleo.\nSe impone, como parte integrante de dicho plan, la necesidad de la adopción por el Consejo de Ministros de una serie de medidas con carácter inmediato, referidas al ámbito de vigilancia y control de la legislación social que persiguen incentivar o estimular la regularización voluntaria del trabajo no declarado, con el fin de que las mismas contribuyan al proceso de recuperación económica.\nAsí el Capítulo I establece un plazo durante el cual los empresarios podrán voluntariamente regularizar la situación de los trabajadores que se encuentren ocupados por los mismos de manera irregular. Estas situaciones no serán objeto de sanciones administrativas por el incumplimiento de las obligaciones en relación con la declaración y el reconocimiento de los derechos de los trabajadores afectados, así como en materia de Seguridad Social, estableciéndose la posibilidad de aplazamiento de las deudas con la Seguridad Social en determinadas condiciones.\nAdemás de las medidas en materia de Seguridad Social, derivadas de dicho procedimiento, en materia laboral, debe tenerse en cuenta que en caso de que el empresario se someta voluntariamente al procedimiento de regularización, podrá acogerse a la modalidad de contratación que responda a las características, finalidad y supuestos previstos en la normativa sobre modalidades contractuales.\nEn el Capítulo II, se regulan una serie de medidas destinadas a combatir el trabajo no declarado, que serán de aplicación tras la finalización del proceso de regularización voluntaria previsto en el anterior capítulo.\nEn primer lugar, como mecanismo de control en los procesos de subcontratación, se establece para combatir el trabajo no declarado la obligación de que los empresarios que contraten o subcontraten con otros la realización de obras o servicios correspondientes a la propia actividad de aquéllos o que se presten de forma continuada en sus centros de trabajo, comprueben, con carácter previo al inicio de la actividad contratada o subcontratada, que los trabajadores de las contratistas o subcontratistas que éstas ocupen en sus centros de trabajo han sido dados de alta en Seguridad Social, exigiendo la acreditación del cumplimiento de dicha obligación.\nEn segundo lugar, se incrementa la cuantía de las sanciones administrativas respecto de aquellos tipos infractores directamente asociados al trabajo no declarado, incluyendo la equiparación de las sanciones por obstrucción a la labor inspectora en esta materia.\nEn tercer lugar, se tipifica como infracción grave el incumplimiento de la referida obligación de comprobación en esta materia por parte de los empresarios en casos de contratas o subcontratas.\nEn cuarto lugar, en el marco de las sanciones accesorias a los empresarios en materia de empleo, ayudas de fomento del empleo, formación para el empleo y protección por desempleo, se amplía el plazo de exclusión del acceso a los beneficios derivados de la aplicación de los programas de empleo por un período máximo de dos años para los supuestos de infracciones muy graves por conductas relacionadas con el empleo sumergido. En el caso de las infracciones graves el plazo de exclusión será de un año ampliable a dos para el supuesto de reiteración de la conducta infractora.\nPor otra parte, se modifica el artículo 49 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, extendiéndose la prohibición de contratar con las Administraciones Públicas a aquellas empresas que hayan incurrido en el incumplimiento tipificado como infracción grave, previsto en el artículo 22.2 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.\nEn las disposiciones adicionales se regulan las consecuencias de los eventuales incumplimientos del régimen jurídico de la regularización y la previsión sobre la evaluación y seguimiento de las disposiciones de este Real Decreto-ley, oída la Comisión Consultiva Tripartita de la Inspección de Trabajo y Seguridad Social.\nPor último, en la disposición final primera, se modifica la actual regulación de la deducción por obras de mejora en la vivienda habitual introducida en la normativa del Impuesto sobre la Renta de las Personas Físicas por el Real Decreto-ley 6/2010, de 9 de abril, de Medidas para el Impulso de la Recuperación Económica y el Empleo. En concreto, se amplía tanto el objeto de la deducción, que ya no estará limitado a las obras que se realicen en la vivienda habitual, como el colectivo de potenciales beneficiarios, al incrementarse el límite anual de base imponible para acceder a la misma de 53.007,20 a 71.007,20 euros anuales. Al mismo tiempo, se mejora la propia cuantía de la deducción, elevándose del 10 al 20 por ciento el porcentaje de deducción, y de 4.000 a 6.750 euros anuales, la base anual máxima de deducción. Igualmente, se incrementa de 12.000 a 20.000 euros anual la base acumulada de la deducción. La nueva regulación de la deducción resultará de aplicación a las obras que se realicen desde la entrada en vigor del presente Real Decreto-ley hasta el 31 de diciembre de 2012.\nEl carácter de las medidas expuestas y la inmediatez con que deben aplicarse en aras de su eficacia, ponen de manifiesto la concurrencia de los requisitos de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para su aprobación mediante Real Decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta conjunta de los titulares de los Ministerios de Economía y Hacienda y de Trabajo e Inmigración, previa deliberación del Consejo de Ministros en su reunión del día 29 de abril de 2011,\nDISPONGO:\nCAPÍTULO I\nMedidas destinadas a empresas que se acojan voluntariamente al procedimiento de regularización respecto de aquellos trabajadores ocupados de manera irregular\nArtículo 1. Proceso voluntario de regularización.\nLos empresarios que ocupen trabajadores de manera irregular por no haber solicitado su afiliación inicial o alta en la Seguridad Social, podrán regularizar la situación de los mismos desde la entrada en vigor de este Real Decreto-ley y hasta el 31 de julio de 2011, de conformidad con lo previsto en este capítulo.\nArtículo 2. Efectos en materia de Seguridad Social del proceso de la regularización.\n1. A los efectos indicados en el artículo anterior, las empresas deberán solicitar el alta de los citados trabajadores en el correspondiente régimen de la Seguridad Social dentro del plazo señalado.\n2. El ingreso de las cotizaciones a la Seguridad Social y por los conceptos de recaudación conjunta correspondientes a las altas a que se refiere el apartado anterior que procedan con arreglo a la legislación vigente de la Seguridad Social, podrá ser objeto de aplazamiento en los términos reglamentariamente establecidos.\nArtículo 3. Efectos de la regularización en materia de sanciones.\n1. Las situaciones de hecho a que se refieren los artículos anteriores sobre los trabajadores afectados por la regularización, no podrán ser objeto de las sanciones administrativas previstas en el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, para las infracciones tipificadas en dicho texto legal relacionadas con tales situaciones, salvo lo previsto en la disposición adicional primera de este Real Decreto-ley.\n2. No obstante, lo establecido en el apartado anterior no resultará aplicable cuando ya se hubiere iniciado una actuación en la empresa en materia de seguridad social, que tenga por objeto o afecte a las situaciones de hecho referidas en dicho apartado o hubieren tenido entrada en la Inspección de Trabajo y Seguridad Social denuncias, reclamaciones o escritos de cualquier naturaleza relacionados con tales situaciones en la misma empresa, o demandas ante la Jurisdicción Social.\nArtículo 4. Modalidades contractuales.\n1. Los empresarios que se hayan acogido al procedimiento de regularización a que se refiere este capítulo deberán formalizar un contrato de trabajo con el trabajador, mediante cualquier modalidad contractual indefinida o temporal o de duración determinada, incluidos los contratos formativos, siempre que se reúnan los requisitos exigidos para su celebración, de acuerdo con la legislación laboral. Cuando se trate de contratos de carácter temporal o de duración determinada su duración inicial prevista no podrá ser inferior a seis meses, desde la fecha de solicitud del alta en la Seguridad Social.\n2. Respecto a los trabajadores contratados mediante las modalidades contractuales temporales o de duración determinada en los supuestos a que se refiere el apartado anterior, no resultará de aplicación lo establecido en el artículo 15.2 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, sobre la adquisición de la condición de fijos de los mismos, siempre que se cumplan los requisitos previstos en el proceso de regularización contemplados en este capítulo.\n3. En el contrato de trabajo se hará constar expresamente que el mismo se acoge al proceso de regularización establecido en este Real Decreto-ley, sin perjuicio de la restante normativa laboral que resulte de aplicación en función de la modalidad de contratación utilizada.\nCAPÍTULO II\nMedidas destinadas a combatir la ocupación de manera irregular una vez finalizado el proceso voluntario de regularización\nArtículo 5. Comprobación del cumplimiento de las obligaciones de alta en Seguridad Social de trabajadores en los supuestos de subcontratación.\n1. Sin perjuicio de lo previsto en el artículo 42 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, los empresarios que contraten o subcontraten con otros la realización de obras o servicios correspondientes a la propia actividad de aquéllos o que se presten de forma continuada en sus centros de trabajo, deberán comprobar, con carácter previo al inicio de la prestación de la actividad contratada o subcontratada, la afiliación y alta en la Seguridad Social de los trabajadores que estos ocupen en los mismos.\n2. El deber de comprobación establecido en el apartado anterior no será exigible cuando la actividad contratada se refiera exclusivamente a la construcción o reparación que pueda contratar un cabeza de familia respecto de su vivienda, así como cuando el propietario de la obra o industria no contrate su realización por razón de una actividad empresarial.\nArtículo 6. Modificación del texto refundido de la Ley de Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nEl texto refundido de la Ley de Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda modificado como sigue:\nUno. El apartado 2 del artículo 22 queda redactado del siguiente modo:\n«No solicitar la afiliación inicial o el alta de los trabajadores que ingresen a su servicio, o solicitar la misma, como consecuencia de actuación inspectora, fuera del plazo establecido. A estos efectos se considerará una infracción por cada uno de los trabajadores afectados.»\nDos. Se añade un nuevo apartado 11 al artículo 22 con la siguiente redacción:\n«La solicitud de afiliación o del alta de los trabajadores que ingresen a su servicio fuera del plazo establecido al efecto, cuando no mediare actuación inspectora, o su no transmisión por los obligados o acogidos a la utilización de sistemas de presentación por medios informáticos, electrónicos o telemáticos.»\nTres. Se añade un nuevo apartado 12 al artículo 22 con la siguiente redacción:\n«No comprobar por los empresarios que contraten o subcontraten con otros la realización de obras o servicios correspondientes a la propia actividad de aquéllos o que se presten de forma continuada en sus centros de trabajo, con carácter previo al inicio de la prestación de la actividad contratada o subcontratada, la afiliación o alta en la Seguridad Social de los trabajadores que estos ocupen en los mismos, considerándose una infracción por cada uno de los trabajadores afectados.»\nCuatro. Se añaden dos nuevos apartados e) y f) y se adiciona un párrafo final al artículo 40.1 con la siguiente redacción:\n«e) Las infracciones señaladas en los artículos 22.2 y 23.1.a) se sancionarán:\n1.º La infracción grave del artículo 22.2 se sancionará con la multa siguiente: en su grado mínimo, de 3.126 a 6.250 euros; en su grado medio, de 6.251 a 8.000 euros y, en su grado máximo, de 8.001 a 10.000 euros.\n2.º La infracción muy grave del artículo 23.1.a) se sancionará con la multa siguiente: en su grado mínimo, de 10.001 a 25.000 euros; en su grado medio, de 25.001 a 100.005 euros y, en su grado máximo, de 100.006 a 187.515 euros.\nf) Cuando la actuación inspectora de la que se derive la obstrucción fuera dirigida a la comprobación de la situación de alta de los trabajadores que presten servicios en una empresa y el incumplimiento de las obligaciones del empresario pudiera dar lugar a la comisión de las infracciones tipificadas en los artículos 22.2 y 23.1.a), las infracciones por obstrucción se sancionarán:\n1.º Las calificadas como graves: en su grado mínimo, con multa de 3.126 a 6.250 euros; en su grado medio, de 6.251 a 8.000 euros y, en su grado máximo, de 8.001 a 10.000 euros.\n2.º Las calificadas como muy graves: en su grado mínimo, con una multa de 10.001 a 25.000 euros; en su grado medio, de 25.001 a 100.005 euros y, en su grado máximo, de 100.006 a 187.515 euros.\nLas sanciones impuestas por las infracciones previstas en el apartado e) y las calificadas como muy graves del apartado f), una vez firmes, se harán públicas en la forma que se prevea reglamentariamente.»\nCinco. El artículo 46 queda redactado del siguiente modo:\n«1. Sin perjuicio de las sanciones a que se refiere el artículo 40.1 y salvo lo establecido en el artículo 46 bis) de esta Ley, los empresarios que hayan cometido infracciones muy graves tipificadas en los artículos 16 y 23 de esta Ley en materia de empleo y protección por desempleo:\na) Perderán automáticamente las ayudas, bonificaciones y, en general, los beneficios derivados de la aplicación de los programas de empleo, con efectos desde la fecha en que se cometió la infracción.\nb) Podrán ser excluidos del acceso a tales beneficios por un período máximo de dos años.\nc) En los supuestos previstos en los apartados 3 y 4 del artículo 16, quedan obligados, en todo caso, a la devolución de las cantidades obtenidas indebidamente y las no aplicadas o aplicadas incorrectamente.\n2. Cuando la conducta del empresario dé lugar a la aplicación del tipo previsto en el artículo 22.2, con independencia del número de trabajadores afectados, se aplicarán las medidas previstas en las letras a) y b) del apartado anterior, si bien el plazo de exclusión previsto en la letra b) será de un año.\nEn caso de reiteración de la conducta tipificada en el artículo 22.2, el plazo de exclusión se ampliará a dos años. Se producirá la reiteración cuando entre la comisión de dicha infracción y la anterior no hayan transcurrido más de 365 días. A estos efectos, no tendrá la consideración de reiteración la conducta empresarial que dé lugar a una pluralidad de infracciones por afectar a más de un trabajador.»\nArtículo 7. Modificación de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público.\nLa letra c) del artículo 49.1 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público queda redactada del siguiente modo:\n«c) Haber sido sancionadas con carácter firme por infracción grave en materia de disciplina de mercado, en materia profesional o en materia de integración laboral y de igualdad de oportunidades y no discriminación de las personas con discapacidad, o por infracción muy grave en materia social, incluidas las infracciones en materia de prevención de riesgos laborales, de acuerdo con lo dispuesto en el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, así como por la infracción grave prevista en el artículo 22.2 del mismo, o por infracción muy grave en materia medioambiental, de acuerdo con lo establecido en el Real Decreto Legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental; en la Ley 22/1988, de 28 de julio, de Costas; en la Ley 4/1989, de 27 de marzo, de Conservación de los Espacios Naturales y de la Flora y Fauna Silvestres; en la Ley 11/1997, de 24 de abril, de Envases y Residuos de Envases; en la Ley 10/1998, de 21 de abril, de Residuos; en el Texto Refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, y en la Ley 16/2002, de 1 de julio, de Prevención y Control Integrados de la Contaminación.»\nDisposición adicional primera. Incumplimiento del régimen jurídico de la regularización.\n1. Los empresarios que se hubieran acogido al proceso voluntario de regularización contenido en el capítulo I de este Real Decreto-ley sin reunir los requisitos establecidos al respecto o los que, aún reuniéndolos, hubieren procedido a la extinción del contrato de trabajo de los trabajadores afectados por la regularización antes de seis meses, cualquiera que fuera la modalidad de contratación utilizada, perderán automáticamente el derecho a acogerse a los beneficios y efectos establecidos en los artículos 2, 3 y 4 de este Real Decreto-ley, con efectos desde la fecha de la regularización. Asimismo deberán reintegrar las ayudas, bonificaciones y, en general, los beneficios derivados de la aplicación de los programas de empleo, obtenidos como consecuencia de esta contratación.\nLo dispuesto en el párrafo anterior no será aplicable a las extinciones por despido disciplinario declarado como procedente, o por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\n2. Asimismo, los empresarios que incumplan el régimen jurídico de la regularización deberán proceder al ingreso de las cuotas de Seguridad Social que procedan; todo ello sin perjuicio de la aplicación de lo establecido en el texto refundido de la Ley de Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.\nDisposición adicional segunda. Evaluación de las disposiciones de este Real Decreto-ley\nEl Gobierno, a través del Ministerio de Trabajo e Inmigración, transcurridos seis meses desde la entrada en vigor de esta disposición, realizará una evaluación y seguimiento de los resultados de las medidas incluidas en este Real Decreto-ley, oída la Comisión Consultiva Tripartita de la Inspección de Trabajo y Seguridad Social. Atendiendo a las conclusiones de dicha evaluación, procederá a adoptar o promover las medidas de adaptación o modificación que resulten adecuadas.\nDisposición transitoria única. Régimen sancionador.\nLas infracciones cometidas hasta el 31 de julio de 2011 se sancionarán conforme a las cuantías y se someterán al régimen de responsabilidades vigente con anterioridad a dicha fecha.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley.\nDisposición final primera. Modificación de la deducción por obras de mejora en la vivienda habitual en el Impuesto sobre la Renta de las Personas Físicas.\nSe introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Se modifica la disposición adicional vigésima novena, que queda redactada de la siguiente forma:\n«Disposición adicional vigésima novena. Deducción por obras de mejora en la vivienda.\nLos contribuyentes cuya base imponible sea inferior a 71.007,20 euros anuales, podrán deducirse el 20 por ciento de las cantidades satisfechas desde la entrada en vigor del Real Decreto-ley 5/2011 hasta el 31 de diciembre de 2012 por las obras realizadas durante dicho período en cualquier vivienda de su propiedad o en el edificio en la que ésta se encuentre, siempre que tengan por objeto la mejora de la eficiencia energética, la higiene, salud y protección del medio ambiente, la utilización de energías renovables, la seguridad y la estanqueidad, y en particular la sustitución de las instalaciones de electricidad, agua, gas u otros suministros, o favorezcan la accesibilidad al edificio o las viviendas, en los términos previstos en el Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan Estatal de Vivienda y Rehabilitación 2009-2012, así como por las obras de instalación de infraestructuras de telecomunicación realizadas durante dicho período que permitan el acceso a Internet y a servicios de televisión digital en la vivienda del contribuyente.\nNo darán derecho a practicar esta deducción las obras que se realicen en viviendas afectas a una actividad económica, plazas de garaje, jardines, parques, piscinas e instalaciones deportivas y otros elementos análogos.\nLa base de esta deducción estará constituida por las cantidades satisfechas, mediante tarjeta de crédito o débito, transferencia bancaria, cheque nominativo o ingreso en cuentas en entidades de crédito, a las personas o entidades que realicen tales obras. En ningún caso, darán derecho a practicar esta deducción las cantidades satisfechas mediante entregas de dinero de curso legal.\nLa base máxima anual de esta deducción será de:\na) cuando la base imponible sea igual o inferior a 53.007,20 euros anuales: 6.750 euros anuales,\nb) cuando la base imponible esté comprendida entre 53.007,20 y 71.007,20 euros anuales: 6.750 euros menos el resultado de multiplicar por 0,375 la diferencia entre la base imponible y 53.007,20 euros anuales.\nLas cantidades satisfechas en el ejercicio no deducidas por exceder de la base máxima anual de deducción podrán deducirse, con el mismo límite, en los cuatro ejercicios siguientes.\nA tal efecto, cuando concurran cantidades deducibles en el ejercicio con cantidades deducibles procedentes de ejercicios anteriores que no hayan podido ser objeto de deducción por exceder de la base máxima de deducción, el límite anteriormente indicado será único para el conjunto de tales cantidades, deduciéndose en primer lugar las cantidades correspondientes a años anteriores.\nEn ningún caso, la base acumulada de la deducción correspondiente a los períodos impositivos en que ésta sea de aplicación podrá exceder de 20.000 euros por vivienda. Cuando concurran varios propietarios con derecho a practicar la deducción respecto de una misma vivienda, el citado límite de 20.000 euros se distribuirá entre los copropietarios en función de su respectivo porcentaje de propiedad en el inmueble.\nEn ningún caso darán derecho a la aplicación de esta deducción, las cantidades satisfechas por las que el contribuyente practique la deducción por inversión en vivienda habitual a que se refiere el artículo 68.1 de esta ley.\n2. El importe de esta deducción se restará de la cuota íntegra estatal después de las deducciones previstas en los apartados 2, 3, 4, 5, 6 y 7 del artículo 68 de esta ley.»\nDos. Se añade una disposición transitoria vigésima primera, que queda redactada de la siguiente forma:\n«Disposición transitoria vigésima primera. Deducción por obras de mejora en la vivienda habitual satisfechas con anterioridad a la entrada en vigor del Real Decreto-ley 5/2011.\n1. Los contribuyentes que con anterioridad a la entrada en vigor del Real Decreto-ley 5/2011 hayan satisfecho cantidades por las que hubieran tenido derecho a la deducción por obras de mejora en la vivienda habitual conforme a la redacción original de la disposición adicional vigésima novena de esta Ley, aplicarán la deducción en relación con tales cantidades conforme a la citada redacción.\n2. En ningún caso, por aplicación de lo dispuesto en esta disposición, la base anual y la base acumulada de la deducción correspondientes al conjunto de obras de mejora podrán exceder de los límites establecidos en la disposición adicional vigésima novena de esta ley.»\nDisposición final segunda. Título competencial.\nLos artículos de este Real Decreto-ley que no constituyen disposiciones modificativas de otras vigentes, se dictan al amparo de lo establecido en el artículo 149.1.7.ª y 17.ª de la Constitución, que atribuye al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las comunidades autónomas, así como de legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las comunidades autónomas, respectivamente.\nDisposición final tercera. Facultades de desarrollo.\nSe habilita al Gobierno y a los titulares de los Ministerios de Economía y Hacienda y de Trabajo e Inmigración, en el ámbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», excepto las medidas previstas en el capítulo II, que entrarán en vigor el 1 de agosto de 2011.\nDado en Madrid, el 29 de abril de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/05/06/pdfs/BOE-A-2011-7972.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 49.c) de la LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).\nDisposición adicional 29 y AÑADE la disposición transitoria 21 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nArts. 22, 40.1 y 46 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\n\n", "Art. 49.c) de la LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).", "Disposición adicional 29 y AÑADE la disposición transitoria 21 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Arts. 22, 40.1 y 46 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060)."], "Materias": ["Art. 49.c) de la LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).", "Disposición adicional 29 y AÑADE la disposición transitoria 21 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Arts. 22, 40.1 y 46 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de mayo de 2011 (Ref. BOE-A-2011-9525)."]}}