{"title": "REAL DECRETO-LEY 4/2005, de 11 de marzo, por el que se concede un plazo extraordinario de solicitud de ayudas para las víctimas del terrorismo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-4110", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 11/03/2005", "Fecha de publicación: 12/03/2005", "Entrada en vigor el 12 de marzo de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nLa Ley 32/1999, de 8 de octubre, de solidaridad con las víctimas del terrorismo, ha supuesto el reconocimiento por la sociedad española de todas y cada una de las personas que han sido víctimas directas del terrorismo, así como de sus familiares en caso de fallecimiento.\nDicha ley ha sido objeto de desarrollo mediante el Reglamento de ejecución de la Ley 32/1999, de 8 de octubre, de solidaridad con las víctimas del terrorismo, aprobado por el Real Decreto 1912/1999, de 17 de diciembre, posteriormente modificado por el Real Decreto 288/2003, de 7 de marzo.\nLa experiencia adquirida en la aplicación de esta normativa ha puesto de manifiesto la existencia de personas con la consideración de víctimas del terrorismo que no han podido verse protegidas mediante la regulación normativa anteriormente indicada, debido, básicamente, al mero transcurso del plazo fijado para solicitar las correspondientes indemnizaciones. Esta situación disfuncional justifica que se adopten las medidas oportunas para posibilitar que dicho colectivo pueda ejercer de modo efectivo su derecho a solicitar las pertinentes ayudas.\nPor otra parte, el tiempo transcurrido sin que estas situaciones hayan sido objeto de tratamiento específico aconseja abordarlas con el carácter de urgencia, acorde con el testimonio y reconocimiento debidos a las víctimas del terrorismo, lo que justifica la utilización del real decreto ley en los términos previstos en el artículo 86 de la Constitución.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros de Justicia, del Interior y de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 11 de marzo de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo único. Plazo extraordinario de solicitud de ayudas.\n\n\nSe concede un plazo extraordinario de seis meses contados a partir de la entrada en vigor de este real decreto ley para solicitar las indemnizaciones reguladas en la Ley 32/1999, de 8 de octubre, de solidaridad con las víctimas del terrorismo, por los actos y hechos a que se refiere la indicada ley acaecidos desde el 1 de enero de 1968 y que no hayan sido indemnizados al amparo de ella.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 11 de marzo de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno, JOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "12/03/2005", "pdf": "http://www.boe.es/boe/dias/2005/03/12/pdfs/A08749-08749.pdf", "more": {"Referencias anteriores": ["PRORROGA lo indicado de la LEY 32/1999, de 8 de octubre (Ref. BOE-A-1999-20063)."], "Materias": ["Ayudas", "Terrorismo"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 7 de abril de 2005 (Ref. BOE-A-2005-5945)."]}}