{"title": "Resolución de 10 de febrero de 2011, de la Comisión Nacional de Energía, por la que se establecen y publican, a los efectos de lo dispuesto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, las relaciones de operadores principales en los sectores energéticos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-7519", "analisys": [], "content": "\nTEXTO\n\nEl artículo 3.1 del Reglamento de Procedimiento de autorización previsto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, Reglamento aprobado mediante Real Decreto 1232/2001, de 12 de noviembre, establece que «La Comisión Nacional de Energía y la Comisión del Mercado de las Telecomunicaciones establecerán y harán pública, anualmente, la relación de los operadores que se consideren principales en los mercados o sectores referidos en el artículo 34.dos del Real Decreto-ley 6/2000, de 23 de junio. Dicha relación podrá ser modificada, en cualquier momento, durante el transcurso del año».\nEn el ejercicio de las funciones atribuidas a esta Comisión en el artículo 34 y en la disposición adicional tercera del Real Decreto-ley 6/2000, de 23 de junio, y en cumplimiento de la obligación referida en el mencionado artículo 3.1 del Reglamento aprobado mediante Real Decreto 1232/2001, de 12 de noviembre, el Consejo de Administración de la Comisión Nacional de Energía ha aprobado, en su sesión celebrada el día 10 de febrero de 2011, la Resolución por la que se establecen y hacen públicas las relaciones de operadores principales en los sectores energéticos.\nEn la referida Resolución, la Comisión Nacional de Energía acuerda en el apartado primero «Establecer y hacer públicas las relaciones de operadores principales en los mercados energéticos de electricidad, carburantes, gas natural y gases licuados del petróleo, que se refieren en el apartado V de la presente Resolución, todo ello de conformidad con lo dispuesto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, y en el artículo 3.1 del Reglamento del procedimiento de autorización previsto en dicho artículo 34 del Real Decreto-ley 6/2000, aprobado mediante el Real Decreto 1232/2001, de 12 de noviembre».\nEn el apartado V de la Resolución se recogen las siguientes relaciones de operadores principales:\nRelación de operadores principales del sector eléctrico:\n\n\n\n   \n\n\nOperador principal\n\n\n\n\n1\n\n\nEndesa, SA.\n\n\n\n\n2\n\n\nIberdrola, SA.\n\n\n\n\n3\n\n\nGas Natural SDG, SA (*).\n\n\n\n\n4\n\n\nHidroeléctrica del Cantábrico, SA.\n\n\n\n\n5\n\n\nE.On España, SL.\n\n\n\n(*) Matriz del grupo resultante tras la operación de concentración Gas Natural-Unión Fenosa.\nRelación de operadores principales del sector de gas natural:\n\n\n\n   \n\n\nOperador principal\n\n\n\n\n1\n\n\nGas Natural SDG, S.A. (**).\n\n\n\n\n2\n\n\nIberdrola, S.A.\n\n\n\n\n3\n\n\nUnión Fenosa Gas, S.A. (*).\n\n\n\n\n4\n\n\nEndesa, S. A.\n\n\n\n\n5\n\n\nHidroeléctrica del Cantábrico, S. A.\n\n\n\n(*) La inclusión de Unión Fenosa Gas en la relación de operadores principales del sector de gas natural no comportaría la activación de la prohibición contenida en el artículo 34 del Real Decreto-ley 6/2000, en lo que respecta a la participación que ostenta en ella Gas Natural, en tanto en cuanto, la finalidad de esa medida protectora de la competencia ya se estaría consiguiendo a través de la aplicación de las condiciones impuestas por la Comisión Nacional de Competencia, en su Resolución de 11 de febrero de 2009, que autoriza la concentración entre Gas Natural y Unión Fenosa. Tal Resolución incluye medidas y limitaciones en relación con los operadores principales Gas Natural SDG, SA y Unión Fenosa Gas, SA, fruto de la aceptación de compromisos ofrecidos a este respecto por Gas Natural SDG, SA, todo ello atendiendo a la información que, con carácter no confidencial, figura publicada en la página web de la Comisión Nacional de Competencia.\n(**) Matriz del grupo resultante tras la operación de concentración Gas Natural-Unión Fenosa.\nRelación de operadores principales del sector de carburantes:\n\n\n\n   \n\n\nOperador principal\n\n\n\n\n1\n\n\nRepsol YPF, SA.\n\n\n\n\n2\n\n\nCompañía Española de Petróleos, SA.\n\n\n\n\n3\n\n\nBP España, SAU.\n\n\n\n\n4\n\n\nGalp Energía España, SAU.\n\n\n\n\n5\n\n\nSaras Energía, SAU.\n\n\n\nRelación de operadores principales del sector de gases licuados del petróleo:\n\n\n\n   \n\n\nOperador principal\n\n\n\n\n1\n\n\nRepsol YPF, S.A.\n\n\n\n\n2\n\n\nCompañía Española de Petróleos, S.A.\n\n\n\n\n3\n\n\nBP España, S.A.U.\n\n\n\n\n4\n\n\nDisa Corporación Petrolífera, S.A.\n\n\n\n\n5\n\n\nGalp Energía España, S.A.U.\n\n\n\nLa Resolución citada puede ser consultada en la sede de la Comisión Nacional de Energía, sita en la calle Alcalá, 47, así como en el sitio web de la misma en www.cne.es.\nMadrid, 10 de febrero de 2011.–La Presidenta de la Comisión Nacional de Energía, María Teresa Costa Campi.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/27/pdfs/BOE-A-2011-7519.pdf", "more": {}}