{"title": "Resolución de 12 de diciembre de 2011, del Congreso de los Diputados, por la que se ordena la publicación del Acuerdo de convalidación del Real Decreto-ley 18/2011, de 18 de noviembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de trabajo celebrados con personas con discapacidad por la Organización Nacional de Ciegos Españoles (ONCE) y se establecen medidas de Seguridad Social para las personas trabajadoras afectadas por la crisis de la bacteria \"E.coli\".", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-19593", "analisys": ["Rango: Resolución", "Fecha de disposición: 12/12/2011", "Fecha de publicación: 16/12/2011"], "content": "\nTEXTO\n\nDe conformidad con lo dispuesto en el artículo 86.2 de la Constitución, el Congreso de los Diputados, en su sesión del día de hoy, acordó convalidar el Real Decreto-ley 18/2011, de 18 de noviembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de trabajo celebrados con personas con discapacidad por la Organización Nacional de Ciegos Españoles (ONCE) y se establecen medidas de Seguridad Social para las personas trabajadoras afectadas por la crisis de la bacteria «E.coli», publicado en el «Boletín Oficial del Estado» número 279, de 19 de noviembre de 2011.\nPalacio del Congreso de los Diputados, 12 de diciembre de 2011.–El Presidente del Congreso de los Diputados, José Bono Martínez.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/12/16/pdfs/BOE-A-2011-19593.pdf", "more": {"Materias": ["Cotización a la Seguridad Social", "Empresas", "Gestión presupuestaria", "Industria agraria", "Loterías y Apuestas del Estado", "Organización Nacional de Ciegos"], "Referencias anteriores": ["PUBLICA ACUERDO de convalidación del REAL DECRETO-LEY 18/2011, de 18 de noviembre (Ref. BOE-A-2011-18132)."]}}