{"title": "Resolución de 26 de junio de 2012, de la Secretaría General de Coordinación Autonómica y Local, por la que se publica el Acuerdo de la Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado en relación con el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-10707", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero, esta Secretaría General, dispone la publicación en el «Boletín Oficial del Estado» del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 26 de junio de 2012.–El Secretario General de Coordinación Autonómica y Local, Enrique Ossorio Crespo.\nANEXO\nAcuerdo de la Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado en relación con el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones\nLa Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado, en su reunión celebrada el día 20 de junio de 2012 ha adoptado el siguiente Acuerdo:\n1.º Iniciar negociaciones para resolver las discrepancias competenciales suscitadas en relación con los artículos 1.Uno y.Dos; 2.Cuatro; 4.Uno,.Cuatro,.Cinco y.Catorce; 6; 8.Uno y.Dos; 10.Cuatro,.Cinco,.Seis y.Siete; y las Disposiciones transitoria primera, derogatoria única y finales segunda, apartado 3, tercera y sexta.Uno del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.\n2.º Designar un Grupo de Trabajo para proponer a la Subcomisión la solución que proceda.\n3.º Comunicar este Acuerdo al Tribunal Constitucional, antes del próximo día 25 de julio de 2012, a los efectos previstos en el artículo 33.2 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, así como insertar el presente Acuerdo en el «Boletín Oficial del Estado» y en el «Diari Oficial de la Generalitat de Catalunya».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/08/10/pdfs/BOE-A-2012-10707.pdf", "more": {}}