{"title": "Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3394", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 09/03/2012", "Fecha de publicación: 10/03/2012", "Entrada en vigor el 11 de marzo de 2012."], "content": "\nTEXTO\n\nEspaña atraviesa una profunda crisis económica desde hace cuatro años, durante los cuales se han adoptado medidas encaminadas a la protección del deudor hipotecario que, no obstante, se han mostrado en ocasiones insuficientes para paliar los efectos más duros que sobre los deudores sin recursos continúan recayendo. Resulta dramática la realidad en la que se encuentran inmersas muchas familias que, como consecuencia de su situación de desempleo o de ausencia de actividad económica, prolongada en el tiempo, han dejado de poder atender el cumplimiento de sus obligaciones derivadas de los préstamos o créditos hipotecarios concertados para la adquisición de su vivienda.\nTal circunstancia y la consiguiente puesta en marcha de los procesos de ejecución hipotecaria están determinando que un segmento de la población quede privado de su vivienda, y se enfrente a muy serios problemas para su sustento en condiciones dignas. El Gobierno considera, por ello, que no puede demorarse más tiempo la adopción de medidas que permitan aportar soluciones a esta situación socioeconómica en consonancia con el derecho a disfrutar de una vivienda digna y adecuada, consagrado en el artículo 47 de la Constitución española, que ha de guiar la actuación de los poderes públicos de conformidad con el artículo 53.3 de la misma. Así lo exige, igualmente, el mandato incluido en el artículo 9.2 de la Norma Fundamental.\nA tal fin, se establecen en este real decreto-ley diversos mecanismos conducentes a permitir la restructuración de la deuda hipotecaria de quienes padecen extraordinarias dificultades para atender su pago, así como la flexibilización de la ejecución de la garantía real. Estas medidas se implementan, no obstante, sin deteriorar los elementos fundamentales de la garantía hipotecaria, sobre cuya seguridad y solvencia se viene asentando históricamente nuestro sistema hipotecario. La mayoría de las medidas serán de aplicación a quienes se encuentren situados en el denominado umbral de exclusión. En este sentido, se ha determinado que los beneficiarios sean personas que se encuentren en situación profesional y patrimonial que les impida hacer frente al cumplimiento de sus obligaciones hipotecarias y a las elementales necesidades de subsistencia. Este umbral es sensible igualmente a la situación económica de los demás miembros de la unidad familiar, así como de los titulares de las garantías personales o reales que, en su caso, existiesen. Se adoptan también cautelas para impedir que pueda producirse un acogimiento fraudulento o abusivo a las medidas propuestas.\nEl modelo de protección diseñado gira en torno a la elaboración de un código de buenas prácticas al que, voluntariamente, podrán adherirse las entidades de crédito y demás entidades que, de manera profesional, realizan la actividad de concesión de préstamos o créditos hipotecarios, y cuyo seguimiento por aquellas será supervisado por una comisión de control integrada por representantes del Ministerio de Economía y Competitividad, Banco de España, Comisión Nacional del Mercado de Valores y Asociación Hipotecaria Española.\nCon la aplicación de las medidas contenidas en el citado Código, que figura como Anexo a este real decreto-ley, se facilita y promueve la implicación del sector financiero español en el esfuerzo requerido para aliviar la difícil situación económica y social de muchas familias.\nEl citado Código incluye tres fases de actuación. La primera, dirigida a procurar la reestructuración viable de la deuda hipotecaria, a través de la aplicación a los préstamos o créditos de una carencia en la amortización de capital y una reducción del tipo de interés durante cuatros años y la ampliación del plazo total de amortización. En segundo lugar, de no resultar suficiente la reestructuración anterior, las entidades podrán, en su caso, y con carácter potestativo, ofrecer a los deudores una quita sobre el conjunto de su deuda. Y, finalmente, si ninguna de las dos medidas anteriores logra reducir el esfuerzo hipotecario de los deudores a límites asumibles para su viabilidad financiera, estos podrán solicitar, y las entidades deberán aceptar, la dación en pago como medio liberatorio definitivo de la deuda. En este último supuesto, las familias podrán permanecer en su vivienda durante de un plazo de dos años satisfaciendo una renta asumible.\nAsimismo, se moderan los tipos de interés moratorios aplicables a los contratos de crédito o préstamo hipotecario. Esta reducción pretende disminuir la carga financiera generada en casos de incumplimiento por impago de los deudores protegidos.\nDe otra parte, se incorporan al colectivo de beneficiarios de las ayudas a inquilinos previstas en el Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan de Vivienda y Rehabilitación 2009-2011, las personas que hubieran sido objeto de una resolución judicial de lanzamiento como consecuencia de procesos de ejecución hipotecaria, así como las que suscriban contratos de arrendamiento como consecuencia de la aplicación de las medidas contenidas en el citado Código de Buenas Prácticas.\nLas medidas anteriores se complementan con otras modificaciones legales de índole procesal y fiscal. En materia procesal se procede a simplificar y aclarar el procedimiento de ejecución extrajudicial previendo una subasta única y un importe mínimo de adjudicación y remitiendo a un posterior desarrollo reglamentario la regulación de la venta extrajudicial, posibilitando, entre otras medidas, la subasta on line. En materia fiscal, las escrituras públicas de formalización de las novaciones contractuales que se produzcan al amparo del Código de Buenas Prácticas quedarán exentas de la cuota gradual de documentos notariales de la modalidad de Actos Jurídicos Documentados.\nLa adopción de las medidas contempladas en este real decreto-ley resulta imprescindible al objeto de proteger a un colectivo social en situación de extraordinaria vulnerabilidad en el contexto económico generado por la crisis. Los efectos del desempleo sobre las familias españolas y su situación social han producido un deterioro, sobre el que la intervención pública no puede demorarse más. Es por ello por lo que la adopción de tales medidas exige acudir al procedimiento del real decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Economía y Competitividad, y previa deliberación del Consejo de Ministros en su reunión del día 9 de marzo de 2012, dispongo:\nCAPÍTULO I\nDisposiciones generales\nArtículo 1. Objeto.\nEste real decreto-ley tiene por objeto establecer medidas conducentes a procurar la reestructuración de la deuda hipotecaria de quienes padecen extraordinarias dificultades para atender su pago, así como mecanismos de flexibilización de los procedimientos de ejecución hipotecaria.\nArtículo 2. Ámbito de aplicación.\nLas medidas previstas en este real decreto-ley se aplicarán a los contratos de préstamo o crédito garantizados con hipoteca inmobiliaria cuyo deudor se encuentre situado en el umbral de exclusión y que estén vigentes a la fecha de su entrada en vigor, con excepción de las contenidas en los artículos 12 y 13, que serán de aplicación general.\nCAPÍTULO II\nMedidas para la reestructuración de la deuda hipotecaria inmobiliaria\nArtículo 3. Definición del umbral de exclusión.\n1. Se considerarán situados en el umbral de exclusión aquellos deudores de un crédito o préstamo garantizado con hipoteca sobre su vivienda habitual, cuando concurran en ellos todas las circunstancias siguientes:\na)\tQue todos los miembros de la unidad familiar carezcan de rentas derivadas del trabajo o de actividades económicas. A estos efectos se entenderá por unidad familiar la compuesta por el deudor, su cónyuge no separado legalmente o pareja de hecho inscrita y los hijos con independencia de su edad que residan en la vivienda.\nb)\tQue la cuota hipotecaria resulte superior al 60 por cien de los ingresos netos que perciba el conjunto de los miembros de la unidad familiar.\nc)\tQue el conjunto de los miembros de la unidad familiar carezca de cualesquiera otros bienes o derechos patrimoniales suficientes con los que hacer frente a la deuda.\nd)\tQue se trate de un crédito o préstamo garantizado con hipoteca que recaiga sobre la única vivienda en propiedad del deudor y concedido para la adquisición de la misma.\ne)\tQue se trate de un crédito o préstamo que carezca de otras garantías, reales o personales o, en el caso de existir estas últimas, que en todos los garantes concurran las circunstancias expresadas en las letras b) y c).\nf)\tEn el caso de que existan codeudores que no formen parte de la unidad familiar, deberán estar incluidos en las circunstancias a), b) y c) anteriores.\n2. La concurrencia de las circunstancias a que se refiere el apartado anterior se acreditará por el deudor ante la entidad acreedora mediante la presentación de los siguientes documentos:\na)\tCertificados expedidos por el Servicio Público de Empleo competente acreditativos de la situación de desempleo de los miembros de la unidad familiar residentes en la vivienda. En caso de trabajador por cuenta propia sin rentas, se aportará el certificado expedido por la Agencia Estatal de Administración Tributaria.\nb)\tCertificado de rentas expedido por la Agencia Estatal de Administración Tributaria con relación al último ejercicio tributario.\nc)\tCertificados de titularidades expedidos por el Registro de la Propiedad en relación con cada uno de los miembros de la unidad familiar.\nd)\tLibro de familia o documento acreditativo de la inscripción como pareja de hecho.\ne)\tCertificado de empadronamiento relativo a las personas empadronadas en la vivienda, con referencia al momento de la presentación de los documentos acreditativos y a los seis meses anteriores.\nf)\tEscrituras de compraventa de la vivienda y de constitución de la garantía hipotecaria y otros documentos justificativos, en su caso, del resto de las garantías reales o personales constituidas, si las hubiere.\ng)\tDeclaración responsable del deudor o deudores relativa al cumplimiento de los requisitos exigidos para considerarse situados en el umbral de exclusión según el modelo aprobado por la comisión constituida para el seguimiento del cumplimiento del Código de Buenas Prácticas.\nArtículo 4. Moderación de los intereses moratorios.\n1. En todos los contratos de crédito o préstamo garantizados con hipoteca inmobiliaria en los que el deudor se encuentre situado en el umbral de exclusión, el interés moratorio aplicable desde el momento en que el deudor acredite ante la entidad que se encuentra en dicha circunstancia, será, como máximo, el resultante de sumar a los intereses remuneratorios pactados en el préstamo un 2,5 por cien sobre el capital pendiente del préstamo.\n2. Esta moderación de intereses no será aplicable a deudores o contratos distintos de los regulados en el presente real decreto-ley.\nArtículo 5. Sujeción al Código de Buenas Prácticas.\n1. El Código de Buenas Prácticas incluido en el Anexo será de adhesión voluntaria por parte de las entidades de crédito o de cualquier otra entidad que, de manera profesional, realice la actividad de concesión de préstamos o créditos hipotecarios.\n2. La aplicación del Código de Buenas Prácticas se extenderá a las hipotecas constituidas en garantía de préstamos o créditos concedidos para la compraventa de viviendas cuyo precio de adquisición no hubiese excedido de los siguientes valores:\na)\tpara municipios de más de 1.000.000 de habitantes: 200.000 euros;\nb)\tpara municipios de entre 500.001 y 1.000.000 de habitantes o los integrados en áreas metropolitanas de municipios de más de 1.000.000 de habitantes: 180.000 euros;\nc)\tpara municipios de entre 100.001 y 500.000 habitantes: 150.000 euros;\nd)\tpara municipios de hasta 100.000 habitantes: 120.000 euros.\nA efectos de lo anterior se tendrán en cuenta las últimas cifras de población resultantes de la revisión del Padrón Municipal.\n3. Estas entidades comunicarán su adhesión a la Secretaría General del Tesoro y Política Financiera. En los primeros diez días de los meses de enero, abril, julio y octubre, el Secretario de Estado de Economía y Apoyo a la Empresa, mediante resolución, ordenará la publicación del listado de entidades adheridas en la sede electrónica de la Secretaría General del Tesoro y Política Financiera y en el «Boletín Oficial del Estado».\n4. Desde la adhesión de la entidad de crédito, y una vez que se produzca la acreditación por parte del deudor de que se encuentra situado dentro del umbral de exclusión, serán de obligada aplicación las previsiones del Código de Buenas Prácticas. Sin perjuicio de lo anterior, cualquiera de las partes podrá compeler a la otra a la formalización en escritura pública de la novación del contrato resultante de la aplicación de las previsiones contenidas en el Código de Buenas Prácticas. Los costes de dicha formalización correrán a cargo de la parte que la solicite.\n5. La novación del contrato tendrá los efectos previstos en el artículo 4.3 de la Ley 2/1994, de 30 de marzo, sobre Subrogación y Modificación de Préstamos Hipotecarios, con respecto a los préstamo y créditos novados.\n6. La adhesión de la entidad se entenderá producida por un plazo de dos años, prorrogable automáticamente por períodos anuales, salvo denuncia expresa de la entidad adherida, notificada a la Secretaría General del Tesoro y Política Financiera con una antelación mínima de tres meses.\n7. El contenido del Código de Buenas Prácticas resultará de aplicación exclusiva a las entidades adheridas, deudores y contratos a los que se refiere este real decreto-ley. No procederá, por tanto, la extensión de su aplicación, con carácter normativo o interpretativo, a ningún otro ámbito.\n8. Sin perjuicio de lo dispuesto en el apartado anterior, las entidades adheridas podrán con carácter puramente potestativo aplicar las previsiones del Código de Buenas Prácticas a deudores distintos de los comprendidos en el artículo 3 y podrán, en todo caso, en la aplicación del Código, mejorar las previsiones contenidas en el mismo.\nArtículo 6. Seguimiento del cumplimiento del Código de Buenas Prácticas.\n1. El cumplimiento del Código de Buenas Prácticas por parte de las entidades adheridas será supervisado por una comisión de control constituida al efecto.\n2. La comisión de control estará integrada por cuatro miembros, uno en representación de la Asociación Hipotecaria Española, otro nombrado por el Banco de España, que actuará como Secretario, otro nombrado por la Comisión Nacional del Mercado de Valores y otro nombrado por el Secretario de Estado de Economía y Apoyo a la Empresa que presidirá la comisión y tendrá voto de calidad.\nLa comisión de control determinará sus normas de funcionamiento y se reunirá cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de dos de sus miembros. Estará, asimismo, facultada para establecer su propio régimen de convocatorias.\n3. Para la válida constitución de la comisión a efectos de la celebración de sesiones, deliberaciones y adopción de decisiones, será necesaria la asistencia de, al menos, tres de sus miembros, siempre que entre ellos figure el Presidente. Sus acuerdos se adoptarán por mayoría de sus miembros.\n4. La comisión de control recibirá y evaluará la información que, en relación con los apartados 5 y 6, le traslade el Banco de España y publicará semestralmente un informe en el que evalúe el grado de cumplimiento del Código de Buenas Prácticas. Asimismo, corresponderá a esta comisión la elaboración del modelo normalizado de declaración responsable a que se refiere la letra g) del artículo 3.2.\n5. Las entidades adheridas remitirán al Banco de España, con carácter trimestral, la información que les requiera la comisión de control. Esta información incluirá, en todo caso, el número, volumen y características de las operaciones solicitadas, ejecutadas y denegadas en aplicación del Código de Buenas Prácticas y las reclamaciones tramitadas conforme a lo previsto en el apartado siguiente.\n6. Podrán formularse ante el Banco de España las reclamaciones derivadas del presunto incumplimiento por las entidades de crédito del Código de Buenas Prácticas, las cuales recibirán el mismo tratamiento que las demás reclamaciones cuya tramitación y resolución corresponde al citado Banco de España.\nArtículo 7. Consecuencias de la aplicación indebida por el deudor de las medidas para la reestructuración de la deuda hipotecaria inmobiliaria.\n1. El deudor de un crédito o préstamo garantizado con hipoteca que se hubiese beneficiado tanto de las medidas de reestructuración establecidas en este capítulo como de las previsiones del Código de Buenas Prácticas sin reunir los requisitos previstos en el artículo 3, será responsable de los daños y perjuicios que se hayan podido producir, así como de todos los gastos generados por la aplicación de estas medidas de flexibilización, sin perjuicio de las responsabilidades de otro orden a que la conducta del deudor pudiera dar lugar.\n2. El importe de los daños, perjuicios y gastos no puede resultar inferior al beneficio indebidamente obtenido por el deudor por la aplicación de la norma.\n3. También incurrirá en responsabilidad el deudor que, voluntaria y deliberadamente, busque situarse o mantenerse en el umbral de exclusión con la finalidad de obtener la aplicación de estas medidas, correspondiendo la acreditación de esta circunstancia a la entidad con la que tuviere concertado el préstamo o crédito.\nCAPÍTULO III\nMedidas fiscales\nArtículo 8. Modificación del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.\nSe añade un nuevo número 23 al artículo 45.I.B) del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre, que tendrá la siguiente redacción:\n«23. Las escrituras de formalización de las novaciones contractuales de préstamos y créditos hipotecarios que se produzcan al amparo del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, quedarán exentas de la cuota gradual de documentos notariales de la modalidad de actos jurídicos documentados de este Impuesto.»\nArtículo 9. Modificación del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto legislativo 2/2004, de 5 de marzo.\nSe añade un nuevo apartado 3 al artículo 106 del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto legislativo 2/2004, de 5 de marzo, que tendrá la siguiente redacción:\n«3. En las transmisiones realizadas por los deudores comprendidos en el ámbito de aplicación del artículo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, con ocasión de la dación en pago de su vivienda prevista en el apartado 3 del Anexo de dicha norma, tendrá la consideración de sujeto pasivo sustituto del contribuyente la entidad que adquiera el inmueble, sin que el sustituto pueda exigir del contribuyente el importe de las obligaciones tributarias satisfechas.»\nArtículo 10. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio\nSe añade una disposición adicional trigésima sexta a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«Disposición adicional trigésima sexta. Dación en pago de la vivienda.\nEstará exenta de este Impuesto la ganancia patrimonial que se pudiera generar en los deudores comprendidos en el ámbito de aplicación del artículo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, con ocasión de la dación en pago de su vivienda prevista en el apartado 3 del Anexo de dicha norma.»\nArtículo 11. Bonificación de derechos arancelarios\nLos derechos arancelarios notariales y registrales derivados de la cancelación del derecho real de hipoteca en los casos de dación en pago de deudor hipotecado situado en el umbral de exclusión de este real decreto-ley, se bonificarán en un 50 por cien.\nEl deudor no soportará ningún coste adicional de la entidad financiera que adquiere libre de carga hipotecaria, la titularidad del bien antes hipotecado.\nCAPÍTULO IV\nProcedimiento de ejecución\nArtículo 12. Procedimiento de ejecución extrajudicial\nLa ejecución extrajudicial de bienes hipotecados, regulada en el artículo 129 de la Ley Hipotecaria y sujeta al procedimiento previsto en los artículos 234 a 236 o del Reglamento Hipotecario, se someterá a lo previsto en los apartados siguientes en aquellos casos en que el procedimiento se siga contra la vivienda habitual del deudor:\n1. La realización del valor del bien se llevará a cabo a través de una única subasta para la que servirá de tipo el pactado en la escritura de constitución de hipoteca. No obstante, si se presentaran posturas por un importe igual o superior al 70 por cien del valor por el que el bien hubiera salido a subasta, se entenderá adjudicada la finca a quien presente la mejor postura.\n2. Cuando la mejor postura presentada fuera inferior al 70 por cien del tipo señalado para la subasta, podrá el deudor presentar, en el plazo de diez días, tercero que mejore la postura, ofreciendo cantidad superior al 70 por cien del valor de tasación o que, aun inferior a dicho importe, resulte suficiente para lograr la completa satisfacción del derecho del ejecutante.\n3. Transcurrido el expresado plazo sin que el deudor del bien realice lo previsto en el párrafo anterior, el acreedor podrá pedir, dentro del término de cinco días, la adjudicación de la finca o fincas por importe igual o superior al 60 por cien del valor de tasación.\n4. Si el acreedor no hiciese uso de la mencionada facultad, se entenderá adjudicada la finca a quien haya presentado la mejor postura, siempre que la cantidad que haya ofrecido supere el 50 por cien del valor de tasación o, siendo inferior, cubra, al menos, la cantidad reclamada por todos los conceptos.\n5. Si en el acto de la subasta no hubiere ningún postor, podrá el acreedor, en el plazo de veinte días, pedir la adjudicación por importe igual o superior al 60 por cien del valor de tasación.\n6. Si el acreedor no hiciere uso de la facultad a que se refiere el párrafo anterior, se estará a lo previsto en el artículo 236 n. del Reglamento Hipotecario.\nCAPÍTULO V\nAcceso al alquiler de las personas afectadas por desahucios y sujetas a medidas de flexibilización de las ejecuciones hipotecarias\nArtículo 13. Preferencia para el acceso a las ayudas a los inquilinos.\nLas personas que hubieran sido objeto de una resolución judicial de lanzamiento de su vivienda habitual como consecuencia de procesos judiciales o extrajudiciales de ejecución hipotecaria, con posterioridad al 1 de enero de 2012, podrán ser beneficiarias de las ayudas a los inquilinos, en los términos establecidos en los artículos 38 y 39 del Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan de Vivienda y Rehabilitación 2009-2012. A estos efectos, la solicitud de la ayuda deberá presentarse en un plazo no superior a seis meses desde que se produjo el lanzamiento.\nAsimismo, las personas mencionadas en el párrafo anterior tendrán la consideración de colectivo con derecho a protección preferente para el acceso a las ayudas a los inquilinos, en los términos establecidos en el apartado 2 del artículo 1 del citado real decreto.\nArtículo 14. Personas sujetas a medidas de flexibilización hipotecaria.\nPodrán obtener también las ayudas a los inquilinos citadas en el artículo anterior los solicitantes que suscriban contratos de arrendamiento como consecuencia de la aplicación de la dación en pago prevista en el Código de Buenas Prácticas, cuando sus ingresos familiares no excedan de 2,5 veces el Indicador Público de Renta de Efectos Múltiples, determinados de acuerdo con lo dispuesto en el artículo 4.1 del Real Decreto 2066/2008, de 12 de diciembre.\nDisposición adicional única. Régimen especial de aplicación de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos.\n1. Los contratos de arrendamiento que se suscriban como consecuencia de la aplicación del Código de Buenas Prácticas se considerarán contratos de arrendamientos de vivienda y estarán sujetos a la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, excepto a lo previsto en sus artículos 9 y 18, con las especialidades que se regulan a continuación.\n2. La duración de estos contratos de arrendamiento será de dos años, sin derecho a prórroga, salvo acuerdo escrito de las partes.\n3. La renta durante el período de dos años quedará establecida de conformidad con los parámetros del Código de Buena Prácticas. Transcurrido dicho plazo y durante las prórrogas que pudieran haberse pactado, la renta habrá de quedar determinada conforme a criterios de mercado.\n4. A los seis meses de producido el impago de la renta sin que éste se haya regularizado en su integridad, el arrendador podrá iniciar el desahucio del arrendatario.\n5. Transcurrido el plazo de dos años de duración del contrato, si el arrendatario no desalojara la vivienda, el arrendador podrá iniciar el procedimiento de desahucio. En el mismo, se reclamará como renta impagada la renta de mercado correspondiente a los meses en los que la vivienda hubiera estado ocupada indebidamente.\nDisposición final primera. Modificación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nEl primer párrafo del artículo 6.3 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros que queda redactado en los siguientes términos:\n«3. Corresponde al Estado la supervisión y control de las fundaciones de carácter especial a las que se refiere el presente real decreto-ley, cuyo ámbito de actuación principal exceda el de una Comunidad Autónoma, a través del Protectorado que será ejercido por el Ministerio de Economía y Competitividad.»\nDisposición final segunda. Títulos competenciales.\nEste real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 8.ª, 11.ª, 13.ª y 14.ª del artículo 149.1 de la Constitución española, que atribuyen al Estado la competencia exclusiva sobre legislación mercantil y procesal, legislación civil, bases de la ordenación del crédito, banca y seguros, bases y coordinación de la planificación general de la actividad económica y hacienda general y Deuda del Estado, respectivamente.\nDisposición final tercera. Desarrollo reglamentario de la ejecución extrajudicial.\nEl Gobierno, en el plazo de seis meses desde la entrada en vigor de este real decreto-ley, aprobará las normas reglamentarias precisas con el fin de simplificar el procedimiento de venta extrajudicial, las cuales incorporarán, entre otras medidas, la posibilidad de subasta electrónica.\nDisposición final cuarta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 9 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO\nCódigo de Buenas Prácticas para la reestructuración viable de las deudas con garantía hipotecaria sobre la vivienda habitual\n1. Medidas previas a la ejecución hipotecaria: reestructuración de deudas hipotecarias.\na)\tLos deudores comprendidos en el ámbito de aplicación del artículo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, podrán solicitar y obtener de la entidad acreedora la reestructuración de su deuda hipotecaria al objeto de alcanzar la viabilidad a medio y largo plazo de la misma. Junto a la solicitud de reestructuración, acompañarán la documentación prevista en el artículo 3.2 del citado real decreto-ley.\nNo podrán formular tal solicitud aquellos deudores que se encuentren en un procedimiento de ejecución, una vez se haya producido el anuncio de la subasta.\nb)\tEn el plazo de un mes desde la presentación de la solicitud anterior junto con la documentación a que se refiere la letra anterior, la entidad deberá notificar y ofrecer al deudor un plan de reestructuración en el que se concreten la ejecución y las consecuencias financieras para el deudor de la aplicación conjunta de las siguientes medidas:\ni. Carencia en la amortización de capital de cuatro años.\nii. Ampliación del plazo de amortización hasta un total de 40 años a contar desde la concesión del préstamo.\niii. Reducción del tipo de interés aplicable a Euribor + 0,25 por cien durante el plazo de carencia.\nAdicionalmente, las entidades podrán reunificar el conjunto de las deudas contraídas por el deudor.\nNo conllevará costes por compensación la amortización anticipada del crédito o préstamo hipotecario solicitada durante los diez años posteriores a la aprobación del plan de reestructuración.\nc)\tEn el plan de reestructuración la entidad advertirá, en su caso, del carácter inviable del plan conforme al criterio previsto en el apartado siguiente o que, de resultar dicho plan inviable, se podrán solicitar las medidas complementarias previstas en el siguiente apartado.\n2. Medidas complementarias.\na)\tLos deudores para los que el plan de reestructuración previsto en el apartado anterior resulte inviable dada su situación económico financiera, podrán solicitar una quita en el capital pendiente de amortización en los términos previstos en este apartado, que la entidad tendrá facultad para aceptar o rechazar en el plazo de un mes a contar desde la acreditación de la inviabilidad del plan de reestructuración.\nA estos efectos, se entenderá por plan de reestructuración inviable aquel que establezca una cuota hipotecaria mensual superior al 60 por cien de los ingresos que perciban conjuntamente todos los miembros de la unidad familiar.\nb)\tAl objeto de determinar la quita, la entidad empleará alguno de los siguientes métodos de cálculo y notificará, en todo caso, los resultados obtenidos al deudor, con independencia de que la primera decida o no conceder dicha quita:\ni. Reducción en un 25 por cien.\nii. Reducción equivalente a la diferencia entre capital amortizado y el que guarde con el total del capital prestado la misma proporción que el número de cuotas satisfechas por el deudor sobre el total de las debidas.\niii. Reducción equivalente a la mitad de la diferencia existente entre el valor actual de la vivienda y el valor que resulte de sustraer al valor inicial de tasación dos veces la diferencia con el préstamo concedido.\nc)\tEsta medida también podrá ser solicitada por aquellos deudores que se encuentren en un procedimiento de ejecución hipotecaria en el que ya se haya producido el anuncio de la subasta. Asimismo podrá serlo por aquellos deudores que, estando incluidos en el umbral de exclusión al que se refiere el Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, no han podido optar a la dación en pago por presentar la vivienda cargas posteriores a la hipoteca.\n3. Medidas sustitutivas de la ejecución hipotecaria: dación en pago de la vivienda habitual.\na)\tEn el plazo de doce meses desde la solicitud de la reestructuración, los deudores comprendidos en el ámbito de aplicación del artículo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, para los que la reestructuración y las medidas complementarias, en su caso, no resulten viables conforme a lo establecido en el apartado 2, podrán solicitar la dación en pago de su vivienda habitual en los términos previstos en este apartado. En estos casos la entidad estará obligada a aceptar la entrega del bien hipotecado por parte del deudor, a la propia entidad o tercero que ésta designe, quedando definitivamente cancelada la deuda.\nb)\tLa dación en pago supondrá la cancelación total de la deuda garantizada con hipoteca y de las responsabilidades personales del deudor y de terceros frente a la entidad por razón de la misma deuda.\nc)\tEl deudor, si así lo solicitara en el momento de pedir la dación en pago, podrá permanecer durante un plazo de dos años en la vivienda en concepto de arrendatario, satisfaciendo una renta anual del 3 por cien del importe total de la deuda en el momento de la dación. Durante dicho plazo el impago de la renta devengará un interés de demora del 20 por cien.\nd)\tLas entidades podrán pactar con los deudores la cesión de una parte de la plusvalía generada por la enajenación de la vivienda, en contraprestación por la colaboración que éste pueda prestar en dicha transmisión.\ne)\tEsta medida no será aplicable en los supuestos que se encuentren en procedimiento de ejecución en los que ya se haya anunciado la subasta, o en los que la vivienda esté gravada con cargas posteriores.\n4. Publicidad del Código de Buenas Prácticas.\nLas entidades garantizarán la máxima difusión del contenido del Código de Buenas Prácticas, en particular, entre sus clientes.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/10/pdfs/BOE-A-2012-3394.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 6.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).\nArt. 106 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).\nArt. 45 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. BOE-A-1993-25359).\n\n", "Art. 6.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Art. 106 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).", "Art. 45 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. BOE-A-1993-25359).", "AÑADE la disposición adicional 36 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764)."], "Materias": ["Art. 6.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Art. 106 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).", "Art. 45 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. BOE-A-1993-25359)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. BOE-A-2012-4918)."]}}