{"title": "Resolución de 30 de agosto de 2011, del Servicio Público de Empleo Estatal, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, y prorrogadas por el Real Decreto-ley 10/2011, de 26 de agosto.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14247", "analisys": ["Rango: Resolución", "Fecha de disposición: 30/08/2011", "Fecha de publicación: 31/08/2011", "Entrada en vigor el 31 de agosto de 2011."], "content": "\nTEXTO\n\nEl Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas dispuso en su artículo 2 la aprobación de un programa de recualificación profesional de las personas que agoten su protección por desempleo.\nAsimismo, y como parte del programa, dicho Real Decreto-ley contempla expresamente ayudas económicas de acompañamiento para el proceso de recualificación profesional de las personas que agoten su prestación por desempleo.\nEn el citado artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, se establecía una duración del programa de seis meses desde su entrada en vigor, finalizando sus efectos el día 15 de agosto de 2011.\nPor Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, se ha prorrogado por un periodo de seis meses la aplicación del mencionado programa de recualificación profesional de las personas que agoten su prestación por desempleo.\nDe acuerdo con el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, corresponde al Servicio Público de Empleo Estatal desarrollar el procedimiento de concesión y pago de las ayudas, y tanto la disposición final segunda de este Real Decreto-ley como la disposición final tercera del Real Decreto-ley 10/2011, de 26 de agosto, facultan a la persona titular de la Dirección General del Servicio Público de Empleo Estatal, en el ámbito de su competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de ambas normas.\nPor ello, en virtud de dicha habilitación se dicta la presente resolución.\nArtículo primero. Objeto y ámbito de aplicación.\n1. Esta resolución tiene por objeto determinar la forma y plazos de presentación de las solicitudes, así como la tramitación y pago de las ayudas establecidas en el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero y prorrogadas por el artículo 6 del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo.\n2. Esta resolución será de aplicación en todo el territorio nacional.\nArtículo segundo. Régimen de concesión de las ayudas económicas de acompañamiento.\n1. El Servicio Público de Empleo Estatal será el encargado de la concesión y pago de las ayudas económicas de acompañamiento en aplicación de lo dispuesto en el artículo 13.h).4.ª de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitarán en régimen de concesión directa, según lo establecido en el artículo 2.7 del Real Decreto-ley 1/2011, de 11 de febrero.\n2. La financiación de estas ayudas se realizará con cargo al subconcepto 482.26 «Ayudas para la recualificación profesional de las personas que hayan agotado la protección por desempleo» del presupuesto de gastos del Servicio Público de Empleo Estatal.\n3. Estas ayudas podrán ser objeto de justificación para su cofinanciación por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.\n4. Las ayudas para la recualificación profesional de las personas que agoten su protección por desempleo serán compatibles con cualquier otro tipo de rentas mínimas, salarios sociales o ayudas análogas de asistencia social concedidas por las Administraciones Públicas que pudiera percibir la persona beneficiaria, siempre que el importe de éstas sumado al de la ayuda mencionada no supere, en cómputo mensual, el importe del 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\nEn caso de superar este límite, el importe de la ayuda regulada en la presente norma se minorará hasta que el conjunto de rentas percibidas por la persona beneficiaria no supere el límite establecido en este artículo.\nAsimismo, serán compatibles con las ayudas de transporte, manutención y alojamiento por asistencia a acciones de formación para el empleo establecidas en su normativa reguladora, no siendo computables como rentas a los efectos de esta ayuda.\n5. Las ayudas para la recualificación profesional de las personas que agoten su protección por desempleo serán incompatibles con el trabajo por cuenta propia o ajena, así como con las prestaciones sociales de carácter económico que resulten igualmente incompatibles con el trabajo.\nArtículo tercero. Personas beneficiarias.\n1. Podrán ser beneficiarias de este programa las personas desempleadas por extinción de su relación laboral que, desde el 16 de agosto de 2011 hasta el 15 de febrero de 2012, ambos inclusive, agoten la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en el artículo 215 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/994, de 20 de junio, o bien agoten alguno de estos subsidios incluidas sus prórrogas, y que estén inscritas como demandantes de empleo en los Servicios Públicos de Empleo.\nNo podrán percibir las ayudas reguladas en este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal por desempleo e inserción, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificación profesional de las personas que agoten su protección por desempleo en los términos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni que hubieran agotado la renta agraria o el subsidio por desempleo, ambos a favor de las personas trabajadoras eventuales del Régimen Especial Agrario de la Seguridad Social.\nPor tanto, de acuerdo con lo anterior, no podrán recibir las ayudas reguladas en este programa las personas que hubieran sido o pudieran ser beneficiarias de ayudas en aplicación de la Resolución de 15 de febrero de 2011, del Servicio Público de Empleo Estatal, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas por el citado Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\nLas personas beneficiarias de este programa deberán carecer de rentas, de cualquier naturaleza, superiores en cómputo mensual al 75 por ciento del salario mínimo interprofesional excluida la parte proporcional de dos pagas extraordinarias. Se computarán como rentas el importe de los salarios sociales, rentas mínimas de inserción o ayudas análogas concedidas por otras Administraciones Públicas.\nA estos efectos, aunque la persona solicitante carezca de rentas, en los términos anteriormente establecidos, si tiene cónyuge y/o hijos menores de 26 años, o mayores de esa edad con una discapacidad de al menos el 33 % o menores acogidos, únicamente se entenderá cumplido el requisito de carencia de rentas previsto en el párrafo anterior, cuando la suma de las rentas de todos los integrantes de la unidad familiar así constituida, incluida la persona solicitante, dividida por el número de miembros que la componen, no supere el 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\n2. No podrán obtener la condición de beneficiarias aquellas personas en quienes concurra alguna de las circunstancias a que se refiere el artículo 13, apartado 2, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n3. Cada persona podrá obtener la condición de beneficiaria de las ayudas reguladas en este programa, una sola vez en todo el tiempo que dure el mismo.\nArtículo cuarto. Obligaciones de las personas beneficiarias.\nLas personas beneficiarias de esta ayuda quedarán sujetas a las obligaciones establecidas en esta resolución y a las dispuestas con carácter general en el artículo 14 de la Ley 38/2003, de 17 de noviembre. En todo caso, estarán obligadas a:\na) Mantener la condición de persona desempleada inscrita como demandante de empleo durante todo el período en el que perciban esta ayuda, sin perjuicio de lo establecido en el artículo noveno de esta resolución.\nb) Participar en un itinerario individualizado y personalizado de inserción, que contemple el diagnóstico sobre su empleabilidad, así como en las acciones de políticas activas y de búsqueda de empleo que les propongan los Servicios Públicos de Empleo y aceptar la colocación adecuada que les sea ofrecida, sin perjuicio de lo establecido en el artículo noveno de esta resolución.\nc) Aportar la información y documentación que se les requiera tanto durante la instrucción del procedimiento, como durante el desarrollo de la actividad, a efectos de acreditar los requisitos exigidos para acceder a las subvenciones y mantener, en su caso, el derecho a la percepción de las mismas.\nd) Comunicar al Servicio Público de Empleo Estatal la percepción de rentas, de cualquier naturaleza, que modificaran el importe de las percibidas en el momento en que solicitó la ayuda.\nArtículo quinto. Ayuda económica de acompañamiento por la participación en el programa de recualificación profesional.\n1. La finalidad de esta ayuda es la de reforzar y facilitar la participación de las personas desempleadas en el programa de recualificación profesional.\n2. La cuantía mensual de esta ayuda será del 75 por ciento del IPREM vigente en cada momento hasta un máximo de 6 meses desde la solicitud de la misma, con independencia de cualquier tipo de interrupción en la percepción de la ayuda, pudiendo verse además minorada en su importe en las circunstancias establecidas en el artículo segundo punto 4 de esta resolución.\nArtículo sexto. Solicitud de la ayuda económica de acompañamiento.\n1. El procedimiento se iniciará, mediante solicitud (anexo I) de la persona interesada, dirigida a la persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal y será presentada en las Oficinas de Prestaciones de este organismo. Asimismo, se podrá presentar en cualquiera de los lugares previstos en el artículo 38 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n2. La solicitud incluirá la declaración responsable de la persona solicitante respecto a:\nAcreditación del cumplimiento de obligaciones por reintegro de subvenciones.\nAcreditación de no estar incursa en ninguna de las prohibiciones previstas en el artículo 13 de la Ley 38/2003, de 17 de noviembre.\nAcreditación del cumplimiento de las obligaciones tributarias y de Seguridad Social.\nAsimismo, la solicitud de esta ayuda incluirá la autorización al Servicio Público de Empleo Estatal para la verificación y cotejo de cualquier dato de carácter personal o económico que sea necesario para la concesión de las ayudas económicas de acompañamiento o para el mantenimiento de su percepción.\n3. La solicitud deberá realizarse en el plazo máximo de dos meses desde la fecha en que hubieran agotado el derecho a la prestación mencionado en el punto 1 del artículo tercero. Si la solicitud se presentara fuera de este plazo, se denegará, previa resolución dictada en los términos previstos en el artículo 71 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nArtículo séptimo. Documentación.\nLas solicitudes se presentarán con la siguiente documentación, en original o fotocopia compulsada, que será cotejada por el empleado público que reciba la misma:\na) Justificante de los ingresos obtenidos en el mes anterior a la solicitud, tanto por la persona solicitante como, en su caso, el cónyuge y/o hijos que se mantengan en el momento de efectuar la misma.\nEn el supuesto de que la persona solicitante tuviera la consideración de víctima de violencia de género o doméstica, no deberá aportar justificación de los ingresos obtenidos por el cónyuge o hijo agresor.\nEn los casos de separación matrimonial o divorcio no será necesario presentar documentación relativa a los ingresos, sino que se aportará la sentencia y/o convenio regulador donde figure la cantidad por pensión alimenticia a favor de los hijos y, en su caso, de la pensión compensatoria.\nb) Cualquier otra documentación que pueda requerir el Servicio Público de Empleo Estatal.\nArtículo octavo. Instrucción y resolución.\n1. La instrucción del procedimiento de concesión de la ayuda económica de acompañamiento corresponderá a la Dirección Provincial del Servicio Público de Empleo Estatal. Previamente a la resolución se verificará el cumplimiento de los requisitos establecidos para la subvención y se requerirá a la persona interesada, en su caso, la aportación de la documentación complementaria que fuera precisa, en el plazo de diez días. Si la persona solicitante no aportara la documentación requerida se le tendrá por desistida de su solicitud, previa resolución dictada en los términos previstos en el artículo 71 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del procedimiento Administrativo Común.\nTanto los requisitos de inicio de un itinerario personalizado de inserción, como la participación en el mismo se verificará a través del Sistema de Información de los Servicios Públicos de Empleo. A estos efectos se considerará que la persona solicitante ha iniciado un itinerario personalizado de inserción, cuando tenga asociado y en estado de activo un itinerario personalizado de empleo (código 170) y adicionalmente se considerará que participa en éste cuando exista un servicio asociado al mismo en estado de activo o en tramitación, indicando además sus fechas de inicio y en su caso de finalización, así como los días en los que no se ha producido participación efectiva de la persona beneficiaria.\nLos Servicios Públicos de Empleo de las Comunidades Autónomas deberán informar al Servicio Público de Empleo Estatal de cualquier incumplimiento en la participación efectiva en las acciones y medidas de los itinerarios personalizados de empleo de las personas beneficiarias de las ayudas reguladas en el presente procedimiento, tan pronto como ésta se produzca.\nEl expediente de concesión de estas ayudas incluirá un certificado o informe del órgano competente de la Dirección Provincial del Servicio Público de Empleo Estatal, en el que conste que de la información que obra en su poder se desprende que las personas beneficiarias cumplen todos los requisitos necesarios para acceder a la misma.\n2. La persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, resolverá sobre la concesión o denegación de la ayuda. La resolución se dictará y notificará en el plazo máximo de tres meses a contar desde la fecha de su solicitud. Transcurrido dicho plazo sin haberse notificado resolución, podrá entenderse desestimada por silencio administrativo la solicitud presentada, siendo de aplicación a este procedimiento lo establecido en el artículo 25.5 de la Ley 38/2003, de 17 de noviembre.\nAsimismo, la persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, procederá a la aprobación y compromiso del gasto, reconocimiento de la obligación y ordenación del pago de estas ayudas.\nLa persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, dispondrá la acumulación de los procedimientos de concesión de estas ayudas, dictando una resolución de concesión con carácter mensual, que deberá ser fiscalizada de conformidad con anterioridad a su firma. Esta resolución, que deberá ser objeto de publicación en el Boletín Oficial de cada Provincia, expresará la relación de solicitantes para los que se propone la concesión de la subvención y su cuantía.\nLas resoluciones que denieguen la concesión de estas ayudas se notificarán de acuerdo a lo previsto en los artículos 58 y 59 de la Ley 30/1992, de 26 de noviembre.\nLa resolución que ponga fin al procedimiento no pondrá fin a la vía administrativa, de conformidad con el artículo 82 de la Ley 50/1998, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, por lo que contra la misma se podrá interponer recurso de alzada ante la persona titular del Ministerio de Trabajo e Inmigración, en el plazo de un mes a partir del día siguiente al de su notificación.\nArtículo noveno. Liquidaciones y abonos mensuales de la subvención.\n1. La subvención se abonará mediante el sistema de nóminas mensuales por meses vencidos, de 30 días, prorrateándose las cantidades en caso de existir períodos inferiores al mes, previa verificación por el Servicio Público de Empleo Estatal, o acreditación por la persona interesada, en su caso, de variación de los requisitos para el acceso a esta subvención contemplados en el artículo tercero, así como las posibles incidencias que afecten a la ayuda.\nA todos los efectos, si no hubiera comunicación de la persona que modifique la información aportada en la solicitud, se considerará que las condiciones comprobadas en la misma se mantienen en el momento de tramitar el pago, con excepción de su participación en los servicios asociados al itinerario personalizado de inserción, que deberá ser objeto de comprobación con anterioridad a incluir a ésta en cada una de las nóminas mensuales a las que pudiera tener derecho. Esta comprobación se realizará a través de la información existente en el Sistema de Información de los Servicios Públicos de Empleo, en el momento de elaborar cada nómina.\n2. El Servicio Público de Empleo Estatal abonará la ayuda para la recualificación profesional, desde la fecha de inclusión efectiva en este programa. A estos efectos se considera que la fecha de inclusión efectiva en este programa es la fecha de solicitud de esta ayuda siempre que se cumplan los requisitos establecidos en el artículo octavo punto primero de esta resolución.\nA partir de la fecha de inicio del primer servicio asociado al itinerario personalizado de inserción se descontarán las cantidades que correspondan por los días que no exista participación de la persona beneficiaria en alguno de los servicios incluidos en el itinerario, con excepción del supuesto de maternidad o paternidad en cuyo caso no se efectuará ningún descuento por este motivo.\nAsimismo, se descontarán proporcionalmente las cantidades que correspondan por los días que no se mantenga la inscripción como persona demandante de empleo por causa de colocación de la persona beneficiaria, así como durante los días de prestación económica por incapacidad temporal a la que pudiera acceder a partir del cese en dicha colocación.\nLas personas beneficiarias mencionadas en el párrafo anterior, percibirán de nuevo esta ayuda, desde el momento en que se inscriban como personas demandantes de empleo, siempre que cumplan con los requisitos del artículo octavo, punto 1, y se encuentren dentro del plazo máximo establecido en el artículo quinto.\n3. El órgano encargado del seguimiento incorporará al expediente la liquidación correspondiente así como un certificado que acredite que no ha existido comunicación del beneficiario que implique alteración de las declaraciones responsables efectuadas en la solicitud.\n4. Para proceder al pago de la ayuda, cada Dirección Provincial comenzará a elaborar la nómina con la información obtenida del aplicativo informático existente a estos efectos el día 5 o primer día hábil posterior del mes siguiente.\n5. La primera nómina de este programa se comenzará a elaborar el día 5 de octubre de 2011, de acuerdo con lo mencionado en los apartados anteriores.\nArtículo décimo. Pago de las ayudas.\n1. El pago de las ayudas para la recualificación profesional se hará mediante transferencia bancaria a favor de las personas beneficiarias.\n2. Los libramientos para atender los abonos mensuales de estas ayudas se expedirán a favor de la habilitación provincial, que actuando como agente mediador ordenará el pago efectivo a los beneficiarios, instrumentándose a través del correspondiente documento contable ADOP o en su caso OP.\n3. A tales efectos, deberán remitirse a las respectivas habilitaciones los libramientos, acompañados de las nóminas o documentación que justifique su expedición. Las habilitaciones cursarán oportunamente a las entidades de crédito las correspondientes órdenes en las que figurarán los datos sobre identificación de los beneficiarios y sus cuentas, así como los importes a transferir.\n4. Las habilitaciones formarán una cuenta justificativa de los pagos efectuados con cargo a cada libramiento mensual que hayan recibido. La estructura de la citada cuenta seguirá el modelo previsto en la Resolución de 31 de octubre de 1997, de la Intervención General de la Administración del Estado, por la que se establecen las cuentas justificativas a rendir por los cajeros de pagos especiales, con las adaptaciones derivadas de las especialidades del procedimiento de pago regulado en la presente resolución.\nA las citadas cuentas justificativas se unirán los siguientes documentos:\na) Nómina liquidada, de acuerdo con lo dispuesto en el artículo noveno de esta resolución.\nb) Relación de beneficiarios, con la documentación justificativa del pago efectuado, transferencias ordenadas y relación de perceptores debidamente diligenciada por el banco y detalle de las que no hayan podido realizarse.\nc) Documento bancario acreditativo del reintegro a la cuenta del Banco de España abierta a nombre del Servicio Público de Empleo Estatal que corresponda a cada provincia.\nLas habilitaciones remitirán las cuentas justificativas al órgano que reconoció la obligación, dentro del mes siguiente a aquel en que se produjo el pago de las ayudas. Recibidas las cuentas por el citado órgano, éste procederá a su examen y remisión a la Intervención Delegada cuya competencia orgánica o territorial corresponda con la del órgano que reconoció la obligación, al objeto de posibilitar las actuaciones de control.\nExaminadas las cuentas por la correspondiente Intervención, se devolverán al mismo órgano para que proceda, en su caso, a su aprobación.\nArtículo undécimo. Pérdida del derecho a la percepción de la ayuda económica de acompañamiento.\nSin perjuicio de lo establecido en el artículo noveno de esta resolución:\n1. El incumplimiento injustificado de las obligaciones establecidas en las letras a) y b) del artículo cuarto dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine la persona responsable de realizar el seguimiento del itinerario personalizado de inserción. Esta situación se comunicará al Servicio Público de Empleo Estatal a efectos de que la persona titular de la Dirección Provincial, por delegación de la persona titular de la Dirección General dicte la oportuna resolución.\n2. El incumplimiento injustificado de las obligaciones establecidas en las letras c) y d) del artículo cuarto dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine el Servicio Público de Empleo Estatal. A estos efectos la persona titular de la Dirección Provincial, por delegación de la persona titular de la Dirección General dictará la oportuna resolución.\n3. En los dos supuestos anteriores, con carácter previo a dictar la oportuna resolución, se dará un plazo de diez días al interesado para que formule las alegaciones que considere oportunas.\nArtículo duodécimo. Reintegros.\nLa persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de este organismo, procederá al inicio del procedimiento de reintegro regulado en los artículos 36 y siguientes de la Ley 38/2003, de 17 de noviembre, siempre que se diera alguna de las circunstancias previstas en el artículo 37 de esa norma.\nDisposición adicional única. Control, seguimiento y evaluación.\n1. El Servicio Público de Empleo Estatal realizará cuantas acciones sean necesarias para el seguimiento y evaluación de la ayuda económica de acompañamiento reguladas en esta norma, tanto en su aspecto cualitativo como cuantitativo.\n2. El Servicio Público de Empleo Estatal facilitará información a sus correspondientes órganos de participación sobre las subvenciones reguladas en esta norma, en los términos previstos en la normativa reguladora de dichos órganos.\n3. El Servicio Público de Empleo Estatal establecerá los mecanismos necesarios de coordinación e intercambio de información con los Servicios Públicos de Empleo de las Comunidades Autónomas.\nDisposición final primera. Normativa aplicable.\nEn lo no previsto en esta resolución, será de aplicación la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de dicha Ley, salvo en lo que afecte a la aplicación de los principios de publicidad y concurrencia y la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nDisposición final segunda. Entrada en vigor.\nEsta resolución entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 30 de agosto de 2011.–El Director General del Servicio Público de Empleo Estatal, Antonio Toro Barba.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/08/31/pdfs/BOE-A-2011-14247.pdf", "more": {"Materias": ["Ayudas", "Desempleo", "Empleo", "Formación profesional", "Procedimiento administrativo", "Servicio Público de Empleo Estatal"], "Referencias anteriores": ["DE CONFORMIDAD con el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701)."]}}