{"title": "Real Decreto-ley 2/2000, de 23 de junio, por el que se modifica la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y otras normas tributarias.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11832", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000."], "content": "\nTEXTO\n\nI\nEntre los principios que la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, cita como pilares del régimen económico y fiscal del archipiélago se halla la creación de una Zona Especial Canaria, con el propósito de que la misma contribuya a potenciar el desarrollo económico y fiscal de las islas Canarias, mediante la atracción de capitales y empresas provenientes del exterior.\nDesde un principio, la Comisión Europea advirtió sobre la posibilidad de que algunos de los aspectos de la regulación de la Zona Especial Canaria pudieran plantear problemas de compatibilidad con el ordenamiento comunitario.\nCon el ánimo de mantener siempre la compatibilidad entre la normativa interna del Reino de España y las disposiciones del Derecho comunitario, se aprobaron sendas modificaciones mediante el Real Decreto-ley 3/1996, de 26 de enero, de reforma parcial de la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y la Ley 13/1996, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social.\nNo siendo suficientes los cambios incorporados por las citadas normas respecto de la regulación inicial, fundamentalmente por la propia evolución de la normativa comunitaria, en particular, en materia de ayudas de Estado, y por el proceso de consolidación del mercado interior, la Comisión Europea siguió advirtiendo sobre la posible incompatibilidad de la regulación del régimen de la Zona Especial Canaria con el ordenamiento comunitario. Por esta razón, el Gobierno de la Nación, consciente de la importancia que la aplicación de dicho régimen puede representar para la economía canaria, decidió abrir un período de consultas con las autoridades comunitarias al objeto de solventar los problemas que les planteaba la norma vigente, proponiendo una nueva regulación que fue notificada oficialmente a la Comisión Europea el 16 de diciembre de 1998.\nEste proceso ha concluido con la autorización manifestada por la Comisión Europea, comunicada por carta a las autoridades españolas de fecha 4 de febrero de 2000, para la modificación del Régimen de la Zona Especial Canaria, autorización que se concreta en el ordenamiento interno mediante las modificaciones que introduce el presente Real Decreto-ley, básicamente, en la Ley 19/1994.\nII\nVarias son las novedades que recoge la nueva regulación de la Zona Especial Canaria, plasmadas en el artículo 1, que modifica diversos capítulos del título V de la citada Ley 19/1994.\nEn primer lugar, la reducción del ámbito temporal de la Zona Especial Canaria, en consonancia con la normativa comunitaria en materia de ayudas de Estado de carácter regional, fijándose como límite de su vigencia el 31 de diciembre de 2008, al tiempo que se señala como fecha límite para optar a dicho régimen de ayudas el 31 de diciembre de 2006.\nEn segundo término, se contempla la posibilidad de que los inversores que decidan instalarse en la Zona Especial Canaria, ya sean residentes o no residentes, puedan realizar operaciones tanto dentro como fuera del mercado nacional, eliminando así barreras anteriormente existentes a este respecto.\nEl ámbito subjetivo de aplicación del régimen de la Zona Especial Canaria comprende a las personas jurídicas de nueva creación inscritas en el Registro Oficial que se crea al efecto, para lo cual habrán de satisfacer una serie de requisitos, entre los que merecen destacarse los de efectuar una inversión mínima de 16.638.000 pesetas (100.000 euros) en activos fijos, crear un mínimo de cinco empleos y la realización de una serie de actividades tasadas para conseguir que este régimen pueda atraer inversiones que permitan una eficaz diversificación del tejido productivo canario.\nUn segundo conjunto de novedades viene referido al ámbito organizativo de la Zona Especial Canaria, respecto al cual conviene destacar la creación de una Comisión Técnica, adscrita al Consejo Rector de la Zona Especial Canaria, responsable de la emisión de informes vinculantes sobre las solicitudes de inscripción que se presenten por las entidades interesadas en acogerse al régimen de la Zona Especial Canaria.\nEn tercer lugar, se introducen modificaciones relevantes en el régimen fiscal aplicable a las entidades de la Zona Especial Canaria.\nAsí, se establecen unos tipos de gravamen reducidos, variables entre el 1 por 100 y el 5 por 100. El tipo impositivo aplicable dependerá del año de autorización, de la creación de empleo y del tipo de actividad desarrollada, siendo creciente el tipo y decreciente el incentivo fiscal a lo largo del período de vigencia, para ajustarse este régimen, que constituye una manifestación de las denominadas ayudas al funcionamiento, a las disposiciones comunitarias.\nLos tipos reducidos se aplicarán exclusivamente sobre la parte de la base imponible derivada de las operaciones que se realicen material y efectivamente en el ámbito geográfico de la Zona Especial Canaria y hasta unos límites señalados, distintos según se trate de actividades industriales, de servicios o de una categoría especial de actividades que pueden generar un menor impacto en la economía regional.\nLa nueva regulación que se establece para el régimen fiscal aplicable a la Zona Especial Canaria hace necesario introducir sendas modificaciones en la normativa de los Impuestos sobre Sociedades y sobre la Renta de las Personas Físicas, las cuales se incorporan en los artículos 2 y 3 de este Real Decreto-ley, respectivamente.\nLa reforma hasta aquí expuesta, que se incorpora al ordenamiento interno por el presente Real Decreto-ley, pone fin a un largo período de suspensión de la puesta en marcha de una de las medidas más importantes adoptadas por la Ley 19/1994, en aras al impulso del desarrollo económico y social de las islas Canarias, demora ésta que no debe mantenerse por más tiempo, máxime teniendo en cuenta el reducido ámbito temporal fijado para el régimen de la Zona Especial Canaria en relación con los períodos de maduración de las inversiones que se desean atraer. Por todo ello, queda plenamente justificado el carácter extraordinario y urgente de las medidas adoptadas por el presente Real Decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución y a propuesta del Ministro de Hacienda, oído el Parlamento Canario, y previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000,\nDISPONGO:\nArtículo primero. Modificación de la Ley 19/1994, de 6 de julio, de modificación del Régimen Económico y Fiscal de Canarias.\nUno. Se modifica el capítulo I del título V, que quedará redactado del modo siguiente:\n«CAPÍTULO I\nCreación, vigencia y ámbito de la Zona Especial Canaria\nArtículo 28. Creación de la Zona Especial Canaria.\nSe crea una Zona Especial en las islas Canarias con la finalidad de promover el desarrollo económico y social del archipiélago y la diversificación de su estructura productiva, presidida por el principio de estanqueidad geográfica, que se regirá por lo dispuesto en la presente Ley y en su norma de desarrollo, sin perjuicio de la aplicación de la normativa general en lo no previsto expresamente.\nArtículo 29. Vigencia de la Zona Especial Canaria.\n1. La vigencia de la Zona Especial Canaria tendrá como límite el 31 de diciembre del año 2008, prorrogable previa autorización de las Comisión Europea.\n2. No obstante, la autorización de la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria tendrá como límite el 31 de diciembre del año 2006.\n3. El mantenimiento de la Zona Especial Canaria estará condicionado en todo caso al resultado de las revisiones periódicas que deba realizar la Comisión Europea.\nArtículo 30. Ámbito geográfico de aplicación.\nEl ámbito geográfico de la Zona Especial Canaria se extenderá a todo el territorio de las islas Canarias, salvo en el caso de empresas que se dediquen a la producción, transformación, manipulación o comercialización de mercancías cuando éstas se produzcan, transformen o manipulen en la Zona Especial Canaria o se entreguen desde ésta, que quedarán localizadas en las áreas que, dentro de dicho territorio, se determinen por el Gobierno de la Nación, a propuesta del Gobierno de Canarias.\nLa distribución insular de dichas áreas y su superficie máxima serán las siguientes:\na) En las islas de Gran Canaria y Tenerife, un máximo de cinco zonas limitadas, cuya superficie total no podrá exceder de 150 hectáreas en cada una de las citadas islas.\nb) En la isla de La Palma, dos zonas limitadas, cuya superficie total no podrá exceder de 50 hectáreas.\nc) En las islas de Fuerteventura, La Gomera, El Hierro y Lanzarote, una zona limitada por cada isla, cuya superficie unitaria no podrá exceder de 25 hectáreas.\nArtículo 31. Ámbito subjetivo de aplicación.\n1. La Zona Especial Canaria quedará restringida, dentro de sus límites geográficos, a las entidades de la Zona Especial Canaria.\n2. Son entidades de la Zona Especial Canaria las personas jurídicas de nueva creación que, reuniendo los requisitos enumerados en el apartado siguiente, sean inscritas en el Registro Oficial de Entidades de la Zona Especial Canaria.\n3. Solamente serán inscribibles aquellas personas jurídicas que reúnan los siguientes requisitos:\na) Que tengan su domicilio social y la sede de dirección efectiva en el ámbito geográfico de la Zona Especial Canaria.\nb) Que al menos uno de los administradores resida en las islas Canarias.\nc) Constituir su objeto social la realización en el ámbito geográfico de la Zona Especial Canaria de actividades económicas incluidas en el anexo del presente Real Decreto-ley. En los términos que reglamentariamente se establezcan podrán realizar fuera de dicho ámbito geográfico actividades accesorias o complementarias a las indicadas, para lo cual podrán abrir sucursales en el resto del territorio nacional a las que no serán de aplicación los beneficios de la Zona Especial Canaria.\nd) Realizar inversiones en los dos primeros años desde su autorización por un importe mínimo de 16.638.600 pesetas (100.000 euros), que se materialicen en la adquisición de activos fijos materiales o inmateriales, en su caso, situados o recibidos en el ámbito geográfico de la Zona Especial Canaria, utilizados en el mismo y necesarios para el desarrollo de las actividades económicas efectuadas por el contribuyente en dicho ámbito geográfico. No se computarán, a estos efectos, los activos fijos adquiridos mediante las operaciones contempladas en el capítulo VIII del Título VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\nEstas inversiones deberán cumplir las siguientes condiciones:\na') Los activos adquiridos deberán permanecer en la entidad de la Zona Especial Canaria durante todo el período de disfrute de este régimen, o durante su vida útil si fuera menor, sin ser objeto de transmisión. Tampoco podrán ser objeto de arrendamiento o cesión a terceros para su uso, salvo que se trate del objeto social o actividad de la entidad de la Zona Especial Canaria, y siempre que no exista vinculación directa o indirecta con los arrendatarios o cesionarios de dichos bienes. Se entenderá que no se incumple el requisito de permanencia cuando los bienes sean objeto de transmisión y el importe se reinvierta en nuevos elementos del activo fijo en las mismas condiciones dentro del plazo de un año.\nb') Tratándose de activos usados, éstos no podrán haberse aplicado anteriormente al fin previsto en esta letra d).\nCon carácter excepcional se podrá autorizar la inscripción de entidades que no cumplan el requisito de inversión establecido en esta letra d), siempre que el número de puestos de trabajo a crear y el promedio anual de plantilla superen el mínimo previsto en la letra e) de este apartado.\ne) Crear un mínimo de cinco puestos de trabajo en el ámbito geográfico de la Zona Especial Canaria dentro de los seis meses siguientes a su autorización y mantener como mínimo en ese número el promedio anual de plantilla durante el período de disfrute de este régimen.\nCuando se haya ejercido anteriormente la misma actividad bajo otra titularidad, se exigirá una creación neta de, al menos, cinco empleos en el territorio español.\nf) Presentar una memoria descriptiva de las actividades económicas a desarrollar, que avale su solvencia, viabilidad, competitividad internacional y su contribución al desarrollo económico y social de las islas Canarias, cuyo contenido será vinculante para la entidad, salvo variación de esas actividades previa autorización expresa del Consejo Rector.\n4. Las características y condiciones de lo dispuesto en las letras d), e) y f) del apartado 3 se podrán determinar reglamentariamente.»\nDos. Se modifica el capítulo II del Título V, que quedará redactado del modo siguiente:\n«CAPÍTULO II\nEl Consorcio y el Registro Oficial de Entidades de la Zona Especial Canaria\nSección 1.ª El Consorcio de la Zona Especial Canaria\nArtículo 32. Naturaleza.\nSe crea, adscrito al Ministerio de Hacienda, con la denominación de Consorcio de la Zona Especial Canaria, un organismo público con personalidad jurídica y patrimonio propios y plena capacidad pública y privada, que se regirá por lo dispuesto en la presente Ley y las disposiciones que la desarrollen, conforme con lo establecido en la disposición adicional décima de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\nArtículo 33. Régimen jurídico.\n1. El Consorcio de la Zona Especial Canaria se regirá por el ordenamiento jurídico privado en todo lo relativo a sus relaciones patrimoniales, así como a los contratos para la promoción en el extranjero de la Zona Especial Canaria, ajustándose en el desempeño de sus funciones públicas y en el resto de su actividad contractual a lo dispuesto en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común; en la Ley 13/1995, de 18 de mayo, de Contratos de las Administraciones Públicas, y demás leyes que le sean de aplicación.\n2. Los actos y resoluciones que dicte el Consorcio de la Zona Especial Canaria en el ejercicio de sus funciones públicas agotarán la vía administrativa, excepto en materia tributaria donde serán recurribles en vía económico-administrativa, sin perjuicio en ambos casos del posterior acceso a la Jurisdicción contencioso-administrativa.\n3. Los acuerdos y resoluciones del Consejo Rector y del Presidente del Consorcio de la Zona Especial Canaria en el ejercicio de sus funciones públicas se considerarán, en todo caso, como actos del Consorcio de la Zona Especial Canaria a efectos de lo dispuesto en el apartado anterior.\n4. El personal que preste servicio en el Consorcio de la Zona Especial Canaria está vinculado al mismo por una relación sujeta a las normas del Derecho laboral. Su elección, con excepción del de carácter directivo, se hará mediante convocatoria pública y de acuerdo con sistemas basados en los principios de mérito y capacidad, estando sometido al régimen de incompatibilidades establecido con carácter general para el personal al servicio de las Administraciones públicas.\n5. No obstante lo dispuesto en el apartado anterior, el ejercicio de las funciones de vigilancia y supervisión que se deleguen o encomienden al Consorcio de la Zona Especial Canaria se llevará a cabo por funcionarios de la Administración competente adscritos al mismo.\n6. El control económico y financiero del Consorcio de la Zona Especial Canaria se llevará a cabo exclusivamente mediante comprobaciones periódicas o procedimientos de auditoría, a cargo de la Intervención General de la Administración del Estado, sin perjuicio de las funciones que correspondan al Tribunal de Cuentas.\n7. El asesoramiento jurídico, la defensa y la representación en juicio del organismo público podrá corresponder a funcionarios pertenecientes al Cuerpo de Abogados del Estado, mediante el oportuno convenio, conforme a lo dispuesto en la Ley 52/1997, de 27 de noviembre, de Asistencia Jurídica al Estado e Instituciones Públicas.\nArtículo 34. Órganos rectores.\n1. Los órganos de gobierno y administración del Consorcio de la Zona Especial Canaria son el Consejo Rector y el Presidente.\n2. El Consejo Rector estará compuesto por:\na) El Presidente del Consorcio de la Zona Especial Canaria, que lo será del Consejo Rector, y un Vicepresidente, nombrados ambos por el Gobierno de la Nación, a propuesta conjunta del Ministro de Hacienda y del Gobierno de Canarias, entre personas de reconocida competencia en materias económicas y financieras.\nb) Un número de cinco miembros, de los cuales tres serán nombrados por el Ministro de Hacienda y dos por el Gobierno de Canarias, entre personas de reconocida competencia en materias comerciales y de promoción económica.\nEl Consejo Rector designará, a propuesta del Presidente, un Secretario, que, si no fuera miembro de aquél, asistirá a sus reuniones con voz, pero sin voto.\n3. El Presidente ostentará la representación legal del Consorcio de la Zona Especial Canaria y ejercerá las facultades que le atribuye la presente Ley, el Estatuto del Consorcio de la Zona Especial Canaria y las que le delegue el Consejo Rector. El Vicepresidente sustituirá al Presidente en los casos de vacante, ausencia o enfermedad y ejercerá, asimismo, las facultades que determine el Estatuto del Consorcio de la Zona Especial Canaria y las que le delegue el Consejo Rector o el Presidente.\n4. Los mandatos del Presidente, del Vicepresidente y de los miembros del Consejo Rector tendrán una duración de cuatro años, al término de los cuales podrán ser renovados, en su caso, por otros dos períodos de cuatro años, cesando en sus cargos por los siguientes motivos:\na) Por expiración del término de sus respectivos mandatos.\nb) Por renuncia aceptada por el órgano que los designe.\nc) Por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su función, incompatibilidad sobrevenida o condena por delito doloso, previa instrucción del correspondiente expediente.\nd) Por revocación de sus nombramientos, decidida libremente por el mismo órgano que los nombró y con igual procedimiento y trámites.\ne) Por término de la vigencia de la Zona Especial Canaria.\n5. Los miembros del Consejo Rector del Consorcio de la Zona Especial Canaria estarán sometidos al régimen general de incompatibilidades del personal al servicio de las Administraciones públicas, con la excepción del Presidente y del Vicepresidente, quienes estarán sometidos al régimen de incompatibilidades de los altos cargos.\n6. Los miembros del Consejo Rector y el Secretario, en su caso, tendrán derecho a percibir las indemnizaciones por asistencia.\nArtículo 35. Comisión Técnica.\n1. Adscrita al Consejo Rector de la Zona Especial Canaria se crea, como órgano colegiado, una Comisión Técnica, cuya finalidad será la emisión de informes vinculantes sobre las solicitudes de inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria, previa comprobación de los requisitos legales y reglamentarios necesarios para obtener la inscripción.\n2. La Comisión Técnica estará compuesta por tres funcionarios, de los cuales dos serán designados por el Ministro de Hacienda y uno por el Gobierno de Canarias.\nLos funcionarios citados mantendrán la relación de servicio con su Administración de origen.\n3. La Comisión Técnica remitirá los informes sobre las solicitudes de inscripción en un plazo no superior a un mes desde que se produzca la petición de dichos informes. Este plazo no podrá prorrogarse en ningún caso más allá de otros quince días.\n4. Los miembros de la Comisión Técnica podrán asistir a las reuniones del Consejo Rector, a solicitud del mismo, con voz, pero sin voto.\n5. Los miembros de la Comisión Técnica tendrán derecho a percibir las indemnizaciones por asistencia.\nArtículo 36. Comisión Consultiva del Consorcio de la Zona Especial Canaria.\n1. Como órgano de asesoramiento del Consejo Rector, se crea la Comisión Consultiva del Consorcio de la Zona Especial Canaria, que estará presidida por el Vicepresidente del Consorcio y estará integrada, de la forma que reglamentariamente se determine, por un máximo de 12 personas en representación de las entidades de la Zona Especial Canaria, de las Cámaras Oficiales de Comercio, Industria y Navegación, de las confederaciones empresariales y organizaciones sindicales canarias, del sector de la ciencia y tecnología y de personas de reconocida competencia en materias jurídicas, económicas y financieras, que serán nombradas por el Gobierno de Canarias.\n2. La Comisión Consultiva del Consorcio de la Zona Especial Canaria informará sobre cuantas cuestiones le sean planteadas por el Consejo Rector, pudiendo elevar a la consideración del mismo cuantas propuestas estime oportunas.\nArtículo 37. Funciones.\n1. Al Consorcio de la Zona Especial Canaria le corresponden, con carácter general y sin perjuicio de las atribuidas a otros órganos u organismos públicos, las funciones de vigilancia y supervisión de las actividades desarrolladas por las entidades de la Zona Especial Canaria y las demás que se le atribuyen en esta Ley.\n2. Reglamentariamente se establecerán los procedimientos de información y colaboración del Consorcio de la Zona Especial Canaria con los órganos de la Administración General del Estado y de la Comunidad Autónoma de Canarias, en el ámbito de sus respectivas competencias relacionadas con la Zona Especial Canaria y, en su caso, con sus delegados en ésta. De igual forma se podrá delegar el ejercicio parcial o pleno de competencia de estos órganos, en el Consorcio de la Zona Especial Canaria, relacionados con las actividades a que se refiere el apartado anterior.\n3. Asimismo, el Consorcio de la Zona Especial Canaria promoverá y facilitará los servicios necesarios para el adecuado funcionamiento de dicha Zona y la consecución de su finalidad.\n4. El Consorcio de la Zona Especial Canaria asesorará al Gobierno de la Nación, al Ministro de Hacienda y al Gobierno de Canarias, en las materias relacionadas con la Zona Especial Canaria, a petición de los mismos o por iniciativa propia, pudiendo elevar aquellas propuestas sobre medidas o disposiciones relacionadas con dicha Zona que estime necesarias. Anualmente elaborará y dará publicidad a un informe en el que se refleje su actuación y la situación de la Zona Especial Canaria, sin perjuicio de la elaboración y publicación de estadísticas respecto a la misma con la periodicidad que estime pertinente.\nArtículo 38. Competencias del Consejo Rector.\nCorresponde al Consejo Rector del Consorcio de la Zona Especial Canaria:\na) Tramitar y resolver las solicitudes de autorización de las entidades que pretendan acogerse al régimen especial de la Zona Especial Canaria.\nb) Gestionar el Registro Oficial de Entidades de la Zona Especial Canaria.\nc) Gestionar y recaudar las tasas reguladas en el artículo 50 de esta Ley.\nd) Vigilar el cumplimiento por parte de las entidades de la Zona Especial Canaria de lo dispuesto en esta Ley, pudiendo para ello requerir cuanta información sea precisa, sin perjuicio de las competencias atribuidas a otros órganos u organismos públicos.\ne) Resolver los expedientes sancionadores que se tramiten según lo dispuesto en las normas contenidas en el capítulo VI de este Título.\nf) Suministrar la información que le sea requerida por las Administraciones u organismos competentes, de acuerdo con lo establecido en esta Ley y en sus normas de desarrollo.\ng) Elaborar anualmente un anteproyecto de presupuesto, con la estructura que señale el Ministerio de Hacienda.\nh) Dictar las instrucciones sobre el funcionamiento de la Zona Especial Canaria en aquellos aspectos en que tenga atribuida dicha competencia, así como las que exijan el desarrollo y ejecución de las normas contenidas en la Ley, sin perjuicio de las competencias de otros órganos, en relación a las cuestiones de procedimiento relativas al Registro Oficial de Entidades de la Zona Especial Canaria.\ni) Establecer sus normas de gestión y de funcionamiento interno, así como determinar las funciones del Secretario y, previo informe favorable del Ministerio de Hacienda, el régimen económico de las asistencias al Consejo Rector y a la Comisión Técnica.\nj) Proponer la remoción de los miembros de la Comisión Técnica cuando, a su juicio, incurrieren en incompetencia técnica o actuaren con infracción de las leyes.\nk) Emitir cuantos informes se le soliciten en relación con las materias de su competencia.\nl) Promover la Zona Especial Canaria.\nm) Cualquier otra función o competencia que le sea atribuida directamente en esta Ley o en sus normas de desarrollo.\nArtículo 39. Patrimonio y recursos económicos.\n1. El patrimonio inicial del Consorcio de la Zona Especial Canaria estará formado por una dotación fundacional que será aportada en un 75 por 100 con cargo a los Presupuestos Generales del Estado y en el 25 por 100 restante con cargo a los Presupuestos Generales de la Comunidad Autónoma de Canarias.\n2. Los recursos económicos del Consorcio de la Zona Especial Canaria estarán integrados por:\na) Los bienes y valores que constituyen su patrimonio y los productos y rentas del mismo o cualesquiera otros obtenidos por herencia, legado o donación.\nb) Las tasas a que se refiere el artículo 50 de esta Ley.\nc) El producto o rendimiento económico que obtenga en contraprestación a las actividades que desarrolle.\nd) El importe de las multas que imponga el Consejo Rector en el ejercicio de sus competencias.\ne) Las transferencias corrientes y de capital que se consignen a su favor en los Presupuestos Generales del Estado y en los Presupuestos Generales de la Comunidad Autónoma de Canarias.\nf) Cualquier otro recurso que pudiera serle atribuido.\n3. Para la cobranza de los recursos de Derecho público previstos en el apartado anterior, el Consorcio de la Zona Especial Canaria ostentará las mismas prerrogativas que las legalmente establecidas a favor de la Administración General del Estado y actuará, en su caso, conforme a los procedimientos administrativos correspondientes.\n4. El remanente anual del Consorcio de la Zona Especial Canaria no se distribuirá entre las Administraciones públicas integrantes del mismo, permaneciendo a disposición del Consorcio para los fines que acuerde el Consejo Rector.\nA la fecha de la liquidación y extinción del Consorcio de la Zona Especial Canaria, el remanente se repartirá entre las Administraciones públicas integrantes del mismo, en la proporción resultante de las aportaciones realizadas por cada una de ellas conforme al apartado 1 y a la letra e) del apartado 2 de este artículo. A estos efectos, se sumarán tanto las aportaciones corrientes como las de capital.\nSección 2.ª El Registro Oficial de Entidades de la Zona Especial Canaria\nArtículo 40. El Registro Oficial de Entidades de la Zona Especial Canaria.\n1. Objeto y régimen jurídico.\nSe crea el Registro Oficial de Entidades de la Zona Especial Canaria, dependiente del Consorcio de la Zona Especial Canaria, con el carácter de registro público administrativo.\nEl Registro Oficial de Entidades de la Zona Especial Canaria se regirá por lo establecido en esta Ley, así como en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, y sus normas de desarrollo.\n2. Gestión y administración del Registro Oficial.\nLa gestión y administración del Registro Oficial de Entidades de la Zona Especial Canaria se realizará a través de una Oficina de Gestión, que tendrá la consideración de órgano administrativo.\nLa Oficina de Gestión dependerá del Consejo Rector, quien podrá designar a uno de sus miembros como responsable de la misma.\nLa organización y funcionamiento de la Oficina de Gestión, así como la creación, modificación o supresión de otras Oficinas del Registro Oficial de Entidades de la Zona Especial Canaria, corresponderá al Consejo Rector, quien dictará las resoluciones pertinentes.\n3. Requisitos y procedimiento de gestión.\nSerá requisito previo para la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria la autorización del Consejo Rector, quien la otorgará previo informe favorable de la Comisión Técnica.\nPor vía reglamentaria se podrá regular el procedimiento de inscripción, así como los datos y documentos que los solicitantes deberán aportar a la Oficina de Gestión, el contenido de la inscripción, su modificación y cancelación, así como las reclamaciones y recursos contra las resoluciones correspondientes y demás extremos pertinentes.»\nTres. Se modifica el capítulo III del Título V que quedará redactado del modo siguiente:\n«CAPÍTULO III\nRégimen general de las entidades de la Zona Especial Canaria\nSección 1.ª Disposiciones generales\nArtículo 41. Procedimiento de inscripción de las entidades de la Zona Especial Canaria.\n1. La inscripción de una entidad en el Registro Oficial de Entidades de la Zona Especial Canaria estará condicionada a la autorización previa del Consorcio de la Zona Especial Canaria.\nA estos efectos, deberá presentarse una solicitud a la que se acompañará la memoria a que se refiere la letra f) del apartado 3 del artículo 31 de esta Ley y justificación del resto de los requisitos exigidos en dicho artículo. Junto con esta solicitud se aportará un depósito o aval por importe de la tasa de inscripción regulada en el artículo 50 de esta Ley.\nA la vista de la documentación aportada, el Consejo Rector procederá a la autorización, previo informe favorable de la Comisión Técnica.\nLa autorización por parte del Consejo Rector deberá otorgarse, de forma expresa, en el plazo de dos meses, a contar desde la fecha de recepción de la solicitud en el Consorcio de la Zona Especial Canaria. Este plazo podrá suspenderse en los casos previstos en el artículo 42.5 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común. No obstante, el plazo previsto en su letra c) quedará reducido a un mes. Transcurrido el plazo indicado sin resolución expresa, se entenderá desestimada la solicitud de autorización.\n2. Una vez obtenida la autorización, el solicitante deberá aportar al Registro Oficial de Entidades de la Zona Especial Canaria los documentos acreditativos de la constitución de la entidad con arreglo a la Ley.\nLa inscripción deberá practicarse en el plazo de diez días, a contar desde el día en que se presentaren los documentos a que se refiere el párrafo precedente.\nSección 2.ª Régimen Fiscal\nArtículo 42. Impuesto sobre Sociedades. Régimen especial. Acumulabilidad.\n1. Las entidades de la Zona Especial Canaria tributarán en el Impuesto sobre Sociedades con las siguientes especialidades:\na) Aplicarán el tipo de gravamen especial que resulte de lo establecido en el artículo siguiente a aquella parte de la base imponible que corresponda a las operaciones que realicen material y efectivamente en el ámbito geográfico de la Zona Especial Canaria.\nb) Las entidades de la Zona Especial Canaria llevarán su contabilidad de acuerdo con lo dispuesto en el Código de Comercio y demás normativa contable que les sea de aplicación, sin perjuicio de las siguientes especialidades:\na') Deberán individualizar en cuentas separadas las operaciones indicadas en los apartados 1 y 2 de la regla segunda del artículo 44 de esta Ley.\nb') Las sucursales a las que se refiere la letra c) del apartado 3 del artículo 31 de esta Ley deberán llevar contabilidad separada de la contabilidad de la entidad de la Zona Especial Canaria.\nc') Deberá incluirse en la memoria un desglose de la parte de la cuenta de pérdidas y ganancias, así como de todas aquellas cuentas que reflejan aplicación del beneficio, que proceda de las operaciones realizadas efectiva y materialmente en el ámbito geográfico de la Zona Especial Canaria, determinada por aplicación a las mismas del porcentaje obtenido según se establece en la regla segunda del artículo 44 de esta Ley.\n2. Los beneficios fiscales de la Zona Especial Canaria se podrán simultanear con otras ayudas a la inversión y a la creación de empleo dentro de los límites y con las condiciones establecidas en la normativa comunitaria.\nArtículo 43. Impuesto sobre Sociedades. Tipos de gravamen especiales.\n1. Para la determinación del tipo de gravamen especial aplicable, el período de vigencia de la Zona Especial Canaria se dividirá en tres tramos, los cuales tendrán la duración siguiente, expresada en años naturales:\nPrimer tramo:\nLos primeros tres años para las entidades de la Zona Especial Canaria autorizadas en 2000 y 2001.\nLos primeros dos años para las entidades de la Zona Especial Canaria autorizadas en 2002, 2003 y 2004.\nEl primer año para las restantes.\nSegundo tramo:\nLos siguientes cuatro años para las entidades de la Zona Especial Canaria autorizadas en 2000.\nLos siguientes tres años para las entidades de la Zona Especial Canaria autorizadas en 2001 y 2002.\nLos siguientes dos años para las entidades de la Zona Especial Canaria autorizadas en 2003, 2004 y 2005.\nEl siguiente año para las entidades de la Zona Especial Canaria autorizadas en 2006.\nTercer tramo: El resto del período de vigencia.\n2. a) En función de los tramos anteriores y de la creación neta de empleo de la entidad de la Zona Especial Canaria, los tipos impositivos especiales serán los siguientes:\n\n\n\nCreación neta de empleo\n\n\nTramo primero\n–\nPorcentaje\n\n\nTramo segundo\n–\nPorcentaje\n\n\nTramo tercero\n–\nPorcentaje\n\n\n\n\nEntre 5 y 8 trabajadores\n\n\n1\n\n\n2,5\n\n\n5\n\n\n\n\nMás de 8 y hasta 12 trabajadores\n\n\n1\n\n\n2,25\n\n\n4,5\n\n\n\n\nMás de 12 y hasta 20 trabajadores\n\n\n1\n\n\n2\n\n\n4\n\n\n\n\nMás de 20 trabajadores\n\n\n1\n\n\n1,75\n\n\n3,5\n\n\n\nLas variaciones en la creación neta de empleo surtirán efecto en el ejercicio impositivo en que se produzcan. Se entiende por creación neta de empleo el número de puestos de trabajo netos creados en el ámbito geográfico de la Zona Especial Canaria desde la autorización de la entidad de la Zona Especial Canaria.\nb) En los supuestos del párrafo segundo de la letra e) del apartado 3 del artículo 31 de esta Ley, en que la entidad de la Zona Especial Canaria incorpore una plantilla anterior, los tipos impositivos sobre la parte de base imponible derivada de las operaciones que realice material y efectivamente en el ámbito geográfico de la Zona Especial Canaria serán los siguientes:\n\n\n\nIncremento neto de plantilla\n\n\nTramo 1.º\n–\nPorcentaje\n\n\nTramo 2.º\n–\nPorcentaje\n\n\nTramo 3.º\n–\nPorcentaje\n\n\n\n\nMás de un 50 por 100 de incremento\n\n\n1\n\n\n2,5\n\n\n5\n\n\n\n\nDe un 25 por 100 a un 50 por 100 de incremento\n\n\n2,5\n\n\n3,5\n\n\n5\n\n\n\n\nMenos de un 2,5 por 100 de incremento\n\n\n3,5\n\n\n4,5\n\n\n5\n\n\n\nLas variaciones en el incremento neto de plantilla surtirán efecto en el ejercicio impositivo en que se produzcan. Se entiende por incremento neto de plantilla el resultado de multiplicar por cien la fracción siguiente:\nEn el numerador, la creación neta de empleo, tal y como se define en la letra a) de este apartado, menos la totalidad de la plantilla incorporada.\nEn el denominador, la totalidad de la plantilla incorporada.\nc) Los tipos impositivos señalados en las letras anteriores serán de aplicación en los períodos impositivos que se inicien en cada uno de los años naturales correspondientes a cada tramo.\n3. Cuando la entidad de la Zona Especial Canaria tenga por objeto social o actividad la realización de actividades escasamente implantadas en el archipiélago canario, los tipos impositivos aplicables al segundo y tercer tramos se reducirán en un 20 por 100.\nA estos efectos se considerarán actividades escasamente implantadas en las islas Canarias, aquellas que, de forma agregada, ocupen a un porcentaje no superior al 1,5 de la población activa de las islas Canarias o que representen menos del 1 por 100 del valor añadido bruto, a precios de mercado, de las mismas.\n4. Los requisitos y condiciones a que se refieren los apartados anteriores se podrán desarrollar reglamentariamente.\nArtículo 44. Impuesto sobre Sociedades. Determinación de la parte de base imponible correspondiente a operaciones realizadas efectiva y materialmente en el ámbito geográfico de la Zona Especial Canaria.\nPara determinar la parte de la base imponible de la entidad de la Zona Especial Canaria que, a efectos de la aplicación de los tipos especiales de gravamen, se deriven de las operaciones realizadas material y efectivamente en el ámbito geográfico de la Zona Especial Canaria, se seguirán las siguientes reglas:\nPrimera.–Se determinará la base imponible de la entidad conforme a las normas del Impuesto sobre Sociedades.\nSegunda.–Se determinará el porcentaje resultante de multiplicar por cien el resultado de una fracción en la que figuren:\n1. En el numerador, con signo positivo, el importe de las siguientes operaciones:\na) Las transmisiones de bienes muebles corporales efectuadas en el ámbito geográfico de la Zona Especial Canaria.\nSe considerarán efectuadas en el ámbito geográfico de la Zona Especial Canaria las transmisiones de bienes corporales cuando la puesta a disposición del adquirente se realice en dicho ámbito o se inicie desde él la expedición o transporte necesario para dicha puesta a disposición.\nSi los bienes hubieran de ser objeto de instalación o montaje fuera del ámbito geográfico de la Zona Especial Canaria, se incluirá el valor de los trabajos de preparación y fabricación que se efectúen en dicho ámbito y el de las prestaciones de servicios que completen la entrega o instalación, siempre que se efectúen con los medios afectos a la entidad de la Zona Especial Canaria radicados o adscritos al ámbito geográfico de la misma.\nb) Las transmisiones de bienes inmuebles que formen parte del activo inmovilizado afecto a la actividad, incluidos los derechos reales sobre los mismos, cuando los bienes estén situados en el ámbito geográfico de la Zona Especial Canaria.\nc) Las prestaciones de servicios que se efectúen con los medios de la entidad que estén radicados o adscritos al ámbito de la Zona Especial Canaria. A estos efectos, tendrán esta consideración las operaciones con bienes y servicios realizadas mediante el uso de tecnologías de la información y las telecomunicaciones, con los medios de la entidad radicados o adscritos al ámbito de la Zona Especial Canaria y en la forma y con los requisitos que se determinen reglamentariamente.\nd) Las operaciones realizadas desde los centros de actividad de la entidad de la Zona Especial Canaria situados en el ámbito geográfico de la Zona Especial Canaria destinadas a sus sucursales situadas fuera de dicho ámbito geográfico, cuando las mismas se hayan utilizado por la sucursal para la entrega de bienes o la prestación de servicios a terceros.\n2. En el numerador, con signo negativo, el valor de las siguientes operaciones:\na) Las operaciones recibidas por los centros de actividad de la entidad de la Zona Especial Canaria situados en el ámbito geográfico de la Zona Especial Canaria desde sus sucursales situadas fuera de dicho ámbito geográfico siempre que las mismas se hayan utilizado por la entidad de la Zona Especial Canaria para la entrega de bienes o la prestación de servicios a terceros.\nb) Las transmisiones de elementos patrimoniales adquiridos por la entidad de la Zona Especial Canaria procedentes de entidades que no tengan el carácter de entidad de la Zona Especial Canaria como consecuencia de operaciones acogidas al régimen especial de fusiones, escisiones, aportaciones de activos y canje de valores previsto en el capítulo VIII del Título VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\n3. En el denominador se incluirá el importe de la totalidad de los ingresos y demás componentes positivos de la base imponible de la entidad de la Zona Especial Canaria.\n4. El porcentaje resultante de la aplicación de los criterios anteriores se redondeará en la unidad superior.\n5. Para el cálculo de la fracción anterior, las operaciones referidas se consignarán por su valor a efectos del Impuesto sobre Sociedades, a excepción de las realizadas entre los centros de actividad de la entidad de la Zona Especial Canaria situados en el ámbito geográfico de la Zona Especial Canaria y sus sucursales situadas fuera de dicho ámbito geográfico, que se computarán con arreglo al valor normal de mercado de las mismas determinado según se establece en el artículo 16.3 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\nTercera.–El tipo de gravamen especial se aplicará exclusivamente a la parte de la base imponible que coincida con la menor de las siguientes cuantías:\na) El importe que resulte de aplicar a la base imponible el porcentaje determinado en el apartado anterior.\nb) El importe que, en función de la creación de empleo y la actividad desarrollada, resulte del cuadro siguiente:\n\n\n\nCreación neta de empleo\n\n\nActividades de servicios\n\n\nActividades industriales\n\n\n\n\nEntre 5 y 8 trabajadores.\n\n\n249.579.000 pesetas\n(1.500.000 euros)\n\n\n299.494.800 pesetas\n(1.800.000 euros)\n\n\n\n\nMás de 8 y hasta 12 trabajadores.\n\n\n332.772.000 pesetas\n(2.000.000 euros)\n\n\n399.326.400 pesetas\n(2.400.000 euros)\n\n\n\n\nMás de 12 y hasta 20 trabajadores.\n\n\n499.158.000 pesetas\n(3.000.000 euros)\n\n\n598.989.600 pesetas\n(3.600.000 euros)\n\n\n\n\nMás de 20 trabajadores y hasta 50 trabajadores.\n\n\n1.331.088.000 pesetas\n(8.000.000 euros)\n\n\n1.530.751.200 pesetas\n(9.200.000 euros)\n\n\n\n\nMás de 50 trabajadores y hasta 100 trabajadores.\n\n\n2.994.948.000 pesetas\n(18.000.000 euros)\n\n\n3.593.937.600 pesetas\n(21.600.000 euros)\n\n\n\n\nMás de 100 trabajadores.\n\n\n16.638.600.000 pesetas\n(100.000.000 euros)\n\n\n19.966.320.000 pesetas\n(120.000.000 euros)\n\n\n\nNo obstante lo anterior, se aplicarán los siguientes límites cuando se trate de las actividades de: comercio al por mayor e intermediarios del comercio (excepto de vehículos de motor y motocicletas); agencias de viajes, mayoristas y minoristas de turismo y otras actividades de apoyo turístico; actividades informáticas; actividades jurídicas, de contabilidad, teneduría de libros, asesoría fiscal, estudios de mercado y realización de encuestas de opinión pública; consulta y asesoramiento sobre dirección y gestión empresarial; gestión de sociedades de cartera, y servicios de publicidad y relaciones públicas:\n\n\n\nCreación neta de empleo\n\n\nActividades mencionadas\n\n\n\n\nEntre 5 y 8 trabajadores.\n\n\n187.184.250 pesetas\n(1.125.000 euros)\n\n\n\n\nMás de 8 y hasta 12 trabajadores.\n\n\n249.579.000 pesetas\n(1.500.000 euros)\n\n\n\n\nMás de 12 y hasta 20 trabajadores.\n\n\n374.368.500 pesetas\n(2.250.000 euros)\n\n\n\n\nMás de 20 trabajadores y hasta 50 trabajadores.\n\n\n998.316.000 pesetas\n(6.000.000 euros)\n\n\n\n\nMás de 50 trabajadores y hasta 100 trabajadores.\n\n\n2.246.211.000 pesetas\n(13.500.000 euros)\n\n\n\n\nMás de 100 trabajadores.\n\n\n12.478.950.000 pesetas\n(75.000.000 euros)\n\n\n\nArtículo 45. Exenciones en la Zona Especial Canaria.\nLas exenciones previstas en las letras b) y g) del apartado 1 del artículo 13 de la Ley 41/1998, de 9 de diciembre, del Impuesto sobre la Renta de no Residentes y Normas Tributarias, se aplicarán asimismo en los supuestos en los que las rentas a que se refieren dichas letras sean obtenidas, por residentes en Estados no miembros de la Unión Europea, en condiciones y con requisitos iguales o equivalentes, según los casos, a los allí recogidos, cuando tales rentas sean satisfechas por una entidad de la Zona Especial Canaria, siempre que las mismas procedan de operaciones realizadas material y efectivamente en el ámbito geográfico de la Zona Especial Canaria. A estos efectos, no resultará de aplicación lo establecido en el último párrafo de la mencionada letra g).\nTales exenciones no serán de aplicación cuando los rendimientos y ganancias patrimoniales sean obtenidos a través de los países o territorios calificados reglamentariamente como paraísos fiscales, ni cuando la sociedad matriz tenga su residencia fiscal en un país o territorio calificado reglamentariamente como paraíso fiscal.\nArtículo 46. Exenciones del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nLas entidades de la Zona Especial Canaria gozarán de exención en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, respecto de los actos, contratos y operaciones siguientes:\na) Las adquisiciones de bienes y derechos que se destinen por el sujeto pasivo al desarrollo de su actividad, siempre que los mismos estuvieran situados, pudieran ejercitarse o hubieran de cumplirse en el ámbito geográfico de la Zona Especial Canaria.\nb) Las operaciones societarias realizadas por las mencionadas entidades, con excepción de la disolución de las mismas.\nc) Los actos jurídicos documentados vinculados a las operaciones realizadas por las citadas entidades en el ámbito geográfico de la Zona Especial Canaria, a excepción de las letras de cambio, los documentos que suplan a éstas o realicen función de giro, y las escrituras, actas o testimonios notariales gravados por el artículo 31, apartado 1, del Real Decreto legislativo 1/1993, de 24 de septiembre, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nArtículo 47. Exenciones en el Impuesto General Indirecto Canario.\nLas entregas de bienes y prestaciones de servicios realizadas por las entidades de la Zona Especial Canaria a otras entidades de la Zona Especial Canaria estarán exentas de tributación por el Impuesto General Indirecto Canario. Darán derecho a la deducción y devolución de las cuotas soportadas por repercusión directa en sus adquisiciones de bienes o en los servicios recibidos por dichas entidades, o de la carga impositiva implícita en los mismos, así como de las cuotas satisfechas a la Hacienda Pública, en la medida en que los correspondientes bienes y servicios se utilicen por el sujeto pasivo en la realización de las operaciones mencionadas. Asimismo, estarán exentas de dicho tributo las importaciones de bienes realizadas por las entidades de la Zona Especial Canarial.\nArtículo 48. Tributos locales. Conciertos fiscales.\nEl Consorcio de la Zona Especial Canaria podrá suscribir conciertos fiscales con las entidades locales, en los que éstas determinen una cifra global de tributación, que podrá ser inferior a la suma de todos los tributos de pago único o periódico, las tasas municipales y, en su caso, las contribuciones especiales devengadas a lo largo de cada ejercicio económico por las entidades de la Zona Especial Canaria establecidas dentro de áreas geográficas restringidas. Conciertos similares, referidos exclusivamente al ámbito impositivo, podrán suscribirse entre el Consorcio de la Zona Especial Canaria y las entidades locales canarias en relación con las entidades de la Zona Especial Canaria establecidas fuera de esas áreas.\nArtículo 49. Tributos locales. Ordenanzas fiscales.\n1. Las entidades locales afectadas por la creación de la Zona Especial Canaria incorporarán a sus Ordenanzas fiscales las necesarias previsiones a los efectos de aplicación de los conciertos fiscales que se suscriban al amparo de lo que establece el artículo anterior.\n2. El incumplimiento por las entidades locales de lo dispuesto en el apartado anterior no impedirá la total aplicación de los conciertos fiscales a los que dicho apartado se refiere.\n3. No será de aplicación lo establecido en el párrafo primero del artículo 9.2 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales.\nArtículo 50. Tasas aplicables a las entidades de la Zona Especial Canaria.\n1. Se crean las siguientes tasas:\na) Tasa de inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria.\nb) Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria.\n2. Tasa de inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria:\na) Constituye el hecho imponible de esta tasa la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria de acuerdo con lo previsto en esta Ley.\nb) Son sujetos pasivos de esta tasa, a título de contribuyente, las entidades de la Zona Especial Canaria que soliciten la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria.\nc) El devengo de la tasa se producirá en el momento de practicarse el correspondiente asiento en el Registro Oficial de Entidades de la Zona Especial Canaria.\nd) La cuantía de la tasa de inscripción será de 99.832 pesetas (600 euros).\n3. Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria:\na) Constituye el hecho imponible de esta tasa la permanencia de la inscripción de las entidades de la Zona Especial Canaria en el Registro Oficial de Entidades de la Zona Especial Canaria de acuerdo con lo previsto en esta Ley.\nb) Son sujetos pasivos de esta tasa, a título de contribuyente, las entidades de la Zona Especial Canaria inscritas en el Registro Oficial de Entidades de la Zona Especial Canaria.\nc) El devengo de la tasa se producirá el día 31 de diciembre de cada año, a partir del siguiente al de la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria.\nEn caso de disolución de la entidad de la Zona Especial Canaria o de revocación de la autorización correspondiente para operar en la Zona Especial Canaria y acogerse al régimen propio de ésta, la tasa se devengará en el momento de la cancelación de la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria.\nd) La cuantía de la tasa anual de permanencia será de 149.747 pesetas (900 euros).\nEn el caso previsto en el párrafo segundo de la letra c) anterior, la cuantía de la tasa se prorrateará por trimestres naturales, excluido aquel en el que se produzca la disolución de la entidad o la revocación de la autorización.\n4. Mediante Real Decreto podrán modificarse las cuantías e importes de los elementos y criterios de cuantificación en base a los cuales se determinan las tasas reguladas en el presente artículo.\nA los efectos de lo previsto en el párrafo anterior, se consideran elementos y criterios de cuantificación los siguientes:\na) Tasa de inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria: naturaleza del solicitante y tipo de actividad a desarrollar en el ámbito geográfico de la Zona Especial Canaria.\nb) Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria: naturaleza de la entidad inscrita, tipo de actividad desarrollada en el ámbito geográfico de la Zona Especial Canaria y número de puestos de trabajo creados en dicho ámbito geográfico.\n5. Las tasas podrán ser objeto de autoliquidación por el sujeto pasivo en la forma en que reglamentariamente se determine.\n6. Las tasas reguladas en este artículo se regirán por la presente Ley y por las demás fuentes normativas que para las tasas se establecen en el artículo 9 de la Ley 8/1989, de 13 de abril, de Tasas y Precios Públicos.\nArtículo 51. Precios públicos aplicables a las entidades de la Zona Especial Canaria.\n1. El Consorcio de la Zona Especial Canaria podrá proponer al Ministro de Hacienda la fijación, mediante Orden ministerial, de los precios públicos que considere necesarios como contraprestación por las actividades que realice.\n2. El Consorcio de la Zona Especial Canaria exigirá dichos precios públicos con sujeción a lo dispuesto en la Ley 8/1989, de 13 de abril, de Tasas y Precios Públicos.\nArtículo 52. Pérdida de beneficios fiscales.\nEl incumplimiento de cualquiera de los requisitos previstos en el artículo 31 de esta Ley determinará, sin perjuicio de la revocación o cancelación de la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria, la pérdida del derecho al disfrute de los beneficios fiscales establecidos en el presente título.\nEn el caso del Impuesto sobre Sociedades, esta pérdida surtirá efectos en el período impositivo en que dicho incumplimiento se produzca. Además, si el requisito incumplido fuera el contempaldo en la letra d) del apartado 3 del artículo 31 de la presente Ley, junto a la cuota diferencial del ejercicio se incluirá la diferencia entre la cuota íntegra liquidada en los períodos impositivos finalizados con anterioridad y la que se hubiera liquidado aplicando el tipo de gravamen general a la totalidad de la base imponible, así como los correspondientes intereses de demora.»\nCuatro. Se modifica el capítulo V del título V, que quedará redactado del modo siguiente:\n«CAPÍTULO V\nRégimen especial de las empresas que se dediquen a la producción, manipulación, transformación o comercialización de mercancías\nArtículo 63. Empresas que se dediquen a la producción, manipulación, transformación o comercialización de mercancías.\n1. Las áreas a que se refiere el artículo 30 de esta Ley para las entidades de la Zona Especial Canaria que se dediquen a la producción, manipulación, transformación o comercialización de mercancías se situarán preferentemente en las proximidades de los puertos y aeropuertos del archipiélago, pudiendo situarse en otros lugares de las islas Canarias cuando razones urbanísticas o medioambientales así lo aconsejen, siempre y cuando quede garantizado en todos los casos el control de las mercancías en la forma en que reglamentariamente se determine.\n2. Reglamentariamente se determinarán los mecanismos de coordinación con respecto a las entidades de la Zona Especial Canaria, entre el Consorcio de la Zona Especial Canaria y los órganos de la Administración competentes en las materias reguladas por las disposiciones en vigor de las entidades de la Zona Especial Canaria.\n3. Las entidades de la Zona Especial Canaria a que se refiere este artículo podrán presentar al Registro Mercantil balance, cuenta de pérdidas y ganancias y memoria abreviados con independencia de su activo, volumen de negocio y número de empleados.\n4. Las áreas a que se refiere el presente artículo podrán coincidir total o parcialmente con las Zonas Francas establecidas en las islas Canarias. En este caso, a sus operaciones les será de aplicación lo dispuesto con carácter general en la legislación vigente sobre Zonas Francas.»\nCinco. Se modifica el capítulo VI del Título V, que quedará redactado del modo siguiente:\n«CAPÍTULO VI\nInfracciones y sanciones\nArtículo 64. Régimen jurídico aplicable.\n1. El incumplimiento de las obligaciones establecidas en el presente Título, en relación con los requisitos y condiciones a que quedan sujetas las entidades de la Zona Especial Canaria para poder acogerse al régimen previsto en esta Ley, será sancionado de acuerdo con lo dispuesto en las normas contenidas en el presente capítulo.\n2. Corresponderá al Consorcio de la Zona Especial Canaria la potestad sancionadora, la cual ejercerá a través de su Consejo Rector cuando se trate de las sanciones reguladas en este capítulo. En los demás casos, la potestad sancionadora se ejercerá de acuerdo con la normativa aplicable.\nArtículo 65. Responsabilidades.\n1. La responsabilidad administrativa será exigible sin perjuicio de las responsabilidades civiles, penales o de otro orden que puedan concurrir.\n2. En los supuestos en que las infracciones pudieran ser constitutivas de delito o falta, el Consorcio de la Zona Especial Canaria pasará el tanto de culpa a la jurisdicción penal y se abstendrá de seguir el procedimiento sancionador mientras la autoridad judicial no dicte sentencia firme.\nCuando el proceso penal termine con sentencia absolutoria u otra resolución que le ponga fin, provisional o definitivamente, sin declaración de responsabilidad penal, siempre que la misma no esté fundamentada en la inexistencia del hecho, podrá iniciarse, continuar o reanudarse el correspondiente procedimiento sancionador para determinar la posible existencia de infracción administrativa.\nArtículo 66. Tipificación de las infracciones.\n1. Las infracciones se clasifican en graves y leves.\n2. Son infracciones graves:\na) El desarrollo por las entidades de la Zona Especial Canaria de actividades no incluidas en la autorización prevista en el artículo 40 de esta Ley.\nb) El incumplimiento de alguno de los requisitos contenidos en las letras d), e) y f) del apartado 3 del artículo 31 de la presente Ley, salvo causa de fuerza mayor y sin perjuicio de lo dispuesto en el último párrafo de la letra d) del apartado 3 de dicho artículo.\nc) La resistencia, negativa u obstrucción a la actuación investigadora del Consorcio de la Zona Especial Canaria en materia de su competencia por parte de las entidades de la Zona Especial Canaria, siempre que medie requerimiento expreso y por escrito al respecto.\n3. Son infracciones leves:\na) El incumplimiento de las instrucciones sobre el funcionamiento de la Zona Especial Canaria que hayan sido dictadas por el Consorcio de la Zona Especial Canaria.\nb) La inobservancia del deber de remisión de información exigible al amparo del artículo 38 de esta Ley, siempre que conste el requerimiento, expreso y por escrito, del Consorcio de la Zona Especial Canaria.\nc) El incumplimiento de cualquier obligación derivada de esta Ley y sus normas de desarrollo, siempre que no se encuentren tipificadas como infracción grave.\nArtículo 67. Sanciones.\n1. Sin perjuicio de lo dispuesto en el artículo 52 de la presente Ley, las infracciones graves se sancionarán con la revocación de la autorización, la cancelación de la inscripción de la entidad infractora en el Registro Oficial de Entidades de la Zona Especial Canaria y multa de 49.916 pesetas (300 euros) a 4.991.580 pesetas (30.000 euros).\n2. Las infracciones leves se sancionarán con multa de 9.983 pesetas (60 euros) a 49.916 pesetas (300 euros).\n3. La imposición de las sanciones establecidas en los apartados anteriores se graduará atendiendo, en cada caso, a la propia gravedad de la infracción, a la naturaleza de los daños y perjuicios causados y a la reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza, cuando así haya sido declarada por resolución firme.\nArtículo 68. Prescripción de las infracciones.\n1. La acción para imponer las sanciones correspondientes a las infracciones leves prescribirá al año y las correspondientes a las infracciones graves a los cuatro años.\n2. El plazo de prescripción comenzará a contarse desde el día en que la infracción se hubiere cometido.\n3. La prescripción se interrumpirá por la iniciación, con conocimiento del interesado, del procedimiento sancionador, volviendo a correr el plazo si el expediente permaneciese paralizado durante más de tres meses por causa no imputable al presunto infractor.\nArtículo 69. Prescripción de las sanciones.\n1. Las sanciones impuestas por infracciones leves prescribirán al año; las impuestas por infracciones graves, a los cuatro años. La acción para exigir el cumplimiento de las sanciones impuestas por infracciones leves prescribirá al año y, en el caso de las impuestas por infracciones graves, a los cuatro años.\n2. El plazo de prescripción comenzará a contarse desde el día siguiente a aquel en que adquiera firmeza la resolución por la que se imponga la sanción.\n3. La prescripción se interrumpirá por la iniciación, con conocimiento del interesado, del procedimiento de ejecución, volviendo a transcurrir el plazo si el mismo permaneciese interrumpido durante más de tres meses por causa no imputable al infractor.\nArtículo 70. Procedimiento sancionador.\n1. El Consorcio de la Zona Especial Canaria no podrá imponer sanciones sino en virtud de expediente instruido al efecto, con arreglo a lo dispuesto en el capítulo II del Título IX de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, y sus normas de desarrollo.\n2. El inicio e instrucción del procedimiento para imponer sanciones por infracciones graves o leves corresponderá a un miembro designado al efecto por el Consejo Rector del Consorcio de la Zona Especial Canaria y la resolución al Consejo Rector, sin la participación del miembro responsable de las fases previas de inicio e instrucción.\nArtículo 71. Infracciones y sanciones tributarias.\n1. Lo dispuesto en este capítulo se entenderá sin perjuicio de lo previsto en las disposiciones reguladoras del régimen de infracciones y sanciones tributarias y del procedimiento para su aplicación.\n2. Las resoluciones del Consorcio de la Zona Especial Canaria que recaigan como consecuencia de la incoación de los expedientes sancionadores dimanantes del régimen previsto en este capítulo no impedirán el ejercicio de las competencias que el ordenamiento jurídico atribuye a las Administraciones tributarias en orden a la verificación del cumplimiento de los requisitos exigidos por la presente Ley a las entidades de la Zona Especial Canaria para el disfrute de los beneficios fiscales contemplados en la misma.»\nSeis. Se modifica el párrafo segundo del apartado 2 de la disposición final única, que quedará redactado del modo siguiente:\n«El Gobierno regulará el régimen de la Zona Especial Canaria y su ámbito temporal, dentro del límite previsto en la presente Ley.»\nArtículo segundo. Modificación de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\nUno. Se añade un apartado, con el número 8, al artículo 26, con la siguiente redacción:\n«8. Tributarán al tipo de gravamen especial que resulte de lo establecido en el artículo 43 de la Ley 19/1994, de 6 de julio, de modificación del Régimen Económico y Fiscal de Canarias, las entidades de la Zona Especial Canaria, por la parte de base imponible correspondiente a las operaciones realizadas efectiva y materialmente en el ámbito geográfico de la Zona Especial Canaria.»\nDos. Se añade un párrafo, letra f), al apartado 4 del artículo 28, con la siguiente redacción:\n«f) Los dividendos o participaciones en beneficios correspondientes a entidades de la Zona Especial Canaria procedentes de beneficios que hayan tributado a los tipos indicados en el apartado 8 del artículo 26 de esta Ley. A estos efectos, se considerará que las rentas recibidas proceden en primer lugar de dichos beneficios.»\nArtículo tercero. Modificación de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias.\nSe da nueva redacción al artículo 23.1.b), que quedará redactado como sigue:\n«b) Los rendimientos íntegros a que se refiere la letra anterior, en cuanto procedan de entidades residentes en territorio español, se multiplicarán por los siguientes porcentajes:\n140 por 100, con carácter general.\n125 por 100, cuando procedan de las entidades a que se refiere el artículo 26.2 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\n100 por 100, cuando procedan de las entidades a que se refiere el artículo 26.5 y 6 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, y de cooperativas protegidas y especialmente protegidas, reguladas por la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas, de la distribución de la prima de emisión y de las operaciones descritas en los puntos 3.º y 4.º de la letra a) anterior. Se aplicará, en todo caso, este porcentaje a los rendimientos que correspondan a valores o participaciones adquiridas dentro de los dos meses anteriores a la fecha en que aquéllos se hubieran satisfecho cuando, con posterioridad a esta fecha, dentro del mismo plazo, se produzca una transmisión de valores homogéneos. En caso de entidades en transparencia fiscal, se aplicará este mismo porcentaje por los contribuyentes cuando las operaciones anteriormente descritas se realicen por la entidad transparente.\nEn el caso de valores o participaciones no admitidas a negociación en alguno de los mercados secundarios oficiales de valores españoles, el plazo previsto en el párrafo anterior será de un año.\nSe aplicará, en todo caso, el porcentaje del 100 por 100 a los rendimientos que correspondan a beneficios que hayan tributado a los tipos previstos en el apartado 8 del artículo 26 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades. A estos efectos, se considerará que los rendimientos percibidos proceden en primer lugar de dichos beneficios.»\nDisposición transitoria única. Régimen de los miembros del Consejo Rector de la Zona Especial Canaria.\nEn tanto no se proceda al nombramiento de la totalidad de los miembros del Consejo Rector de la Zona Especial Canaria, de conformidad con lo establecido en esta Ley, los miembros del Consejo Rector designados conforme a la legislación que se modifica continuarán en el pleno ejercicio de las funciones que corresponden a dicho órgano.\nDisposición final primera. Adaptación de los órganos de gobierno de la Zona Especial Canaria.\nLa adaptación de los órganos de gobierno de la Zona Especial Canaria a lo establecido en esta Ley se producirá en el plazo máximo de tres meses desde su entrada en vigor.\nDisposición final segunda. Habilitación normativa.\nEl Gobierno dictará cuantas disposiciones sean necesarias para el desarrollo y aplicación de esta Ley.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor al día siguiente de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 23 de junio de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\nANEXO\nLista de actividades\nActividades de producción, transformación, manipulación y distribución al por mayor de mercancías:\nPesca. NACE B.\nIndustria de la alimentación, bebidas y tabaco. NACE DA.\nIndustria de la confección y de la peletería. NACE 17.4, 17.5 17.6, 17 y 18.\nIndustria del cuero y calzado. NACE DC.\nIndustria del papel, edición, artes gráficas y reproducción de soportes grabados. NACE DE.\nIndustria química. NACE 24.\nPrefabricados para la construcción NACE 45.25, 45.3, 45.4, 20.2, 20.3, 25.2, 26.1, 26.2, 26.3, 26.4, 26.7, 24.3, 28.1, 28.2, 28.12, 28.63, 28.7 y 36.1.\nIndustria de la construcción de maquinaria y equipo mecánico. NACE 29.\nIndustria de material y equipo eléctrico, electrónico y óptico. NACE DL.\nFabricación de muebles; otras industrias manufactureras. NACE 36.\nIndustria del reciclaje. NACE 37.\nComercio al por mayor e intermediarios del comercio. NACE 50 y 51.\nActividades de servicios:\nTransportes y actividades anexas. NACE I.\nActividades informáticas. NACE 72.\nServicios relacionados con la explotación de recursos naturales y eliminación de residuos. NACE n.c.\nServicios relacionados con la investigación y el desarrollo. NACE 73.\nOtras actividades empresariales. NACE 74.\nServicios de formación especializada y posgrado. 80.3 y 80.4.\nLos centros de coordinación y servicios intragrupo se encuentran excluidos de las actividades de servicios comprendidos en el grupo 74 de la NACE («Otras actividades empresariales»).\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22415-22426.pdf", "more": {"Referencias anteriores": ["el anexo, por REAL DECRETO-LEY 12/2006, de 29 de diciembre (Ref. BOE-A-2006-22952).", "Anexo, por LEY 62/2003, de 30 de diciembre de 2003 (Ref. BOE-A-2003-23936)."], "Materias": ["MODIFICA:\n    \nArt. 23.1.b) de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).\nArts. 26 y 28 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).\nCapítulos I, II, III, V y VI del título V y la disposición final única de la LEY 19/1994, de 6 de julio , (Ref. BOE-A-1994-15794).\n\n", "Art. 23.1.b) de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Arts. 26 y 28 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "Capítulos I, II, III, V y VI del título V y la disposición final única de la LEY 19/1994, de 6 de julio , (Ref. BOE-A-1994-15794).", "CITA:\n    \nLEY 41/1998, de 9 de diciembre , (Ref. BOE-A-1998-28473).\nLEY 20/1990, de 19 de diciembre (Ref. BOE-A-1990-30735).\nLEY 8/1989, de 13 de abril , y (Ref. BOE-A-1989-8508).\n\n", "LEY 41/1998, de 9 de diciembre , (Ref. BOE-A-1998-28473).", "LEY 20/1990, de 19 de diciembre (Ref. BOE-A-1990-30735).", "LEY 8/1989, de 13 de abril , y (Ref. BOE-A-1989-8508)."], "Referencias posteriores": ["SE MODIFICA:\n    \nel anexo, por REAL DECRETO-LEY 12/2006, de 29 de diciembre (Ref. BOE-A-2006-22952).\nAnexo, por LEY 62/2003, de 30 de diciembre de 2003 (Ref. BOE-A-2003-23936).\n\n", "el anexo, por REAL DECRETO-LEY 12/2006, de 29 de diciembre (Ref. BOE-A-2006-22952).", "Anexo, por LEY 62/2003, de 30 de diciembre de 2003 (Ref. BOE-A-2003-23936).", "CORRECCION de erratas en BOE num. 187, de 5 de agosto de 2000 (Ref. BOE-A-2000-14917).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12874)."]}}