{"title": "Pleno. Sentencia 100/2012, de 8 de mayo de 2012. Cuestión de inconstitucionalidad 3741-2001. Planteada por la Sección Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias con respecto a la disposición adicional segunda de la Ley 20/1991, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias, y la disposición adicional tercera del Real Decreto-ley 7/1993, de medidas urgentes de adaptación y modificación del impuesto sobre el valor añadido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producción e importación en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercancías. Principios de irretroactividad de las leyes, de legalidad en materia tributaria y de libertad de circulación de bienes y personas, límites a los decretos-leyes: validez de las disposiciones legales que someten a exacción tributaria la entrada de determinadas mercancías en Canarias.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-7510", "analisys": ["Rango: Sentencia", "Fecha de disposición: 08/05/2012", "Fecha de publicación: 05/06/2012"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez y don Francisco Pérez de los Cobos Orihuel, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn la cuestión de inconstitucionalidad núm. 3741-2001 planteada por la Sección Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias sobre la disposición adicional segunda de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias, y la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptación y modificación del impuesto sobre el valor añadido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producción e importación en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercancías. Han comparecido y formulado alegaciones, el Abogado del Estado, en la representación que ostenta, y el Fiscal General del Estado. Ha sido Ponente el Magistrado don Javier Delgado Barrio, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. El día 3 de julio de 2001 tuvo entrada en el Registro General de este Tribunal Constitucional un escrito de la Sección Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias (Las Palmas de Gran Canaria), al que se acompaña, junto al testimonio del correspondiente procedimiento, el Auto de la referida Sala de 18 de junio de 2001, por el que se acuerda elevar a este Tribunal cuestión de inconstitucionalidad en relación con la disposición adicional segunda de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias, y la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptación y modificación de, entre otros impuestos, la tarifa especial del arbitrio insular a la entrada de mercancías, por posible vulneración de los arts. 31.3, 133.1 y 139.2, y disposición derogatoria, apartado 3, todos ellos de la Constitución Española, y del artículo 46.1 del Estatuto de Autonomía de Canarias; y en relación también con disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, por presunta vulneración de los arts. 9.3 y 86.1, en relación con el art. 31.1, todos ellos de la Constitución Española.\n2. Los antecedentes de hecho del planteamiento de la presente cuestión de inconstitucionalidad son los siguientes:\na) Con fecha de 17 de mayo de 1994 fue girada a la entidad mercantil Compañía Canariense de Tabacos, S.A., una liquidación derivada de un acta de disconformidad (núm. 000370) en concepto de arbitrio insular de entrada-tarifa especial correspondiente al ejercicio 1993 por la introducción en Canarias desde Espluges de Llobregat (Barcelona) de 826 bultos con 9.138 kilogramos de «expositores, gavetas y fundas para cigarrillos puros» (DUA núm. 55988-1993), al tipo del 12,5 por 100, y con una deuda tributaria de 1.024.745 pesetas (6.158,84 €). Dicha liquidación fue recurrida ante la Dirección General de Tributos de la Consejería de Economía y Hacienda del Gobierno de Canarias, siendo desestimada la reclamación mediante resolución con fecha de 6 de noviembre de 1996 (expediente núm. 105-94-3).\nb) Interpuesto recurso contencioso-administrativo (núm. 88-1997) ante la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias, por providencia con fecha de 10 de abril de 2001 se declararon conclusas las actuaciones, señalándose para votación y fallo el día 4 de mayo de 2001.\nc) Por providencia de 4 de mayo de 2001 la Sala acordó, de conformidad con el art. 35 de la Ley Orgánica del Tribunal Constitucional (LOTC) y con suspensión del plazo para dictar Sentencia, dar audiencia a las partes personadas y al Ministerio Fiscal, para que en el plazo improrrogable de diez días alegasen lo que estimasen oportuno sobre la pertinencia de plantear cuestión de inconstitucionalidad sobre la disposición adicional primera de la Ley 20/1991, de 7 de junio, de modificación del régimen económico fiscal de Canarias, por la que se dispuso que continuaría vigente la tarifa especial del arbitrio insular sobre la entrada de mercancías en las islas Canarias en los términos previstos en el art. 6 del Protocolo 2 del Tratado de adhesión a las Comunidades Europeas, así como sobre la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, por la que se dispuso la vigencia de tal tarifa especial a partir de la prórroga prevista en el art. 6.4 del Reglamento (CEE) núm. 1911-1991 del Consejo, de 26 de junio; la primera, por presunta vulneración de los arts. 31.3, 133 y 139.2, y disposición derogatoria, apartado 3, de la Constitución Española, y del art. 46.1 del Estatuto de Autonomía de Canarias, al haberse mantenido o restablecido la vigencia de normas preconstitucionales; y la segunda, por su posible contradicción con los arts. 9.3 y 86.1, en conexión con el art. 31.1, de la Constitución Española.\nd) En cumplimiento del anterior trámite, la parte actora presentó su escrito de alegaciones fechado el 17 de mayo de 2001, suplicando el planteamiento de la cuestión de inconstitucionalidad. Por su parte, la Letrada del Gobierno Canario, mediante escrito fechado el día 18 de mayo de 2001, suplicaba se declarase la improcedencia de su planteamiento Finalmente, el Ministerio Fiscal por escrito de 19 de mayo de 2001 interesó también el planteamiento de la cuestión.\n3. En la fundamentación jurídica del Auto de promoción de la cuestión se razona, en esencia, en los siguientes términos:\na) Precisa el órgano judicial que plantea la cuestión, ante todo, el contenido de las disposiciones implicadas, señalando a tal fin que la disposición adicional segunda de la Ley 20/1991, de 7 de junio, disponía que «[c]ontinuará vigente la Tarifa Especial a la Entrada de Mercancías, en los términos previstos en el artículo 6 del Protocolo 2 del Tratado de Adhesión. El Gobierno de la Nación, atendiendo a las circunstancias que puedan concurrir en la economía canaria, planteará a la Comisión Europea la prolongación más allá del 1 de enero de 1993 de la vigencia de la Tarifa Especial para un período de tiempo limitado, así como su extensión a los productos sensibles, según las previsiones del artículo 6.3 del mencionado Protocolo número 2 del Tratado de Adhesión».\nAñade el órgano judicial a continuación que el art. 6.3 del Protocolo núm. 2 del Acta de adhesión de España y Portugal a la CEE («BOE» núm. 1, de 1 de enero de 1986) dispone que «[l]a exacción denominada 'arbitrio insular-tarifa especial' de las Islas Canarias, quedará suprimida respecto de los productos originarios del territorio aduanero de la Comunidad el 1 de marzo de 1986. [/] Sin embargo, la referida exacción podrá ser mantenida para la importación de los productos enumerados en la lista que figura en el Anexo B, con un tipo... reducido … aplicado uniformemente a todas las importaciones de los correspondientes productos originarios del conjunto del territorio aduanero de la Comunidad. Dicha exacción será suprimida a más tardar el 1 de enero de 1993, salvo si el Consejo, por mayoría cualificada y a propuesta de la Comisión, decidiese su prolongación en función de la evolución de la situación económica de las Islas Canarias para cada uno de los productos afectados. Esta exacción no podrá en ningún momento ser superior al nivel del arancel aduanero español resultante de las adaptaciones efectuadas para la implantación del arancel aduanero común».\nSeñala el órgano judicial a renglón seguido que la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, dispuso bajo el título «Prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías» que «[a] partir de la entrada en vigor de la prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías, prevista en el artículo 6.4 del Reglamento (CEE) número 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigirá a los mismos tipos impositivos que los vigentes a 31 de diciembre de 1.992; todo ello en los términos establecidos en el Reglamento (CEE) número 564/93 del Consejo, de 8 de marzo».\nY, en fin, concluye el órgano judicial señalando que ese art. 6.4 del Reglamento (CEE) 1911-1991 del Consejo, había previsto que, con posterioridad al 31 de diciembre de 1992 «el Consejo podrá autorizar, dependiendo de los casos, a petición de España y de acuerdo con el procedimiento previsto en el apartado 3 del artículo 6 del Protocolo n° 2, la aplicación de esta exacción a determinados productos sensibles hasta el 31 de diciembre del año 2000 como muy tarde». Y esta autorización a la que hace referencia este artículo es la que puede entenderse concedida mediante el ya referido Reglamento (CEE) núm. 564-1993 del Consejo, cuya entrada en vigor tuvo lugar el día de su publicación («DOCE» núm. L 59, de 12 de marzo de 1993), remitiéndose ese precepto a lo dispuesto en el art. 6.4 del anterior Reglamento (CEE) núm. 1911-1991.\nb) De las normas citadas anteriormente deduce el órgano judicial que plantea la presente cuestión de inconstitucionalidad que, una vez obtenida la autorización comunitaria precisa para ello, son las disposiciones adicionales segunda de la Ley 20/1991 y tercera del Real Decreto-ley 7/1993, por las que se dispuso la continuación o restablecimiento de la vigencia o exigibilidad de la tarifa especial del arbitrio insular a la entrada de mercancías en las islas Canarias, las que habrían habilitado a la Comunidad Autónoma de Canarias para liquidar y exigir la liquidación controvertida. Pues bien, a juicio del órgano judicial, no se advierte cómo puede compatibilizarse la terminante prohibición del art. 139.2 CE (según la cual «ninguna autoridad podrá adoptar medidas que directa o indirectamente obstaculicen... la libre circulación de bienes en todo el territorio español»), con el mantenimiento o restablecimiento de la vigencia –en virtud de los preceptos legales cuestionados– de otros preceptos legales preconstitucionales como son, de un lado, el art. 22.2.A) de la Ley 30/1972, de 22 de julio, sobre régimen económico-fiscal de Canarias, conforme al cual el hecho imponible del arbitrio insular a la entrada de mercancías en las islas Canarias es «la entrada en las islas Canarias de toda clase de mercancías procedentes del resto de España o del extranjero»; y, de otro, el apartado 2.F.2 del mismo art. 22, según el cual «podrá establecerse una tarifa especial para la importación de productos industriales y agrarios procedentes del extranjero que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias». Preceptos estos que concuerdan con la configuración del hecho imponible que se ha hecho en el art. 2 de la ordenanza fiscal reguladora de la misma y aprobada por Real Decreto 997/1978, de 12 de mayo.\nPara el órgano judicial tales disposiciones de Derecho interno equiparan, a los efectos de tributación por el concepto de tarifa especial, las entradas de mercancías procedentes del resto de España con las que provienen del resto del territorio aduanero comunitario (de hecho, en el caso de autos las mercancías «importadas» procedían de otra parte del territorio español), sentando una diferencia que podría contrariar la unidad de mercado (STC 64/1990, de 5 de abril, FJ 3) y que no puede justificarse en la singularidad, excepcionalidad o particularidad del régimen económico y fiscal de Canarias. Y no puede justificarse porque aun cuando el art. 46.1 del Estatuto de Autonomía de Canarias señala que el «régimen económico-fiscal especial, propio de su acervo histórico y constitucionalmente reconocido» de que goza Canarias está «basado en la libertad comercial de importación y exportación... y en franquicias aduaneras y fiscales sobre el consumo», tal proclamación no puede implicar una derogación o excepción del art. 139.2 CE. Es más, si el principio de la franquicia sobre el consumo se concreta en la inaplicación en Canarias de la imposición indirecta estatal de ámbito general que grava el comercio (impuesto sobre el valor añadido), no es posible advertir la compatibilidad de tal franquicia con la denominada tarifa especial (que es calificable como un impuesto estatal).\nPor lo tanto, el órgano judicial entiende que la normativa reguladora de la denominada tarifa especial del arbitrio insular sobre la entrada de mercancías podría haber sido afectada en su vigencia y derogada en virtud de la disposición derogatoria, apartado 3, de la Constitución Española. Por este motivo, al restablecer la normativa cuestionada la vigencia de unas normas constitucionalmente derogadas, so pretexto de un pretendido apoyo en el ordenamiento comunitario, puede entenderse infringida tal disposición derogatoria del texto constitucional mediante las disposiciones o preceptos legales cuya constitucionalidad se cuestiona.\nc) Considera el órgano judicial, por otra parte, que el intento de dar continuidad o recuperar la vigencia de una normativa tributaria tan dudosamente compatible con la Constitución de 1978 (y también con el propio Derecho comunitario) como es la reguladora de la tarifa especial infringe asimismo la asignación y distribución del poder tributario y su sometimiento al principio de legalidad en materia tributaria, establecidos en los arts. 31.3 y 133, ambos de la Constitución. Indica el órgano judicial, que de los preceptos citados se desprende que son el Estado, las Comunidades Autónomas y las corporaciones locales quienes, mediante ley en su caso, y en todo caso con arreglo a la Constitución y a las leyes, pueden establecer y exigir tributos en España, y, sin embargo, el legislador estatal ha abdicado de su potestad originaria tributaria, ejercitable mediante ley, en favor de las instituciones comunitarias, supeditando la vigencia y exigibilidad del impuesto estatal de que se trata, o incluso el alcance de la normativa reguladora del mismo, a lo que dichas instituciones comunitarias decidan al respecto, como si de un impuesto, no ya estatal español, sino europeo comunitario, se tratase. Sin desconocer el órgano judicial la primacía y aplicación directa del ordenamiento comunitario, lo que niega es que las instituciones comunitarias hayan asumido las competencias o atribuciones de los Estados miembros para establecer y regular sus propios tributos y menos aun cuando lo que se pretende es atribuir a alguna de las instituciones comunitarias la facultad de decidir la pervivencia de barreras fiscales entre diversas partes del territorio nacional español.\nd) Añade a continuación el órgano judicial que el instrumento normativo finalmente utilizado para restablecer la vigencia –con posterioridad al 1 de enero de 1993– de la denominada tarifa especial, a saber, un decreto-ley (el Real Decreto-ley 7/1993), está infringiendo el art. 86.1, en conexión con el art. 31.1, ambos de la Constitución, pues dicha norma, aparte de establecerse con una urgencia que no está justificada, está afectando a un derecho, deber o libertad regulado en el título I de la Constitución, a saber, el deber de contribuir.\ne) Concluye el órgano judicial cuestionando también el alcance retroactivo de la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, que considera que pudiera ser contrario al principio de seguridad jurídica enunciado en el art. 9.3 CE, pues mediante dicha disposición adicional se restableció una tarifa cuya supresión no sólo se preveía con efectos a partir del 12 de marzo inmediatamente anterior –fecha de la publicación y entrada en vigor del Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo–, sino que podía haberse entendido definitivamente suprimida a partir del 1 de enero de dicho año, con arreglo a lo dispuesto en el art. 6.3 del Protocolo núm. 2 del Acta de adhesión antes referido, ya que en tal fecha no se había conseguido obtener del Consejo la pertinente autorización de prórroga.\n4. Mediante providencia de 23 de abril de 2002, la Sección Primera de este Tribunal acordó admitir a trámite la cuestión planteada y dar traslado de las actuaciones recibidas, conforme establece el art. 37.2 LOTC, al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, al Gobierno, por conducto del Ministro de Justicia, y al Fiscal General del Estado, al objeto de que, en el improrrogable plazo de quince días, pudieran personarse en el proceso y formular las alegaciones que estimaran convenientes, así como publicar la incoación de la cuestión en el «Boletín Oficial del Estado» (lo que tuvo lugar en el «BOE» núm. 112, de 10 de mayo).\n5. Por escrito registrado en este Tribunal el día 17 de mayo de 2002 se recibió comunicación de la Presidenta del Congreso de los Diputados conforme a la cual se ponía en conocimiento de este Tribunal que dicha Cámara no se personaría en el procedimiento ni formularía alegaciones, poniendo a disposición del Tribunal las actuaciones que pudiera precisar, con remisión a la Dirección de estudios y documentación de la Secretaría General. Posteriormente, por escrito registrado el 20 de mayo siguiente, la Presidenta del Senado solicitó a este Tribunal que se tuviera a dicha Cámara por personada en el procedimiento y por ofrecida su colaboración a los efectos del art. 88.1 LOTC.\n6. El Abogado del Estado presentó su escrito el día 23 de mayo de 2002 en el que suplicaba que se dictase Sentencia por la que se inadmitiese la cuestión respecto de la segunda parte o inciso final de la disposición adicional tercera de la Ley 20/1991, de 7 de junio, y se desestimase en todo lo demás; y, subsidiariamente, se desestimase en su integridad.\nEn dicho escrito precisa, ante todo, el peculiar régimen económico-fiscal de franquicia que las islas Canarias disfruta y cuya historia se resume en la exposición de motivos de la Ley 30/1972, de 22 de julio, siendo su art. 22 el que establecía y regulaba todos los elementos esenciales del arbitrio insular a la entrada de mercancías, que distinguía dos tarifas: una general y necesaria, y otra especial y potestativa «para la importación de productos industriales y agrarios procedentes del extranjero, que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias» (fijándose el tipo impositivo de cada producto por ordenanza, sin que pudiese ser inferior al que a cada producto corresponda para la desgravación de exportaciones en el régimen general). Por su parte el art. 14 de la misma ley señalaba que «cuando se envíen a Canarias desde el resto de España mercancías de la misma naturaleza que las que se produzcan en las islas y sean de las comprendidas en la tarifa especial mencionada en el número 2 de la letra F del artículo 22 de esta Ley, aquéllas no gozarán de la desgravación fiscal a la exportación». De esta manera, la Ley 30/1972, a efectos de la tarifa especial, distingue entre el comercio Canarias-extranjero y el comercio Canarias-resto de España. Y, en fin, concluye que la tarifa especial no sólo tenía una finalidad fiscal o recaudatoria en beneficio de las corporaciones locales canarias, sino que representaba, de conformidad con la exposición de motivos de la Ley 30/1972, una medida claramente proteccionista de la agricultura y la industria del archipiélago; finalidad garantista que recoge el Real Decreto 997/1978, de 12 de mayo, por el que se aprobaba la Ordenanza reguladora de la tarifa especial del arbitrio insular a la entrada de mercancías, la disposición adicional tercera de la Constitución Española y el art. 46.1 del Estatuto de Autonomía.\nAñade a continuación el Abogado del Estado que la integración de España en la CEE tuvo un decisivo influjo en la existencia y régimen de la tarifa especial del arbitrio insular a la entrada de mercancías. El art. 25.2 del Acta de adhesión de España y Portugal a la CEE remitió a un protocolo especial, el núm. 2, la definición de las «condiciones en que se aplicarán las disposiciones de los Tratados CEE y CECA sobre la libre circulación de mercancías, así como los actos de las instituciones de la Comunidad relativos a la legislación aduanera y a la política comercial en las islas Canarias y en Ceuta y Melilla», previendo su art. 6.3 la supresión de la citada tarifa especial «respecto de los productos originarios del territorio aduanero de la Comunidad», aunque permitiendo el mantenimiento transitorio para la importación de los productos enumerados en la lista del anexo B con un tipo del 90 por 100 del indicado en la lista. En todo caso, de conformidad con ese art. 6.3, la tarifa especial sería suprimida a más tardar el día 1 de enero de 1993, salvo si el Consejo, a propuesta de la Comisión, decidiese su aplicación en función de la evolución económica de las islas Canarias para cada uno de los productos afectados.\nEn el año 1991, continua el Abogado del Estado, se aprobaron dos normas en relación con la tarifa especial del arbitrio insular a la entrada de mercancías. En primer lugar, la Ley 20/1991, de 7 de junio (que derogaba la tarifa general del arbitrio insular a la entrada de mercancías), cuya disposición adicional segunda se cuestiona, y en la que la exposición de motivos señala que la tarifa especial del arbitrio insular a la entrada de mercancías se mantendrá en los términos previstos en el art. 6.2 del Protocolo núm. 2 del Tratado de adhesión, poniéndose al servicio de la suficiencia financiera de las entidades locales del archipiélago, en cuanto que los rendimientos obtenidos se atribuían a las corporaciones locales canarias. Y, en segundo lugar, el Reglamento (CEE) núm. 1911-1991 del Consejo, de 26 de junio de 1991, relativo a la aplicación de las disposiciones del Derecho comunitario en Canarias, cuya finalidad es modificar el régimen establecido en el Acta de adhesión «e integrar a Canarias en el territorio aduanero de la Comunidad», pero mediante «un proceso progresivo durante un período transitorio adecuado», sin perjuicio de «los condicionamientos específicos debidos a la lejanía e insularidad» y a su «régimen económico y fiscal histórico». El art. 6.4 de este reglamento preveía que, en relación con los productos procedentes de otras partes de la Comunidad, la tarifa especial del arbitrio insular a la entrada de mercancías no podría prorrogarse «más allá del 31 de diciembre de 1992», aunque el Consejo podía autorizar, a petición de España, la aplicación de esta exacción a determinados productos sensibles hasta el 31 de diciembre del año 2000 como muy tarde. Tratándose de mercancías originarias de países terceros, la exacción debería reducirse a partir del 1 de enero de 1996 para desaparecer el 31 de diciembre de 2000.\nEn 1993, añade el Abogado del Estado, el Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo de 1993, altera el panorama señalado, pues prorroga la tarifa especial del arbitrio insular a la entrada de mercancías «con ocasión de la introducción en estas islas de productos sensibles procedentes de otras partes de la Comunidad», manteniéndola hasta el 31 de diciembre de 2000 «habida cuenta de los factores económicos inherentes a la situación geográfica excepcional de las islas Canarias». Con base en esta norma se dictó el Real Decreto-ley 7/1993, de 21 de mayo, que opera casi como un recordatorio de los anteriores reglamentos comunitarios. Y tras este real decreto-ley tuvieron también incidencia en la tarifa especial el art. 5 de la Ley 16/1994, de 7 de junio (que establece reglas sobre infracciones y momento del devengo en la tarifa especial), el art. 47 de la Ley 19/1994, de 6 de julio (que establece exenciones en la tarifa especial), y el art. 66 de la Ley 13/1996, de 30 de diciembre (que establece una reducción progresiva de los tipos de gravamen de la tarifa especial e insiste en su desaparición el día 31 de diciembre de 2000).\nUna vez concretada la evolución legislativa de la tarifa especial, pasa el Abogado del Estado a analizar la relevancia de los preceptos cuestionados. Y a tal fin subraya que es un dato incontrovertible que la tarifa especial del arbitrio insular a la entrada de mercancías se aplicó en España desde la entrada en vigor de la Constitución hasta el 1 de enero de 1986, por la vigencia del art. 22 de la Ley 30/1972 y del Real Decreto 997/1978, sin que ningún tribunal entendiera que dicha tarifa contradecía la Constitución. Después, el 1 de enero de 1986, con la adhesión de España a la CEE, se abrió una nueva etapa que se puede entender terminada con el Reglamento (CEE) núm. 1911-1991 y la disposición adicional segunda de la Ley 20/1991. La tercera etapa llegaría con el Reglamento (CEE) núm. 564-1993 y la disposición adicional tercera del Real Decreto-ley 7/1993. Y, en fin, la cuarta etapa y última va desde 1993 hasta el 31 de diciembre de 2000. Pues bien, la disposición adicional segunda de la Ley 20/1991 tiene dos partes: una primera parte, innecesaria, que dispone que «continuará vigente» la tarifa especial en los términos del art. 6.3 del Protocolo núm. 2 (y que de no existir esta parte de la disposición, la tarifa habría seguido vigente ex art. 6.3 del Protocolo núm. 2) y, una segunda parte, que ordena al Gobierno que plantee ante la Comisión Europea la prórroga de la vigencia de la tarifa especial más allá del 1 de enero de 1993, aunque «para un período de tiempo limitado» y ceñida a los «productos sensibles» y que no puede considerarse cuestionada por el órgano judicial al no contener el Auto de planteamiento ni un solo argumento que razone su inconstitucionalidad. Y lo mismo sucede con la disposición adicional tercera del Real Decreto-ley 7/1993 que no hace sino aplicar lo previsto en el art. 1 del Reglamento (CEE) núm. 564-1993 (prórroga de la tarifa especial hasta el 31 de diciembre de 2000), por lo que su eficacia innovadora es cero o cercana al cero, de modo tal que si no se hubiera dictado no por ello hubiera dejado de aplicarse la citada tarifa.\nHecha la aclaración anterior, pasa ya el Abogado del Estado a analizar las dudas de constitucionalidad planteadas por el órgano judicial, a cuyo fin comienza señalando que la tarifa especial del arbitrio insular a la entrada de mercancías servía a una finalidad proteccionista reñida o difícilmente conciliable con un sistema de franquicia aduanera, pues la suma de la tarifa general y la tarifa especial del arbitrio insular a la entrada de mercancías creaban un arancel canario distinto del general. Ahora bien, dicho esto, hace el Abogado del Estado una serie de precisiones previas como que el órgano judicial proponente parece reprochar la violación del art. 139.2 CE no a las disposiciones cuestionadas, sino a dos preceptos preconstitucionales [los apartados A) y F).2 del art. 22.2 de la Ley 30/1972], y además sólo respecto de los productos industriales y agrarios «procedentes del extranjero», no del resto de España, cuando, como es obvio, respecto de los productos procedentes del extranjero no se aplica lo dispuesto en el art. 139.2 CE; que el órgano judicial cita los arts. 157.2 CE y 9 c) de la Ley Orgánica de financiación de las Comunidades Autónomas que contienen una prohibición dirigida a las Comunidades Autónomas, cuando lo cuestionado en el presente caso son normas estatales en sentido estricto; y que desde el 1 de enero de 1986 la regulación de la tarifa especial reposa en el art. 6.3 del Protocolo núm. 2 del Acta de adhesión, norma esta que aun cuando es susceptible de un control de constitucionalidad [art. 27 c) LOTC], el órgano judicial no ha cuestionado.\nSeñala a continuación el Abogado del Estado que, de acuerdo con la doctrina de las SSTC 37/1981 y 66/1991, no toda medida que incida en la libre circulación de bienes y personas es necesariamente contraria al art. 139.2 CE, sino sólo aquéllas que persigan de forma intencionada obstaculizar la libre circulación o generen obstáculos que no guarden relación y sean desproporcionados con el fin constitucionalmente lícito que persiga la medida adoptada. En este sentido, la tarifa especial es una consecuencia más del hecho insular pues nació para proteger la agricultura y la industria en Canarias, favoreciendo el desarrollo económico y social, y haciendo menos vulnerables a las islas respecto a las vicisitudes y oscilaciones de comercio internacional, garantizándoles una mínima capacidad propia para abastecerse de materias primas esenciales y bienes de consumo primarios, sin dependencias excesivas del resto del territorio español o de países extranjeros. Y este sentido, no sólo el Estado está obligado a prestar «atención particular» al hecho insular según el art. 138.1 CE, precepto con un peso y significado propio (STC 146/1992), sino que el hecho insular otorga un amplio margen para elegir la técnica que resulte más apropiada para contrarrestar los mayores costes o desequilibrios (STC 68/1996, de 16 de octubre), tanto más cuando –como le sucede a Canarias– la lejanía a la península y cercanía a la costa africana, con un relieve y clima peculiares, y una falta de recursos naturales y estructura económica, legitima constitucionalmente la finalidad perseguida por la tarifa especial. Sin embargo, nada hay en el Auto de planteamiento que justifique el entendimiento de esa tarifa especial como una medida que sacrifica desproporcionadamente la libre circulación de bienes. Además, considera el Abogado del Estado que el análisis de la libre circulación de bienes dentro de España debe hacerse teniendo en cuenta el mercado común europeo y, concretamente, el art. 299.2 del Tratado constitutivo de la Comunidad Europea, que habilita al Consejo para fijar las condiciones de aplicación de los Tratados en las regiones ultraperiféricas, habida cuenta de su gran lejanía, insularidad, reducida superficie, relieve y climas adversos, y dependencia económica de un reducido número de productos, «factores cuya persistencia y combinación perjudican gravemente a su desarrollo».\nEn suma, para el Abogado del Estado la ponderación entre la restricción a la libre circulación de mercancías provenientes de otras partes de España que puede generar la tarifa especial (art. 139.2 CE) y las necesidades de protección de la agricultura e industrias locales justificadas por el hecho insular (art. 138.1 CE), no puede llegar a una solución distinta de la que cabe inferir del Derecho europeo. Así, la apreciación del Reglamento (CEE) núm. 564-1993 no puede tacharse de irrazonable o desproporcionada y, por tanto, no puede entenderse que viole el art. 139.2 CE, y lo mismo ha de concluirse para la simple declaración de vigencia de la tarifa especial que hace la disposición adicional segunda –primer inciso– de la Ley 20/1991 y la disposición adicional tercera del Real Decreto-ley 7/1993, y para la fijación de una orientación política vinculante para el Gobierno que hace la disposición adicional segunda –segundo inciso– de la Ley 20/1991.\nA continuación pasa a analizar el Abogado del Estado la supuesta infracción del art. 46.1 del Estatuto de Autonomía de Canarias (EACan), señalando que el mismo argumento que se ha utilizado con relación a la pretendida infracción del art. 139.2 CE sirve, mutatis mutandis, para analizar esta otra infracción, pues el peculiar régimen económico-fiscal canario ampara «las modulaciones y derogaciones que permitan paliar las características estructurales permanentes que dificultan su desarrollo».\nDespués analiza el Abogado del Estado la supuesta infracción del apartado 3 de la disposición derogatoria de la Constitución, afirmando que esta cuestión sólo cobraría sentido si se supusiese que el régimen de la tarifa especial vigente a finales de 1978 se oponía a lo establecido en la Constitución y, concretamente, a su art. 139.2 y que, por tanto, los intentos de restablecer la vigencia de normas insanablemente opuestas a la citada disposición constitucional devenían inconstitucionales. Sin embargo, rechaza a renglón seguido que sea así por dos motivos. En primer lugar, porque ya ha quedado dicho que la tarifa especial es compatible con el art. 139.2 CE, correctamente entendido y conjuntamente interpretado con el art. 138.1 CE. Y, en segundo lugar, porque el legislador español se ha limitado a dar publicidad interna a una situación creada y configurada por normas convencionales internacionales (Protocolo núm. 2) y normas de Derecho derivado europeo (reglamentos de 1991 y 1993).\nLa siguiente infracción que analiza el Abogado del Estado es la de los arts. 31.3 y 133.1, ambos de la Constitución, que el órgano judicial considera vulnerados por haber abdicado el legislador español de su «potestad originaria tributaria». Y a este respecto señala que los arts. 31.3 y 133.1 citados establecen una exigencia de norma con rango de ley que los dos preceptos cuestionados satisfacen. Y si, como parece, se trata de reprochar una suerte de claudicación de la soberanía tributaria, tal vez cupiera aducir el art. 133.1 CE que califica de «originaria» la potestad tributaria de las Cortes, pero no el art. 31.3 que no exige más que el establecimiento de las prestaciones patrimoniales de carácter público se efectúe «con arreglo a la Ley». Y por lo que toca a la disposición adicional tercera del Real Decreto-ley 7/1993, la posible infracción de los límites materiales del decreto-ley supondría una violación del art. 86.1 CE, pero no de los arts. 31.3 y 133.1 CE. Pero es que, además, ninguna de las normas legales cuestionadas establece ex novo la tarifa especial del arbitrio insular a la entrada de mercancías, ya que ésta fue establecida por la Ley 30/1972 y, posteriormente modificada, por el Protocolo núm. 2 y por el Reglamento (CEE) 564-1993, que en modo alguno invaden competencia alguna constitucional del legislador español en materia tributaria.\nPor otra parte, y por lo que se refiere a la vulneración de la disposición adicional 3 y el art. 86.1, ambos de la Constitución, en relación con el art. 31.1, también de la Constitución, por la disposición adicional tercera del Real Decreto-ley 7/1993, considera el Abogado del Estado que las disposiciones cuestionadas no afectan inconstitucionalmente al deber de contribuir, en los términos que han sido señalados por la doctrina constitucional (SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 6; y ss.), pues la afectación a que hace referencia el art. 86.1 CE atiende a «la configuración constitucional del derecho o deber afectado en cada caso» y a «la naturaleza y alcance de la concreta regulación de que se trate», de manera que habrá que analizar si el legislador extraordinario ha introducido «una alteración sustancial de la posición de los ciudadanos en el conjunto del sistema tributario», afectando así a «la esencia del deber constitucional de contribuir al sostenimiento de los gastos públicos». Y en este sentido, considera el Abogado del Estado que la tarifa especial es una figura tributaria de aplicación territorialmente limitada (entrada de mercancías en Canarias) que grava exclusivamente la entrada de mercancías en las islas, o lo que es lo mismo, es una figura impositiva de escasísimo relieve en el «conjunto del sistema tributario», que se aplica, comparativamente, a pocos sujetos pasivos, por lo que no puede considerarse que quede esencialmente afectado el deber constitucional de contribuir y, en consecuencia, que queden afectadas las materias vedadas al decreto-ley por el art. 86.1 CE. Por lo demás, y aunque el órgano judicial que suscita la cuestión hace igualmente una brevísima referencia a la posible falta del presupuesto habilitante para dictar la disposición adicional tercera del Real Decreto-ley 7/1993 («con urgencia que no aparece justificada»), lo cierto es que se trata de una afirmación desnuda carente de todo desarrollo argumental, que el órgano proponente tenía la carga de efectuar.\nY con relación a la ultima violación alegada por el órgano judicial, la de art. 9.3 CE, imputada a la disposición adicional tercera del Real Decreto-ley 7/1993, según sostiene el Auto de planteamiento por aplicarse de forma retroactiva, señala el Abogado del Estado que si, en palabras del propio órgano judicial promotor, «la entrada en vigor de la prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías» se produjo el 12 de marzo de 1993 (fecha de publicación en el «Diario Oficial de las Comunidades Europeas»), momento a partir del cual la citada tarifa debía exigirse a los «mismos tipos» vigentes el último día de 1992 [aunque «en los términos» del Reglamento (CEE) núm. 564-1993], no puede sostenerse que la cuestionada disposición adicional tercera esté dotada de una eficacia retroactiva que vulnere el principio de seguridad jurídica, pues esa pretendida retroactividad no sólo es aparente [al no proyectarse sobre situaciones jurídicas preexistentes, limitándose a declarar una entrada en vigor ya producida con la publicación en el «DOCE» del Reglamento (CEE) núm. 564-1993] sino que, aun aceptando que tuviera eficacia retroactiva en ningún caso resultaría quebrantada la seguridad jurídica porque desde el 12 de marzo de 1993, fecha de su publicación, era de público conocimiento por los ciudadanos comunitarios europeos (españoles incluidos).\n7. El Fiscal General del Estado evacuó el trámite conferido mediante escrito registrado el día 27 de mayo de 2002, interesando la desestimación de la cuestión de inconstitucionalidad planteada.\nTras precisar los antecedentes en su planteamiento, revisar los argumentos del Auto de planteamiento y concretar la normativa aplicable, tanto la interna como la comunitaria, el Fiscal General del Estado recuerda que la tarifa especial del arbitrio insular a la entrada de mercancías no grava todas las entradas de mercancías, sino únicamente los productos industriales y agrarios que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias, y respecto de la cual los reglamentos (CEE) han abundado en las razones de su mantenimiento, a saber, el compensar las desventajas relacionadas con el aislamiento geográfico del archipiélago (lejanía e insularidad), con referencia a determinados productos sensibles para la economía canaria. De esta manera, la tarifa especial no tiene una finalidad meramente recaudatoria, sino que se trata de una medida económica establecida mediante un instrumento fiscal, pues la finalidad del gravamen de determinados productos es el desarrollo de sectores productivos, económica y socialmente importantes para la evolución de las islas Canarias, que se protegen mediante un elemento fiscal que pretende desaconsejar –aunque no impedir de modo absoluto– que estos productos se obtengan fuera del archipiélago, fomentando así los concretos sectores a los que conciernen. En consecuencia, al no tratarse de un impuesto con finalidad recaudatoria, sino de una medida fiscal con una finalidad orientada al desarrollo económico con indiferencia sobre lo que se recaude, el régimen, exigencias y garantías de la materia tributaria, han de aplicarse con prudencia y flexibilidad.\nDicho lo que antecede y antes de entrar a estudiar la denunciada infracción de preceptos constitucionales, pasa el Fiscal General del Estado a examinar la validez del juicio de relevancia que hizo la Sección Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias, con sede en Las Palmas, concretamente, en la valoración que hace de la normativa comunitaria y, en particular, del Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo de 1993, que estaba vigente en el momento del devengo del arbitrio. Y a este respecto señala que el Gobierno de Canarias, en sus alegaciones, mantuvo que la vigencia de la tarifa especial hasta el 31 de diciembre de 2000 aparece impuesta por la normativa comunitaria, por lo que el fallo no depende de las disposiciones adicionales cuestionadas sino de las normas comunitarias. La Sala estima, sin embargo, que las normas comunitarias, en particular los reglamentos (CEE), contienen una autorización que la CEE debe conceder necesariamente para el mantenimiento de la tarifa especial, autorización que, una vez obtenida, faculta a las instancias nacionales para mantener (o no) dicha tarifa. Los reglamentos suponen, por tanto, una condición necesaria pero no suficiente, para el mantenimiento del arbitrio, que debe establecerse por las disposiciones normativas españolas.\nPara el Fiscal General del Estado, esa concepción de la Sala choca con la naturaleza normativa de los reglamentos comunitarios. El art. 249 del Tratado constitutivo de la Comunidad Europea (antiguo art. 189) señala que los reglamentos tienen «un alcance general», siendo «obligatorio[s] en todos sus elementos y directamente aplicable[s] en cada Estado miembro», lo que supone que su aplicabilidad directa hace innecesaria su recepción a través del Derecho interno. Es más, como señaló la STC 130/1995, «España es Estado miembro de las Comunidades Europeas desde el 1 de enero de 1986, de conformidad con las previsiones del art. 93 CE y, por tanto, sujeto a las normas del ordenamiento comunitario que poseen efecto directo para los ciudadanos y tienen primacía sobre las disposiciones internas, como así se ha declarado por el Tribunal de Justicia de las Comunidades Europeas (Sentencias de 5 de febrero de 1963, en el asunto Van Gend and Loas y de 15 de julio de 1964, asunto Costa contra E.N.E.L.) y ha sido reconocido por este Tribunal (SSTC 28/1991 y 64/1991, entre otras)» (FJ 4). Pero no sólo eso, sino que la consideración de los reglamentos (CEE) que hace la Sala, como mera autorización, tampoco se compadece con los términos en que están redactados, que contienen expresiones imperativas y no expresiones que exterioricen consentimiento, tolerancia o concesión. El Reglamento (CEE) núm. 564-1993, vigente en el momento de devengarse el arbitrio que se impugnó en el proceso contencioso administrativo –como reconoce el Auto de planteamiento– establece en su art. 1 que «[h]asta el 31 de diciembre del año 2000 se aplicará el 'arbitrio insular-tarifa especial' de las islas Canarias a la introducción en estas islas de los productos enumerados en la lista que figura en Anexo procedentes de otras partes de la Comunidad», y en su art. 2 que «[e]l presente Reglamento será obligatorio en todos sus elementos y directamente aplicable en cada Estado miembro». Y la misma expresión «se aplicará» es la que emplea en el art. 6.4 del Reglamento (CEE) núm. 1991-1991.\nSegún lo antedicho, considera el Fiscal General del Estado que, dada la primacía de las normas comunitarias y su efecto directo para los ciudadanos, y la obligatoriedad de los reglamentos (CEE), es irrelevante la duda de constitucionalidad de las disposiciones cuestionadas, ya que la vigencia del arbitrio insular a la entrada de mercancías –tarifa especial– se establece en los reglamentos (CEE) y no en las disposiciones adicionales cuya constitucionalidad se cuestiona.\nHecha la precisión que antecede y no obstante la misma, pasa el Fiscal General de Estado a analizar las dudas de constitucionalidad que se suscitan por la Sala y, más concretamente, la relativa a la posible vulneración del art. 139.2 CE, a cuyo fin, considera que hay que partir del contenido de la disposición adicional tercera de la propia Constitución y de su tramitación parlamentaria, pues la preocupación que movió a los constituyentes a la inclusión de esta disposición adicional fue precisamente la aprobación del art. 139 CE (art. 133 del proyecto constitucional), que podría comportar dudas sobre la constitucionalidad del régimen económico-fiscal de las islas Canarias, razón por la cual se introdujo esa disposición adicional tercera (en la Comisión del Senado y fue mantenida en el Pleno de esta Cámara). Además, hay que tener presente la sensibilidad demostrada por el constituyente en relación con la peculiaridad insular [manifestada en referencias explícitas a sus circunstancias (art. 143.1), a la particular atención que precisa (art. 138.2) o a especialidades diferenciadoras de otros territorios (art. 141.1)].\nPues bien, a juicio del Fiscal General del Estado, la tarifa especial del arbitrio insular a la entrada de mercancías –conforme a la doctrina sentada por la STC 35/1984, de 13 de marzo– pertenece al régimen económico y fiscal de Canarias (aunque la Sala estime que no, porque son leyes estatales las que la establecen y porque existe una oposición entre este arbitrio y los principios del régimen económico y fiscal de Canarias señalados en el art. 46.1 del Estatuto de Autonomía de Canarias), al tratarse de una medida económica aprobada por el Estado en el ejercicio de las competencias exclusivas (art. 149.1.10 y 13 CE) para robustecer concretos sectores productivos canarios mediante un instrumento impositivo, cuya recaudación se destina «a proporcionar recursos financieros a los entes públicos canarios» y que, de ninguna manera, colisiona con el art. 139.2 CE, por responder a una especialidad excepcional admitida por la propia Constitución.\nPasa a continuación el Fiscal General del Estado a estudiar la vulneración por las disposiciones cuestionadas del principio de legalidad tributaria (arts. 33.1 y 133 CE), según dice el órgano judicial porque el Estado ha abdicado de su potestad para imponer tributos mediante leyes dejándola en manos de las instituciones comunitarias. Subraya el Fiscal General que aun cuando la tarifa especial se estableció mediante la Ley 30/1972 (desarrollada por el Real Decreto 997/1978) con vocación de permanencia, con la entrada de España en la CEE, este arbitrio pasó a tener un carácter provisional, temporal (hasta el 31 de diciembre del año 2000), fecha de la integración completa de las islas Canarias en la unión aduanera, con aplicación del arancel aduanero común [como se deduce de la lectura de los considerandos de los Reglamentos (CEE) núms. 1911-1991 y 564-1993]. Por tanto, la entrada de España en la Comunidad Europea supuso la desaparición progresiva de la tarifa especial del arbitrio insular a la entrada de mercancías como consecuencia de las previsiones comunitarias, habiendo prestado el Estado español su autorización mediante la Ley Orgánica 10/1985, de 2 de agosto, de acuerdo con lo previsto en el art. 93 CE y, por consiguiente, habiendo cumplido con los requisitos exigidos por la legislación española (como se hace constar en el propio Tratado de adhesión de España a las Comunidades Europeas), por lo que no existe violación constitucional alguna por la causa que alega la Sala.\nLa siguiente vulneración que estudia el Fiscal General del Estado es la del art. 86.1 CE, en relación con el art. 31.1 CE, por la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo. Y a este respecto señala que, de acuerdo con la doctrina de la STC 182/1997, la tarifa especial del arbitrio insular a la entrada de mercancías poco tiene que ver con el deber de los ciudadanos de contribuir al sostenimiento de los gastos públicos, sino con la protección y robustecimiento de sectores productivos canarios al tratarse de una medida de política económica que se actúa mediante un instrumento fiscal. De esta manera, al no resultar afectado el deber básico regulado en el art. 31.1 CE, no entran en juego las limitaciones y garantías establecidas para el cumplimiento de ese deber. Y añade el Fiscal General –sobre las razones de urgencia que llevaron a que la norma fuese un decreto-ley– que la conclusión del plazo de vigencia y la entrada en vigor del Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo de 1993 (al que explícitamente se remite), junto con la necesidad de actualización de las tarifas y las urgencias económicas que pudiera haber en interés de los sectores productivos que amparaba, eran razones que respaldan la actuación urgente del Gobierno.\nEn último lugar, y respecto de la vulneración por la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, del principio de seguridad jurídica garantizado en el art. 9.3 CE, señala el Fiscal General del Estado que, aparte de que la eficacia directa del reglamento (CEE) priva de relevancia a la cuestión, impide la apreciación de retroactividad alguna ya que desde la fecha señalada en el Auto de planteamiento estaba vigente el arbitrio por virtud del Reglamento (CEE) núm. 564-1993, siendo la prórroga de su vigencia claramente previsible pues ya el Reglamento (CEE) núm. 1911-1991 preveía una eventual prórroga hasta el 31 de diciembre del año 2000 en función de las circunstancias que pudieran concurrir en la economía canaria, lo que excluye cualquier tipo de imprevisibilidad respecto a la actuación de las instancias nacionales y comunitarias [de hecho, la solicitud fue enviada el 7 de diciembre de 1992 «con el fin de aplicar dicha exacción hasta el 31 de diciembre de 2000 a un determinado número de productos considerados sensibles por estas autoridades», como se afirma en los considerandos del Reglamento (CEE) núm. 564-1993]. Pero no solo eso, sino que incluso aunque se admitiese que el Reglamento (CEE) núm. 564-1993 operaba únicamente como una autorización, la retroactividad denunciada tendría razón de ser en la evitación del «efecto anuncio» que provocaría su publicación en el «Diario Oficial de las Comunidades Europeas», en perjuicio de los intereses económicos de los sectores productivos canarios que la norma ampara. En consecuencia, siendo previsible con mucha antelación la norma cuestionada y estando justificada, si fuese necesario, la «retroactividad» que le imputa la Sala, tampoco hay vulneración de la seguridad jurídica amparada por el artículo 9.3 CE.\n8. Por providencia de 7 de mayo de 2012 se señaló para deliberación y votación de la presente Sentencia el día 8 del mismo mes y año.\nII. Fundamentos jurídicos\n1. La Sección Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias (Las Palmas de Gran Canaria) plantea cuestión de inconstitucionalidad, en primer lugar, respecto de la disposición adicional segunda de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias, y la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptación y modificación del impuesto sobre el valor añadido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producción e importación en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercancías, por posible vulneración de los arts. 31.3, 133 y 139.2, y disposición derogatoria, apartado 3, todos ellos de la Constitución, y del art. 46.1 del Estatuto de Autonomía de Canarias; y, en segundo lugar, también en relación con la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, pero esta vez por presunta vulneración de los arts. 9.3 y 86.1, en relación con el art. 31.1, todos ellos de la Constitución.\n2. Antes de entrar a analizar las cuestiones de fondo planteadas a este Tribunal es necesario hacer dos precisiones sobre el objeto del proceso.\nEn primer lugar, para el Abogado del Estado debe excluirse de dicho objeto la segunda parte de la disposición adicional segunda de la Ley 20/1991 dado que no puede considerarse cuestionada al no contener el Auto de planteamiento ni un solo argumento que razone su inconstitucionalidad. Y a este respecto hay que señalar que, cuando lo que está en juego es la depuración del ordenamiento jurídico, es carga del órgano judicial, no sólo la de abrir la vía para que el Tribunal pueda pronunciarse, sino también la de colaborar con la justicia del Tribunal mediante un pormenorizado análisis de las graves cuestiones que se suscitan, y en los casos en que la carga no se atiende, existe una falta de diligencia procesalmente exigible (por todas, STC 90/2009, de 20 de abril, FJ 6). Es por tanto necesario «que el razonamiento que cuestiona la constitucionalidad haya de exteriorizarse, proporcionando los elementos que lleven al mismo» (STC 17/1981, de 1 de junio, FJ 1), de tal manera que «las cuestiones sólo pueden considerarse correctamente planteadas en relación con aquellos preceptos cuya vulneración resulte mínimamente fundada» (SSTC 126/1987, de 16 de julio, FJ 3; y 245/2004, de 16 de diciembre, FJ 3), cosa que no sucede en el presente caso con referencia a la segunda parte de la disposición adicional segunda de la Ley 20/1991, de 7 de junio, razón por la cual, debe quedar excluida del objeto de la presente cuestión de inconstitucionalidad.\nEn segundo lugar, el Fiscal General del Estado considera que, dada la primacía de las normas comunitarias y su efecto directo para los ciudadanos, y la obligatoriedad de los reglamentos (CEE), es irrelevante la duda de constitucionalidad de las disposiciones cuestionadas, ya que la vigencia del arbitrio insular a la entrada de mercancías –tarifa especial– se establece en los reglamentos (CEE) y no en las disposiciones adicionales cuya constitucionalidad se cuestiona. Y el Abogado del Estado afirma que tanto la primera parte de la disposición adicional segunda de la Ley 20/1991 como la disposición adicional tercera del Real Decreto-ley 7/1993 no hacen sino aplicar el art. 6.3 del Protocolo núm. 2 y el art. 1 del Reglamento (CEE) núm. 564-1993, respectivamente, careciendo de toda eficacia innovadora, por lo que de no haberse dictado las normas cuestionadas no por ello hubiera dejado de aplicarse la tarifa especial.\nPues bien, sin perjuicio de dejar constancia del efecto directo de los reglamentos comunitarios [como así lo prevé el art. 288 Tratado de funcionamiento de la Unión Europea (249 del Tratado constitutivo de la Comunidad Europea) y lo disponen los arts. 11 del Reglamento (CEE) núm. 1911-1991 y 2 del Reglamento (CEE) núm. 564-1993], lo cierto es que los vicios de inconstitucionalidad se imputan a la normativa interna, que es la que establece, configura y dota de contenido al tributo controvertido –la tarifa especial–, aun cuando esa regulación venga condicionada –en su alcance y vigencia– por normas comunitarias. En consecuencia, con la perspectiva del control externo que del juicio de relevancia corresponde efectuar a este Tribunal Constitucional no resulta notorio que el planteamiento efectuado por el órgano judicial sobre la aplicabilidad al caso de la norma cuestionada –esto es, del nexo causal entre la validez de la norma legal cuestionada y la decisión a adoptar en el proceso a quo– sea erróneo o inconsistente (SSTC 141/2008, de 30 de octubre, FJ 4; 81/2009, de 23 de marzo, FJ 3; y 115/2009, de 18 de mayo, FJ 2), razón por la cual, debe rechazarse la objeción opuesta por el Fiscal General del Estado.\n3. En el análisis de las cuestiones sometidas a nuestro conocimiento es necesario comenzar señalando que la Ley 30/1972, de 22 de julio, sobre régimen económico-fiscal de Canarias («BOE» núm. 176, de 24 de julio), preveía una serie de medidas de corte económico y fiscal con el fin de promover el desarrollo económico y social del archipiélago, entre las cuales se encontraba dentro de su título II (régimen fiscal), capítulo II (haciendas locales), un arbitrio insular a la entrada de mercancías en las islas Canarias (en sustitución de los antiguos arbitrios de los cabildos a la importación y exportación, y del recargo municipal sobre los mismos), que gravaba «la entrada en las islas Canarias de toda clase de mercancías procedentes del resto de España o del extranjero» [art. 22.2.A)], con dos tarifas, una general, cuyo tipo máximo no podrá exceder del 5 por 100 [art. 22.2.F).1] y una especial, para «la importación de productos industriales y agrarios procedentes del extranjero que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias», cuyo tipo para cada producto no podrá ser inferior al que corresponda para la desgravación de exportaciones en el régimen general [art. 22.2.F).2].\nLa anterior norma legal fue desarrollada por el Real Decreto 997/1978, de 12 de mayo, por el que se aprueba la Ordenanza fiscal reguladora de la tarifa especial del arbitrio insular a la entrada de mercancías en las islas Canarias («BOE» núm. 114, de 13 de mayo), en el que se fija como hecho imponible «la importación en las islas Canarias de productos industriales o agrarios, abreviadamente 'mercancías', procedentes del extranjero, que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias y figuren incluidos en el Anexo de la Ordenanza» (art. 2.1).\nEl 7 de marzo de 1990, al amparo del art. 25.4 del Acta de adhesión a la Comunidad (que autorizaba al Consejo, a instancia de España, a propuesta de la Comisión y previa consulta al Parlamento Europeo, a «decidir la integración de las islas Canarias y de Ceuta y Melilla en el territorio aduanero de la Comunidad»), España solicitó la integración de Canarias en el territorio aduanero de la Comunidad. Ahora bien, como la integración del archipiélago en el conjunto de las políticas comunes requería un proceso de adaptación progresivo que tuviese en cuenta los condicionamientos específicos debidos a la lejanía y la insularidad de las Canarias, se aprobó el Reglamento (CEE) núm. 1911-1991 del Consejo, de 26 de junio de 1991, relativo a la aplicación de las disposiciones del Derecho comunitario en las islas Canarias («DOCE» núm. L 171, de 29 de junio de 1991). Este reglamento estableció que, a partir del 1 de julio de 1991, las islas Canarias pasarían a formar parte del territorio aduanero de la Comunidad, quedando incluidas en el conjunto de las políticas comunes y siendo objeto de la progresiva introducción del arancel aduanero común a lo largo de un período transitorio cuya fecha límite no podía situarse, en principio, más allá del 31 de diciembre del año 2000. En concreto, este reglamento autorizaba la existencia de un «Arbitrio sobre la Producción y sobre las Importaciones» (art. 5.1) y de una exacción denominada «Arbitrio insular-tarifa especial», aplicable «a los productos procedentes de otras partes de la Comunidad», «sin que pueda prorrogarse más allá del 31 de diciembre de 1992», salvo que el Consejo, a petición de España, autorizase la aplicación de esta exacción «a determinados productos sensibles hasta el 31 de diciembre del año 2000 como muy tarde» (art. 6.4).\nComo puede comprobarse, al ser un objetivo la plena integración de Canarias en la Unión Europea, en el año 1991 se empezó «la introducción progresiva de una fiscalidad indirecta moderna, instrumento de desarrollo económico y social y de financiación de los presupuestos locales» (Reglamento 1911-1991). Esta nueva fiscalidad se introdujo por la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias («BOE» núm. 137, de 8 de junio), que pretendió adecuar las figuras impositivas aplicables en Canarias a las exigencias de la entonces Comunidad Económica Europea, aunque «respetando la especialidad canaria que lleva consigo una presión fiscal indirecta, diferenciada y menor que en el resto del Estado», razón por la cual implantó un «arbitrio sobre la producción y la importación», con entrada en vigor el día 1 de enero de 1992, que subsumía la «tarifa general del arbitrio insular a la entrada de mercancías» y dejaba vigente la «tarifa especial del arbitrio insular a la entrada de mercancías» en los términos previstos en el art. 6 del Protocolo núm. 2 del Tratado de Adhesión a la CEE, sin perjuicio de que «en su momento, y atendiendo a las circunstancias que puedan concurrir en la economía canaria, el Gobierno español planteará a la Comisión su prolongación más allá del 1 de enero de 1993 para un período de tiempo limitado» (apartado III de su exposición de motivos). En efecto, conforme a la disposición adicional segunda de esta norma legal: «Continuará vigente la Tarifa Especial a la Entrada de Mercancías en los términos previstos en el artículo 6 del Protocolo 2 del Tratado de Adhesión». El Gobierno de la Nación «atendiendo a las circunstancias que puedan concurrir en la economía canaria, planteará a la Comisión Europea la prolongación más allá del 1 de enero de 1993 de la vigencia de la Tarifa Especial para un período de tiempo limitado, así como su extensión a los productos sensibles, según las previsiones del artículo 6.3 del mencionado Protocolo núm. 2 del Tratado de Adhesión» [art. 6.3 del Protocolo 2 que preveía la permanencia de la tarifa especial hasta el 1 de enero de 1993 «salvo si el Consejo, por mayoría cualificada y a propuesta de la Comisión, decidiese su prolongación en función de la evolución de la situación económica de las islas Canarias para cada uno de los productos afectados»].\nEl 7 de diciembre de 1992 las autoridades españolas enviaron una petición a la Comisión, al amparo de lo dispuesto en el art. 6.4 del Reglamento (CEE) núm. 1911-1991 del Consejo, solicitando la aplicación de la tarifa especial a un determinado número de productos considerados sensibles. Dicha petición dio lugar a la aprobación del Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo de 1993, por el que se prorroga la aplicación del arbitrio insular-tarifa especial de las islas Canarias con ocasión de la introducción en estas islas de determinados productos sensibles procedentes de otras partes de la Comunidad («DOCE» núm. L 59/1, de 12 de marzo de 1993). La justificación de este reglamento se hallaba, según el Consejo, en las «necesidades de mejora de los sectores productivos económico y socialmente importantes para el desarrollo de las islas Canarias», motivo por el cual dispone que «[h]asta el 31 de diciembre de 2000 se aplicará el 'arbitrio insular-tarifa especial' de las islas Canarias a la introducción en estas islas de los productos enumerados en la lista que figura en Anexo procedentes de otras partes de la Comunidad» (art. 1), entrando en vigor ese reglamento «el día de su publicación en el Diario Oficial de las Comunidades Europeas» (art. 2), esto es, el día 12 de marzo de 1993, y siendo «obligatorio en todos sus elementos y directamente aplicable en cada Estado miembro» (art. 2). No obstante, a solicitud de las autoridades españolas, el Reglamento (CE) núm. 1105-2001 del Consejo, de 30 de mayo, prorrogaría su aplicación hasta el 31 de diciembre de 2001 («DOCE» L 151/1, de 7 de junio de 2001).\nActo seguido el Gobierno de España dictó el Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptación y modificación del impuesto sobre el valor añadido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producción e importación en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercancías («BOE» núm. 126, de 27 de mayo), cuya disposición adicional tercera, bajo el título de «Prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías», señalaba que «[a] partir de la entrada en vigor de la prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías, prevista en el artículo 6.4 del Reglamento (CEE) número 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigirá a los mismos tipos impositivos que los vigentes el 31 de diciembre de 1992; todo ello en los términos establecidos en el Reglamento (CEE) número 564/93 del Consejo, de 8 de marzo». Este real decreto-ley entraba en vigor «el día de su publicación en el 'Boletín Oficial del Estado'» (disposición final única), es decir, el día 27 de mayo de 1993.\nFinalmente, el anterior arbitrio insular a la entrada de mercancías en las islas Canarias sería sustituido por un nuevo arbitrio sobre importaciones y entregas de mercancías en Canarias con vigencia hasta el 31 de diciembre de 2011 [autorizado por Decisión del Consejo de 6 de diciembre de 2001, COM (2991) 732 final. 2001/0284 (CNS)] por obra de la Ley 24/2001, de 27 de diciembre, de medidas fiscales, administrativas y del orden social («BOE» núm. 313, de 31 de diciembre), que, aunque originariamente tenía prevista una vigencia máxima hasta el 31 de diciembre de 2011 [art. 1 de la Decisión 2002/546/CE del consejo, de 20 de junio («DOCE» L 179/22, de 9 de julio de 2002)], recientemente ha sido prorrogada, en principio, hasta el 31 de diciembre de 2013 [art. 1 de la Decisión núm. 895/2011/UE del Consejo, de 19 de diciembre («DOCE» L 345/17, de 29 de diciembre de 2011)].\nModificaciones estas últimas, por otra parte, que no tienen efecto alguno sobre el objeto del presente proceso constitucional en la medida en que la norma cuestionada sigue siendo aplicable en el proceso a quo y de su validez depende la decisión a adoptar en este (entre las últimas, SSTC 21/2012, de 16 de febrero, FJ 2; y 28/2010, de 1 de marzo, FJ 2).\n4. Señala el órgano judicial, en primer lugar, que las disposiciones adicionales segunda y tercera, respectivamente, de la Ley 20/1991 y del Real Decreto-ley 7/1993, en la medida que habilitan a la Comunidad Autónoma de Canarias para liquidar la tarifa especial del arbitrio insular a la entrada de mercancías en las islas Canarias, vulneran tanto el art. 139.2 como el apartado 3 de la disposición derogatoria, ambos de la Constitución, al tratarse de una medida contraria a la unidad de mercado que no se justifica en la singularidad canaria prevista en el art. 46.1 del Estatuto de Autonomía para Canarias, restableciéndose una norma preconstitucional que había quedado derogada con la entrada en vigor de la Constitución, precisamente, por oponerse a aquel art. 139.2 CE. No comparten esta opinión, sin embargo, ni el Abogado del Estado ni el Fiscal General del Estado. Para el primero, la tarifa especial es una consecuencia más del hecho insular y se dirige a proteger la agricultura e industria canaria, estando el Estado obligado ex art. 138.1 CE, a prestar particular atención a ese hecho insular, que justifica la restricción a la libre circulación de mercancías, por tratarse de una medida que no puede tacharse de irrazonable o desproporcionada. Y para el segundo, la tarifa especial, parte integrante del régimen económico y fiscal de Canarias, supone una especialidad excepcional que admite la propia Constitución.\nDebe señalarse en primer término que no toda medida que incida sobre la circulación de bienes y personas por el territorio nacional puede catalogarse automáticamente como contraria al artículo 139.2 de la Constitución. En efecto, «el que una medida determinada no sea, por sus efectos, ajena a la libre circulación de bienes por el territorio nacional, a la libertad de empresa y al derecho de propiedad privada, no significa que haya de entenderse que ex Constitutione es inaceptable» (STC 109/2003, de 5 de junio, FJ 15), habida cuenta que sólo lo será «cuando persiga de forma intencionada la finalidad de obstaculizar la circulación o genere consecuencias objetivas que impliquen el surgimiento de obstáculos que no guarden relación y sean desproporcionados respecto del fin constitucionalmente legítimo que persigue la norma adoptada» (STC 109/2003, de 5 de junio, FJ 15).\nPor otra parte, la libre circulación, como límite al ejercicio de las competencias normativas por los poderes públicos afecta tanto a las medidas desestimulantes u obstativas del tráfico de bienes, como también a las medidas estimulantes o favorecedoras, que provocan el desplazamiento de un lugar a otro del territorio a la búsqueda del beneficio, y sean de tipo económico o de naturaleza tributaria. En efecto, de un lado, la actuación de los poderes públicos es lesiva de aquella libertad de circulación no sólo cuando se introduzcan «medidas coactivas que directamente impongan trabas injustificadas a la circulación de industrias o a su desarrollo en condiciones básicas de igualdad, sino también mediante medidas de naturaleza graciable y acogimiento voluntario como ayudas, subvenciones u otro tipo de auxilios, que, en el marco de la actual Administración prestacional, adquieren, junto a su tradicional configuración como medios de fomento, promoción y protección empresarial, una innegable virtualidad de instrumentos de intervención económica, de los que puede llegar a hacerse un uso incompatible con las exigencias del mercado único, por propiciar, en mayor o menor grado, la disociación en ciertas zonas o sectores de reglas económicas que han de permanecer uniformes» (STC 64/1990, de 5 de abril, FJ 4). Y, de otro lado, «[n]o puede desconocerse que, en un marco de libre competencia, las medidas tributarias afectan a su ejercicio y, consecuentemente, al acceso al mercado en posiciones de libre concurrencia, de modo que, en tanto favorezcan el ejercicio de actividades económicas para determinados operadores o concretas inversiones o actuaciones de los sujetos (bien mediante exenciones o bonificaciones, bien mediante amortizaciones aceleradas de inversiones, bien mediante subvenciones, ayudas, etc.), si carecen de una justificación que las legitime, harán de peor condición a quienes, encontrándose en la misma situación, no pueden acceder a ninguna de ellas» (STC 96/2002, de 25 de abril, FJ 12).\nSentado lo anterior, debe añadirse que la garantía constitucional del art. 139.1 CE, en cuanto manifestación concreta del principio de igualdad del art. 14 CE, garantiza el derecho «a no soportar un perjuicio –o una falta de beneficio– desigual e injustificado en razón de los criterios jurídicos por los que se guía la actuación de los poderes públicos» (SSTC 8/1986, de 21 de enero, FJ 4; y 96/2002, de 25 de abril, FJ 12). Lo importante no es, entonces, la existencia misma de una medida diferente en el territorio nacional, sino la existencia o no de una justificación razonable que legitime la medida diferente (STC 96/2002, de 25 de abril, FJ 12), así como, la proporcionalidad de la medida, entendida como adecuación razonable al fin legítimo constitucionalmente perseguido (STC 88/1986, de 1 de julio, FJ 6). En efecto, ya hemos tenido oportunidad de señalar que la unidad de mercado en el territorio nacional o «la unidad del orden económico en todo el ámbito del Estado» (STC 96/1984, de 19 de octubre, FJ 3) «no impide toda normación que, de una manera u otra pueda afectar a la libertad de circulación, sino la 'fragmentación del mercado' (STC 32/1983, de 28 de abril, FJ 3), en el sentido de que 'las consecuencias objetivas de las medidas adoptadas impliquen el surgimiento de obstáculos que no guardan relación con el fin constitucionalmente lícito que aquéllas persiguen' (SSTC 37/1981, de 16 de noviembre, FJ 2; y 233/1999, de 16 de diciembre, FJ 26)» (STC 96/2002, de 25 de abril, FJ 11). Y también hemos tenido ocasión de precisar que para ponderar la constitucionalidad de una medida afectante de la libertad invocada «es preciso efectuar un juicio de proporcionalidad en el que, además del objetivo que al establecerla se persigue y comprobando la legitimidad del mismo, se verifique también la relación de causalidad y necesidad que con él debe guardar …, en cuanto medio ordenado para hacerlo posible» (SSTC 66/1991, de 22 de marzo, FJ 2; y 109/2003, de 5 de junio, FJ 15).\nSegún lo que antecede, podemos afirmar ya en este momento que una exacción a la entrada de determinadas mercancías en Canarias constituye una medida de naturaleza tributaria afectante de la libre circulación, al someter a aquéllas a un sobre-gravamen con relación a las que circulan por el resto del territorio comunitario. Ahora bien, la mera afectación de aquella libertad no convierte a la citada medida per se en ilegítima siendo preciso analizar si tiene una razón de ser suficiente y unos efectos proporcionados y adecuados al fin perseguido, de modo tal que justifique una injerencia legítima, desde el punto de vista constitucional, en el ejercicio de aquella libertad.\n5. La búsqueda de la finalidad de la tarifa controvertida debe hacerse «partiendo de la existencia del régimen económico y fiscal de Canarias» (disposición adicional tercera CE) y de la atribución al Estado de la garantía de «la realización efectiva del principio de solidaridad … atendiendo en particular a las circunstancias del hecho insular» (art. 138.1 CE), pues la Constitución «se inserta en una línea tradicional que a lo largo de la historia ha venido justificando la existencia del régimen económico y fiscal de Canarias, precisamente por las características propias del archipiélago canario, es decir, por el 'hecho insular'» [STC 16/2003, de 30 de enero, FJ 5 a)]. En efecto, el régimen económico y fiscal de Canarias tiene un sentido eminentemente finalista que obedece al «carácter insular y las condiciones geológicas y climatológicas de las provincias canarias» que reclaman «un conjunto armónico de medidas que estimulen el desarrollo económico y social de las islas» (exposición de motivos de la Ley 30/1972), para «promover su desarrollo económico y social» (exposición de motivos de la Ley 20/1991). Y ese sentido «esencialmente finalista» del régimen económico y fiscal resulta del «conjunto de elementos –no exclusivamente fiscales– de carácter rigurosamente instrumental», que actúan como «puros medios para conseguir un fin –art. 138.1 CE–, concretamente, la realización efectiva del principio de solidaridad atendiendo precisamente al hecho insular» [STC 16/2003, de 30 de enero, FJ 5 a)]. Además, el citado régimen tiene un «carácter evolutivo» que deriva también del propio art. 138.1 CE pues «[d]icho precepto no se refiere simplemente al hecho insular, sino 'a las circunstancias del hecho insular'», y «si el hecho insular es perfectamente invariable, las 'circunstancias' sociales y económicas que lo rodean, no» [STC 16/2003, de 30 de enero, FJ 5 b) 1)]; carácter evolutivo pese al cual «pueden identificarse en el régimen fiscal canario algunos rasgos que se han venido manifestando de forma constante: en primer lugar, un 'diferencial de tributación con respecto al resto del territorio nacional' o, dicho de otro modo, 'una presión fiscal indirecta menor'; y, en segundo lugar, la existencia de tributos de ámbito canario atribuidos en su recaudación a la Comunidad Autónoma o a los Cabildos» (STC 137/2003, de 3 de julio, FJ 8; y, en el mismo sentido, SSTC 16/2003, de 30 de enero, FJ 8; y 62/2003, de 27 de marzo, FFJJ 4 y 5).\nComo ya tuvimos ocasión de señalar en la STC 16/2003, «en el campo de esas 'circunstancias'» del hecho insular recogidas en el art. 138.1 CE, había una, expresamente anunciada en la Constitución, destinada a influir decisivamente en el régimen económico y fiscal de Canarias: el art. 93 CE era una clara previsión del ingreso de España en lo que hoy es la Unión Europea, acontecimiento que necesariamente había de tener una importante repercusión en el régimen económico y fiscal. Ya la primitiva redacción del art. 46.2 del Estatuto de Autonomía de Canarias (EACan) había previsto para ese supuesto la «defensa» de la peculiaridad canaria y en la redacción actual incorpora al contenido del régimen económico y fiscal de Canarias «los principios y normas aplicables como consecuencia del reconocimiento de Canarias como región ultraperiférica de la Unión Europea» [STC 16/2003, de 30 de enero, FJ 5 b).1)].\nPues bien, debemos recordar, siquiera brevemente, que la Ley 30/1972, de 22 de julio, sobre régimen económico-fiscal de las Canarias, fue dictada como consecuencia del «carácter insular y las condiciones geológicas y climatológicas de las provincias canarias» que «dan a su economía unas especialidades características que aconsejan, en algunos aspectos, que se adopten en aquellas provincias medidas distintas a las que se aplican en el resto del territorio nacional», para lo cual se pretende articular «un conjunto armónico de medidas que estimulen el desarrollo económico y social de las islas» (apartado I de la exposición de motivos), entre las cuales se encuentra la creación de un arbitrio insular a la entrada de mercancías en las islas Canarias que «al contar con una tarifa especial para las mercancías que se produzcan en Canarias, podrá ser utilizado como instrumento de política económica en beneficio de su industria y agricultura» (apartado II de la exposición de motivos). Tarifa especial que, a diferencia de la tarifa general «de finalidad claramente recaudatoria», es «concebida como instrumento de política económica en beneficio de la industria y agricultura del Archipiélago» (exposición de motivos del Real Decreto 997/1978, de 12 de mayo).\nPor otra parte, no hay que olvidar que la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del régimen económico fiscal de Canarias, fue dictada con la finalidad de adecuar las figuras impositivas aplicables en Canarias a las exigencias de la entonces Comunidad Económica Europea, para lo cual se implantó, junto con el «impuesto general indirecto canario» (que unificaba la imposición indirecta en Canarias representada por el impuesto general sobre el tráfico de las empresas y el arbitrio insular sobre el lujo), un «arbitrio sobre la producción y la importación», que subsumía la «tarifa general» del arbitrio insular a la entrada de mercancías y dejaba vigente la «tarifa especial» del mismo arbitrio –de conformidad con su disposición adicional segunda– «en los términos previstos en el artículo 6 del Protocolo 2 del Tratado de Adhesión» (art. 6 que expresamente preveía la subsistencia de la tarifa especial «atendiendo a las circunstancias que puedan concurrir en la economía canaria»).\nEsas circunstancias que pudieran concurrir en la economía canaria eran fruto de los condicionamientos específicos debidos a la lejanía y a la insularidad [como señala el Considerando 4 del Reglamento (CEE) núm. 1911-1991 del Consejo, de 26 de junio de 1991, por el que se procede a la integración completa de las islas Canarias en el territorio aduanero común y en el conjunto de las políticas comunes], lo que ha justificado históricamente «la aplicación de regímenes económicos y fiscales excepcionales sucesivos destinados a compensar las desventajas relacionadas con el aislamiento geográfico del archipiélago» (Considerando 7); aspectos fiscales especiales que operan como un «instrumento de desarrollo económico y social y de financiación de los presupuestos locales» (Considerando 9), que no resultan incompatibles con «el refuerzo de la integración de las islas Canarias en la Comunidad» (Considerando 8), y entre cuyas medidas particulares no sólo se autoriza la aplicación de una tarifa especial «a los productos procedentes de otras partes de la Comunidad» [art. 6.4 del Reglamento (CEE) núm. 1911-1991] sino que, en la medida que los productos que eran objeto de esa tarifa pertenecían «a sectores productivos económico y socialmente importantes para el desarrollo de las islas Canarias», esto es, se trataba de «productos sensibles para la economía canaria», las necesidades de mejora de aquellos sectores justificaba «el mantenimiento de esta exacción hasta el 31 de diciembre de 2000, habida cuenta, especialmente, de los factores económicos inherentes a la situación geográfica excepcional de las islas Canarias» [Considerandos 3 y 4 del Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo de 1993].\nEn suma, la justificación de la «tarifa especial» se halla en someter a tributación la entrada en las islas Canarias de aquellos productos agrícolas e industriales que se consideran sensibles para la economía canaria (esto es, los similares a los que se producen en el archipiélago), operando como un instrumento de política económica y social para el desarrollo de un archipiélago que se encuentra castigado por los mayores costes y desequilibrios que derivan de su peculiar situación y condiciones geográficas; esto es, por los «factores perjudiciales» a los que hace referencia el Tratado CE [a saber, la lejanía, insularidad, reducida superficie, relieve y clima adversos y dependencia económica de un reducido número de productos (art. 299.1)].\nExiste, pues, un objetivo legítimo desde el punto de vista constitucional, que guarda una perfecta relación de causalidad y necesidad con el medio ordenado para hacerlo posible y que conduce necesariamente a concluir que el arbitrio litigioso obedece a un fin constitucionalmente legítimo –hecho insular, art. 138.1 CE y régimen económico y fiscal, disposición adicional tercera CE– y resulta razonable y proporcionado en atención a las circunstancias de las islas Canarias, de suerte que no vulnera la libertad de circulación ordenada por el art. 139.2 CE.\n6. Considera también el órgano judicial que las disposiciones adicionales cuestionadas pueden contrariar el art. 46.1 del Estatuto de Autonomía para Canarias, pues si el régimen económico-fiscal especial de que goza Canarias está «basado en la libertad comercial de importación y exportación … y en franquicias aduaneras y fiscales sobre el consumo», concretándose el principio de la franquicia sobre el consumo en la inaplicación en Canarias de la imposición indirecta estatal de ámbito general que grava el comercio (impuesto sobre el valor añadido), no es posible advertir la compatibilidad de tal franquicia con la denominada tarifa especial (que es calificable como un impuesto estatal). El Abogado del Estado considera, sin embargo, que no se ha producido esta vulneración pues el peculiar régimen económico-fiscal canario ampara las modulaciones y derogaciones que permitan paliar las características permanentes que dificultan el desarrollo del archipiélago.\nYa en este punto, es de recordar que en la STC 16/2003, de 30 de enero, en relación precisamente con la existencia o no de una franquicia general sobre el consumo reconocida por el art. 46.1 EACan y amparada en la disposición adicional tercera de la Constitución, declaramos que «la invocada franquicia fiscal sobre el consumo, en cuanto determinante de la exclusión de la imposición estatal indirecta, no tiene un carácter absoluto –recuérdese cómo en Canarias se aplicaron la contribución de usos y consumos de 1940 y el impuesto sobre el gasto de 1957–, pues las franquicias recogidas en el art. 46.1 EACan operan, tal como ya se ha dicho, con la virtualidad propia de las 'directrices' (STC 35/1984, de 13 de marzo, FJ 2), es decir, como rasgos básicos del sistema. No podía ser de otra manera, si se tiene en cuenta la tan subrayada configuración equilibradora del régimen económico y fiscal de Canarias. Y así resulta del propio Estatuto de Autonomía que, después de haber establecido en su art. 46.1 las bases del régimen económico y fiscal –concretamente las 'franquicias fiscales sobre el consumo', en plural, y no una pretendida franquicia fiscal, en singular, es decir, global sobre el consumo–, con la evolución del texto de su disposición adicional segunda viene a poner de relieve la viabilidad de la aplicación en Canarias de impuestos estatales sobre consumos específicos» (STC 16/2003, de 30 de enero, FJ 7; y 109/2004, de 30 de junio, FJ 4). Y añadíamos a renglón seguido que «el núcleo esencial del art. 46 EACan … tiene, en realidad, como antes hemos destacado, una naturaleza evolutiva, esto es, ajustada a las necesidades sociales y económicas de cada momento histórico, como lo pone de manifiesto, de un lado, la progresiva desaparición de las franquicias aduaneras desde la integración de España en la Unión Europea y, de otra parte, la inexistencia de una pretendida franquicia total sobre el consumo, al menos con el sentido y extensión que los recurrentes pretenden» (SSTC 16/2003, de 30 de enero, FJ 8; y 109/2004, de 30 de junio, FJ 6).\nEn consecuencia, tampoco contrarían las normas cuestionadas el precepto estatutario citado.\n7. Argumenta el órgano judicial que de los arts. 31.3 y 133.1 CE deriva que son el Estado, las Comunidades Autónomas y las corporaciones locales quienes ostentan potestad tributaria y sin embargo con las normas cuestionadas se produce, a su juicio, una abdicación del Estado español del ejercicio de su potestad originaria en materia tributaria al permitir a las instituciones comunitarias, no ya establecer y regular los tributos propios del Estado, sino decidir la pervivencia de barreras fiscales entre diversas partes del territorio nacional español. No comparten este juicio, sin embargo, ni el Abogado del Estado ni el Fiscal General del Estado, para quienes la tarifa especial respeta ambos preceptos al venir regulada por la Ley 30/1972, de 22 de julio.\nEl planteamiento que hace el órgano judicial relativo a una eventual abdicación del Estado en el ejercicio de las competencias que en materia tributaria le atribuyen los arts. 31.3 y 133.1, ambos de la Constitución, obliga a este Tribunal a precisar, en primer lugar, que el art. 31.3 CE no es una norma atributiva de competencias, sino una norma principialista que consagra la reserva de ley en materia de prestaciones patrimoniales de carácter público como expresión máxima del principio de autoimposición de la comunidad sobre sí misma. Sí es, sin embargo, el art. 133.1 CE (STC 19/1987, de 17 de febrero, FJ 4), puesto en relación con el art. 149.1.14 CE y con el art. 157.3 CE, una norma atributiva de competencias en materia tributaria al Estado, cuyo poder es «originario» o primario por derivar directamente del texto constitucional, en contraposición con el poder «derivado» o secundario –a que hace referencia el art. 133.2 CE– de las Comunidades Autónomas y las corporaciones locales, cuyo ejercicio no sólo queda condicionado por la Constitución, sino también por las normas que dicte el Estado en la materia. Esto supone «que aquella potestad originaria del Estado no puede quedar enervada por disposición alguna de inferior rango, referida a la materia tributaria» (SSTC 181/1988, de 13 de octubre, FJ 3; 192/2000, de 13 de julio, FJ 6; y 72/2003, de 10 de abril, FJ 5), pero no impide que sí pueda quedar afectada por disposiciones de igual o superior rango, ex art. 96.1 CE.\nEn efecto, la afirmación que hace el órgano judicial obliga también a este Tribunal a recordar que «[l]os tratados internacionales válidamente celebrados una vez publicados oficialmente en España, formarán parte del ordenamiento interno» (art. 96.1 CE). Ahora bien, en determinados casos «[l]a prestación del consentimiento del Estado para obligarse por medio de tratados o convenios requerirá la previa autorización de las Cortes Generales» (arts. 94.1 CE y 155.1 del Reglamento del Congreso de los Diputados: RCD), autorización que, con carácter general, revestirá la forma de un «acuerdo» (art. 155.4 RCD) que se tramitará conforme al procedimiento legislativo común (art. 153.1 RCD), salvo cuando mediante la celebración del Tratado «se atribuya a una organización o institución internacional el ejercicio de competencias derivadas de la Constitución», en cuyo caso el consentimiento para celebrar los tratados deberá otorgarse por ley orgánica (arts. 93 CE y 154 RCD).\nEl art. 93 del texto constitucional «opera como bisagra mediante la cual la Constitución misma da entrada en nuestro sistema constitucional a otros ordenamientos jurídicos a través de la cesión del ejercicio de competencias», es decir, es el «soporte constitucional básico de la integración de otros ordenamientos con el nuestro, a través de la cesión del ejercicio de competencias derivadas de la Constitución, ordenamientos llamados a coexistir con el Ordenamiento interno, en tanto que ordenamientos autónomos por su origen» (DTC 1/2004, de 13 de diciembre, FJ 2). Por este motivo, «[l]a adhesión del Reino de España a la hoy Unión Europea se ha instrumentado en efecto a través del art. 93 de nuestra Constitución», que es «el fundamento último de nuestra incorporación al proceso de integración europea y de nuestra vinculación al Derecho comunitario» (DTC 1/2004, de 13 de diciembre, FJ 2). Y puesto que con la incorporación a la Comunidad Económica Europea el Estado español estaba cediendo el ejercicio de competencias a favor de una organización internacional del cual derivan normas obligatorias para España, su adhesión exigía necesariamente la autorización previa de las Cortes Generales por Ley Orgánica ex art. 93 CE, como así se hizo, primero, por la Ley Orgánica 10/1985, de 2 de agosto, de autorización para la adhesión de España a las Comunidades Europeas («BOE» núm. 189, de 8 de agosto), luego por la Ley Orgánica 4/1986, de 26 de noviembre, por la que se autoriza la ratificación por España del Acta única europea («BOE» núm. 288, de 2 de diciembre), y, finalmente y en lo que ahora interesa, por la Ley Orgánica 10/1992, de 28 de diciembre, por la que se autoriza la ratificación por España del Tratado de la Unión Europea («BOE» núm. 312, de 29 de diciembre).\nUna vez prestado el consentimiento por el Estado español, previa autorización de las Cortes en tal sentido, las normas emanadas de aquélla institución internacional no sólo obligan a España con su sola publicación en el «Diario Oficial de las Comunidades Europeas», sino que, demás, «la operación de cesión del ejercicio de competencias a la Unión europea y la integración consiguiente del Derecho comunitario en el nuestro propio imponen límites inevitables a las facultades soberanas del Estado», aceptables siempre que «el Derecho europeo sea compatible con los principios fundamentales del Estado social y democrático de Derecho establecido por la Constitución nacional», esto es, siempre que sea respetuoso con «la soberanía del Estado, de nuestras estructuras constitucionales básicas y del sistema valores y principios fundamentales consagrados en nuestra Constitución» (DTC 1/2004, de 13 de diciembre, FJ 4). De esta manera, aquella operación de cesión comporta «una determinada limitación o constricción, a ciertos efectos, de atribuciones y competencias de los poderes públicos españoles (limitación de 'derechos soberanos', en expresión del Tribunal de Justicia de las Comunidades, caso Costa/Enel, Sentencia de 15 de julio de 1964)» (DTC 1/1992, de 1 de julio, FJ 4). Aunque sin olvidar que «[l]a supremacía de la Constitución es, pues, compatible con regímenes de aplicación que otorguen preferencia aplicativa a normas de otro Ordenamiento diferente del nacional siempre que la propia Constitución lo haya así dispuesto, que es lo que ocurre exactamente con la previsión contenida en su art. 93, mediante el cual es posible la cesión de competencias derivadas de la Constitución a favor de una institución internacional así habilitada constitucionalmente para la disposición normativa de materias hasta entonces reservadas a los poderes internos constituidos y para su aplicación a éstos» (DTC 1/2004, de 13 de diciembre, FJ 4). Así, desde la incorporación de España a las Comunidades Europeas «se integró en el Ordenamiento español un sistema normativo autónomo, dotado de un régimen de aplicabilidad específico, basado en el principio de prevalencia de sus disposiciones propias frente a cualesquiera del orden interno con las que pudieran entrar en contradicción» (DTC 1/2004, de 13 de diciembre, FJ 4).\nSegún lo que antecede, la cesión efectuada por el Estado español del ejercicio de facultades soberanas –en el caso que nos ocupa, en materia tributaria– como consecuencia de la adhesión de España a la Comunidad Europea no ha supuesto, como sostiene el órgano judicial, una abdicación –contra constitutione– del Estado español del ejercicio de sus competencias tributarias. Se trata, más bien, de «un inequívoco acto de ejercicio de la soberanía de España» (DTC 1/2004, de 13 de diciembre, FJ 2) que no sólo ha cumplido escrupulosamente con el requisito de «índole orgánico procedimental» previsto en el art. 93 CE (STC 28/1991, de 14 de febrero, FJ 4; y DDTC 1/1992, de 1 de julio, FJ 4; y 1/2004, de 13 de diciembre, FJ 2), sino que ha respetado los límites materiales que para el ejercicio de la citada soberanía derivan implícitamente del texto constitucional en la medida que las normas discutidas no se muestran incompatibles con ninguno de los «valores y principios fundamentales consagrados en nuestra Constitución» (DTC 1/2004, de 13 de diciembre, FJ 2). Y no se muestran incompatibles, como se ha dicho, por perseguir una finalidad constitucional legítima como es la de atender «a las circunstancias del hecho insular» (art. 138.1 CE).\nEn consecuencia, del hecho que, desde la entrada de España en la Comunidad Económico Europea, la tarifa especial del arbitrio sobre la importación de mercancías en las islas Canarias venga autorizada y condicionada por el Derecho comunitario [concretamente, por los Reglamentos (CEE) núm. 1911-1991 del Consejo, de 26 de junio de 1991, y núm. 564-1993 del Consejo, de 8 de marzo de 1993] no se colige vicio alguno que prive al citado tributo de su legitimidad constitucional, tanto más cuando su regulación, como correctamente señalan el Abogado del Estado y el Fiscal General del Estado, viene de la mano de la Ley 30/1972, de 22 de julio, de régimen económico-fiscal de Canarias, por lo que, ni desde la perspectiva del art. 31.3 CE, cuya exigencia de ley para la materia tributaria ha sido respetada en el presente caso, ni desde la óptica del art 133.1 CE      –entendido en su conexión con el art. 96.1 CE– puede apreciarse el pretendido vicio imputado por el órgano judicial.\n8. La siguiente imputación que hace el órgano judicial que plantea la presente cuestión de inconstitucionalidad se refiere a la utilización del instrumento del decreto-ley (concretamente, del Real Decreto-ley 7/1993) para aprobar la prórroga de la tarifa especial lo que, a su juicio, vulnera el art. 86.1 CE, de un lado, por afectar su objeto al deber de contribuir consagrado en el art. 31.1 CE, y, de otro, por tratarse de una norma que se aprueba con una urgencia que no está justificada ya que hacía años que se preveía la supresión del gravamen que regula.\nDebe precisarse a este respecto, ante todo, que «la necesaria conexión entre la facultad legislativa excepcional y la existencia del presupuesto habilitante» conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constitución no sea, en modo alguno, «una cláusula o expresión vacía de significado dentro de la cual el lógico margen de apreciación política del Gobierno se mueva libremente sin restricción alguna, sino, por el contrario, la constatación de un límite jurídico a la actuación mediante decretos-leyes», siendo función propia de este Tribunal «el aseguramiento de estos límites, la garantía de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constitución», de forma que «el Tribunal Constitucional podrá, en supuestos de uso abusivo o arbitrario, rechazar la definición que los órganos políticos hagan de una situación determinada» y, en consecuencia, declarar la inconstitucionalidad de un decreto-ley por inexistencia del presupuesto habilitante por invasión de las facultades reservadas a las Cortes Generales por la Constitución (STC 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 31/2011, de 17 de marzo, FJ 3; 137/2011, de 14 de septiembre, FJ4; y 1/2012, de 13 de enero, FJ 6).\nPero debe añadirse a renglón seguido que «el Decreto-ley representa un instrumento constitucionalmente lícito, en tanto que pertinente y adecuado para la consecución del fin que justifica la legislación de urgencia, que no es otro, según tenemos reiterado, que subvenir a 'situaciones concretas de los objetivos gubernamentales que por razones difíciles de prever requieran una acción normativa inmediata en un plazo más breve que el requerido por la vía normal o por el procedimiento de urgencia para la tramitación parlamentaria de las leyes' (SSTC 6/1983, de 4 de febrero, FJ 5; 11/2002, de 17 de enero, FJ 4)» (SSTC 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 332/2005, de 15 de diciembre, FJ 6; 68/2007, de 28 de marzo, FJ 6; y 137/2011, de 14 de septiembre, FJ 4). Ahora bien, como también hemos afirmado, «es claro que el ejercicio de la potestad de control que compete a este Tribunal implica que la definición por los órganos políticos de una situación de 'extraordinaria y urgente necesidad' sea explícita y razonada, y que exista una conexión de sentido o relación de adecuación entre la situación definida que constituye el presupuesto habilitante y las medidas que en el Decreto-ley se adoptan (STC 29/1982, FJ 3), de manera que estas últimas guarden una relación directa o de congruencia con la situación que se trata de afrontar» (SSTC 182/1997, de 28 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 137/2011, de 14 de septiembre, FJ 4; y 1/2012, de 13 de enero, FJ 6).\nA este respecto, conviene recordar que el examen sobre la concurrencia del citado presupuesto habilitante de la «extraordinaria y urgente necesidad» siempre se ha de llevar a cabo mediante la valoración conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposición legal excepcional y que son, básicamente, «los que quedan reflejados en la exposición de motivos de la norma, a lo largo del debate parlamentario de convalidación, y en el propio expediente de elaboración de la misma» (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 137/2011, de 14 de septiembre, FJ 4; y 1/2012, de 13 de enero, FJ 6), debiendo siempre tenerse presentes «las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobación de cada uno de los decretos-leyes enjuiciados (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997,de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; y 1/2012, de 13 de enero, FJ 6). Es decir, para controlar la concurrencia del presupuesto habilitante del decreto-ley (la «extraordinaria y urgente necesidad»), es preciso analizar dos elementos: en primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobación, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 29 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 7; y 31/2011, de 17 de marzo, FJ 3); y, en segundo lugar, la existencia de una necesaria conexión entre la situación de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 28 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4; 189/2005, de 7 de julio, FJ 4; 329/2005, de 15 de diciembre, FJ 6; 68/2007, de 28 de marzo, FJ 7; y 31/2011, de 17 de marzo, FJ 3).\nPues bien, antes de analizar la concurrencia de los citados elementos es necesario recordar brevemente que la tarifa especial del arbitrio insular a la entrada mercancías establecida por la Ley 30/1972, de 22 de julio (art. 22), tras el Tratado de adhesión de España y Portugal a la CEE de 12 de junio de 1985, debía suprimirse, a más tardar, el día 1 de enero de 1993, salvo que el Consejo, a propuesta de la Comisión, previa petición de España, decidiese su prolongación [arts. 6.3 del citado Protocolo 2 y 6.4 del Reglamento (CEE) núm. 1911-1991]. Tal petición fue formulada por el Gobierno español a la Comisión el 7 de diciembre de 1992, ordenando el Reglamento (CEE) núm. 564-1993 del Consejo, de 8 de marzo, la aplicación de la citada tarifa especial hasta el 31 de diciembre de 2000 (art. 1). Y sobre esta prórroga, el Real Decreto-ley 7/1993 aquí cuestionado no hace sino prever, a partir de su entrada en vigor –y «en los términos establecidos en el Reglamento (CEE) número 564-1993 del Consejo, de 8 de marzo»– la aplicación de los tipos impositivos vigentes en 1992 (disposición adicional tercera). Por tanto, no es el Real Decreto-ley 7/1993, como pretende el órgano judicial cuestionante, el que dispone la prórroga de la tarifa especial, pues se limita a concretar la forma de determinación de la base imponible y los tipos de gravamen aplicables, sino el Reglamento (CEE) núm. 564-1993 del Consejo, que era directamente aplicable [arts. 288 del Tratado de funcionamiento de la UE y 2, párrafo segundo, del Reglamento (CEE) 564-1993 del Consejo] y que es el que dispone la continuidad de la aplicación de la citada tarifa más allá del momento en que tenía prevista su expiración, eso sí, a unos tipos impositivos que en ningún caso podían superar «el 90 por 100 del tipo aplicable a los mismos productos originarios de países terceros» (art. 1).\nNo obstante lo anterior, aunque entendiésemos que el Reglamento (CEE) núm. 564-1993 sólo autoriza la prórroga del tributo como conditio sine qua non para su establecimiento por nuestro Derecho interno, lo cierto es que concurrirían en el Real Decreto-ley 7/1993 cuestionado los dos elementos que legitimarían el uso de este extraordinario instrumento normativo. En efecto, con relación al primer elemento, esto es, a los motivos que a propósito de la concurrencia del presupuesto habilitante del decreto-ley debe poner de manifiesto el Gobierno, nuestro análisis ha de partir necesariamente del examen de la exposición de motivos del Decreto-ley 7/1993 impugnado. Pues bien, en la misma se señala, con carácter general, que «el día 1 de enero han entrado en vigor las principales disposiciones necesarias para que el mercado interior comunitario pudiera operar sin barreras fiscales de ningún tipo», aunque «el Gobierno de Canarias se ha dirigido al Gobierno de la Nación, instando la adopción de forma inmediata de una serie de medidas de reforma de los tipos, bases imponibles y exenciones de los tributos integrantes del Régimen Económico Fiscal de Canarias», medidas, como se ve, cuya adopción pedía por el Gobierno canario, «de forma inmediata» y que, en relación con la tarifa especial del arbitrio insular a la entrada de mercancías, responden a las previsiones de los Reglamentos (CEE) núm. 1911-1991, de 26 de junio, y núm. 564-1993, de 8 de marzo.\nEn definitiva, resulta clara la concurrencia del presupuesto habilitante previsto en el art. 86.1 CE, pues, en las circunstancias específicas de las islas Canarias, desde el 1 de enero de 1993 se había producido un vacío legislativo que dejaba sin aplicación el arbitrio litigioso, vacío que vino a cubrir el Reglamento CEE 564-1993, de 8 de marzo, el cual a su vez necesitaba la concreción del tipo aplicable en el arbitrio que es lo que dispuso la disposición adicional tercera del Real Decreto-ley 7/1993.\nRespecto del segundo elemento, a saber, la existencia de una necesaria conexión entre la situación de urgencia definida y la medida concreta adoptada para subvenir a la misma, no cabe duda de que la medida adoptada guarda la debida conexión con la situación de urgencia (prórroga del tributo cuya vigencia se había extinguido, en principio, el 31 de diciembre de 1992) pues se trataba de proteger la economía canaria frente a la importación de productos sensibles.\nEn suma, a la vista de las circunstancias y las razones señaladas debemos concluir que no sólo la situación de urgencia ha sido debidamente explicitada de una forma razonada, sino que la concreta medida adoptada guardaba la necesaria conexión con la situación a la que pretendía dar respuesta.\n9. La otra vulneración del art. 86.1 CE que se imputa a la disposición adicional tercera del Real Decreto-ley 7/1993 hace referencia al límite material que establece dicho precepto al señalar que las disposiciones legislativas provisionales que puede dictar el Gobierno en casos de extraordinaria y urgente necesidad «no podrán afectar... a los derechos, deberes y libertades de los ciudadanos regulados en el Título I» de la Constitución. Concretamente, estima el órgano judicial que la norma cuestionada, ha «afectado» a uno de los «deberes» regulados en dicho título I de la Constitución: el deber de contribuir al sostenimiento de los gastos públicos recogido en el art. 31.1 CE. Tanto para el Abogado del Estado como para el Fiscal General del Estado, en cambio, esta queja debe ser igualmente rechazada, para el primero, porque la tarifa especial es una figura tributaria de aplicación territorialmente limitada y, por tanto, una figura impositiva de escasísimo relieve en el «conjunto del sistema tributario», que se aplica, comparativamente, a pocos sujetos pasivos, por lo que no puede considerarse que quede esencialmente afectado el deber constitucional de contribuir; y, para el segundo, porque la citada tarifa especial tiene poco que ver con el deber de los ciudadanos de contribuir al sostenimiento de los gastos públicos y mucho con la protección y robustecimiento de sectores productivos canarios.\nCentrado así el debate, debemos subrayar que del hecho de que la materia tributaria esté sujeta al principio de reserva de ley (arts. 31.3 y 133.1 y 3 CE) y de que dicha reserva tenga carácter relativo y no absoluto «no se deriva necesariamente que se encuentre excluida del ámbito de regulación del Decreto-ley, que podrá penetrar en la materia tributaria siempre que se den los requisitos constitucionales del presupuesto habilitante y no 'afecte', en el sentido constitucional del término, a las materias excluidas» (SSTC 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; y 108/2004, de 30 de junio, FJ 7; 245/2004, de 16 de diciembre, FJ 4; y 189/2005, de 7 de julio, FJ 7). Es decir, «el hecho de que una materia esté reservada a la Ley ordinaria, con carácter absoluto o relativo, no excluye eo ipso la regulación extraordinaria y provisional de la misma mediante Decreto-ley» (SSTC 60/1986, de 20 de mayo, FJ 2; y 182/1997, de 20 de octubre, FJ 8). A lo que este Tribunal debe atender al interpretar el límite material del art. 86.1 CE «no es, pues, al modo como se manifiesta el principio de reserva de Ley en una determinada materia, la tributaria en este caso (si tiene carácter absoluto o relativo y qué aspectos de dicha materia se encuentran amparados o no por dicha reserva), sino más bien al examen de si ha existido 'afectación' por el Decreto-ley de un derecho, deber o libertad regulado en el Título I de la Constitución», lo que exigirá «tener en cuenta la configuración constitucional del derecho o deber afectado en cada caso y la naturaleza y alcance de la concreta regulación de que se trate» (SSTC 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 245/2004, de 16 de diciembre, FJ 4, 189/2005, de 7 de julio, FJ 7; y 329/2005, de 15 de diciembre FJ 8). Y, sobre este particular, en la sección 2 del capítulo segundo del título I de la Constitución, bajo la rúbrica «De los derechos y deberes de los ciudadanos», se inserta el art. 31.1 CE, precepto que establece «un auténtico mandato jurídico, fuente de derechos y obligaciones», del que «se deriva un deber constitucional para los ciudadanos de contribuir, a través de los impuestos, al sostenimiento o financiación de los gastos públicos» (SSTC 182/1997, de 28 de octubre, FJ 6; 245/2004, de 16 de diciembre, FJ 5; y 189/2005, de 7 de julio, FJ 7), siendo, en consecuencia, uno de «los deberes cuya afectación está vedada al Decreto-ley el deber de contribuir al sostenimiento de los gastos públicos que enuncia el art. 31.1 CE» (SSTC 137/2003, de 3 de julio, FJ 6; 245/2004, de 16 de diciembre, FJ 5; y 189/2005, de 7 de julio, FJ 7).\nEsto sentado, es preciso recordar asimismo que, respecto de la interpretación de los límites materiales de la utilización del decreto-ley, hemos venido manteniendo siempre una posición equilibrada que evite las concepciones extremas, de modo que «la cláusula restrictiva del art. 86.1 de la Constitución ('no podrán afectar…') debe ser entendida de modo tal que ni reduzca a la nada el Decreto-ley, que es un instrumento normativo previsto por la Constitución... ni permita que por Decreto-ley se regule el régimen general de los derechos, deberes y libertades del Título I» (SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4; 182/1997, de 18 de octubre, FJ 6; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). Posición que nos ha llevado a concluir que el decreto-ley «no puede alterar ni el régimen general ni los elementos esenciales del deber de contribuir» (SSTC 111/1983, de 2 de diciembre, FJ 8; 182/1997, de 18 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7).\nPues bien, el art. 31.1 CE «conecta el citado deber de contribuir con el criterio de la capacidad económica» y lo relaciona, a su vez, «no con cualquier figura tributaria en particular, sino con el conjunto del sistema tributario», por lo que queda claro que «que el Decreto-ley no podrá alterar ni el régimen general ni aquellos elementos esenciales de los tributos que inciden en la determinación de la carga tributaria, afectando así al deber general de los ciudadanos de contribuir al sostenimiento de los gastos públicos de acuerdo con su riqueza mediante un sistema tributario justo» (SSTC 182/1997, de 18 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). De manera que vulnerará el art. 86 CE «cualquier intervención o innovación normativa que, por su entidad cualitativa o cuantitativa, altere sensiblemente la posición del obligado a contribuir según su capacidad económica en el conjunto del sistema tributario» (SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). Por tanto, será preciso tener en cuenta «en cada caso en qué tributo concreto incide el Decreto-ley –constatando su naturaleza, estructura y la función que cumple dentro del conjunto del sistema tributario, así como el grado o medida en que interviene el principio de capacidad económica–, qué elementos del mismo –esenciales o no resultan alterados por este excepcional modo de producción normativa– y, en fin, cuál es la naturaleza y alcance de la concreta regulación de que se trate» (SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7).\nA la luz de estas consideraciones, no cabe sino afirmar, junto con el Abogado del Estado y el Fiscal General del Estado, que la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, no vulnera el art. 86 CE por no afectar, ni siquiera indirectamente, al deber de contribuir al sostenimiento de los gastos públicos establecido en el art. 31.1 CE, por las razones siguientes. En primer lugar, porque la disposición cuestionada se limita a recoger una prórroga que viene autorizada por los Reglamentos (CEE) núms. 1911-1991 y 564-1993, del Consejo, respecto de un gravamen establecido y regulado por la Ley 30/1972, de 22 de julio, sobre régimen económico-fiscal de Canarias, por lo que difícilmente aquella disposición puede afectar al deber de contribuir en términos prohibidos por el art. 86.2 CE; en segundo lugar, porque aun admitiendo a los meros efectos dialécticos que el citado Decreto-ley fuese quien, como consecuencia de la citada prórroga, estableciese el gravamen controvertido, en ningún caso afectaría tampoco al deber de contribuir por la naturaleza del tributo analizado, esto es, un tributo indirecto, instantáneo, objetivo y real que, lejos de configurarse como un tributo global sobre la renta o sobre el consumo, grava una específica manifestación de capacidad económica, para unas concretas mercancías y en una determinada parte del territorio nacional, lo que supone que por sus características, ni puede decirse que «repercuta sensiblemente en el criterio de reparto de la carga tributaria entre los contribuyentes», ni tampoco puede afirmarse que a través de aquella tarifa se personalice «el reparto de la carga fiscal en nuestro sistema tributario según los criterios de capacidad económica, igualdad y progresividad» (STC 137/2003, de 3 de julio, FJ 7; y 108/2004, de 30 de junio, FJ 8).\nEn consecuencia, la disposición adicional tercera del Real Decreto-ley 7/1993 no ha alterado «de manera relevante la presión fiscal que deben soportar los contribuyentes y, por consiguiente, no ha provocado un cambio sustancial de la posición de los ciudadanos en el conjunto del sistema tributario, de manera que no ha afectado a la esencia del deber constitucional de contribuir al sostenimiento de los gastos públicos que enuncia el art. 31.1 CE» (SSTC 137/2003, de 3 de julio, FJ 7; y 108/2004, de 30 de junio, FJ 8).\n10. En último lugar, imputa el órgano judicial también a la disposición adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, la vulneración del principio de seguridad jurídica enunciado en el art. 9.3 CE, al restablecer la vigencia de una tarifa que podía entenderse suprimida desde el día 1 de enero de 1993 con arreglo a lo dispuesto en el art. 6.3 del Protocolo núm. 2 del Acta de adhesión. El Abogado del Estado considera que no se ha producido dicha vulneración porque, de acuerdo con las propias palabras del órgano judicial, si la tarifa especial entró el vigor el día 12 de marzo de 1993, aplicándose los mismos tipos que estaban vigentes el último día de 1992, no puede sostenerse la existencia de una retroactividad contraria al citado precepto constitucional. Y de la misma opinión es el Fiscal General de Estado para quien no sólo la tarifa especial estaba vigente desde el día 12 de marzo de 1993, sino que su prórroga era previsible por haberlo así señalado el Reglamento (CEE) núm. 1911-1991.\nTampoco esta vulneración resulta atendible, en la medida en que no puede apreciarse que la norma cuestionada contenga previsión retroactiva alguna que contraríe el principio de seguridad jurídica consagrado constitucionalmente en el art. 9.3 CE. En efecto, con relación al principio de seguridad jurídica hemos dicho insistentemente que viene a ser la suma de certeza y legalidad, jerarquía y publicidad normativa, irretroactividad de lo no favorable e interdicción de la arbitrariedad, equilibrada de tal suerte que permita promover, en el orden jurídico, la justicia y la igualdad, en libertad (SSTC 27/1981, de 20 de julio, FJ 10; 71/1982, de 30 de noviembre, FJ 4; 126/1987, de 16 de julio, FJ 7; 227/1988, de 29 de noviembre, FJ 10; 65/1990, de 5 de abril, FJ 6; 150/1990, de 4 de octubre, FJ 8; 173/1996, de 31 de octubre, FJ 3; 225/1998, de 25 de noviembre, FJ 2; y 90/2009, de 20 de abril, FJ 4). Es decir, la seguridad jurídica entendida como la certeza sobre la normativa jurídica aplicable y los intereses jurídicamente tutelados (STC 15/1986, de 31 de enero, FJ 1), como la expectativa razonablemente fundada del ciudadano en cuál ha de ser la actuación del poder en la aplicación del Derecho (STC 36/1991, de 14 de febrero, FJ 5), como la claridad del legislador y no la confusión normativa (STC 46/1990, de 15 de marzo, FJ 4). En suma, sólo si, en el ordenamiento jurídico en el que se insertan y teniendo en cuenta las reglas de interpretación admisibles en Derecho, el contenido o las omisiones de un texto normativo produjeran confusión o dudas que generaran en sus destinatarios una incertidumbre razonablemente insuperable acerca de la conducta exigible para su cumplimiento o sobre la previsibilidad de sus efectos, podría concluirse que la norma contenida en dicho texto infringiría el principio de seguridad jurídica (SSTC 150/1990, de 4 de octubre, FJ 8; 142/1993, de 22 de abril, FJ 4; 212/1996, de 19 de diciembre, FJ 15; 90/2009, de 20 de abril, FJ 4; y 136/2011, de 13 de septiembre, FJ 9). Y resulta evidente que la norma cuestionada no genera confusión o duda alguna acerca de la conducta exigible para su cumplimiento, ni tampoco genera incertidumbre alguna sobre sus efectos (pago de un tributo a una tarifa especial de las mercancías introducidas en las islas Canarias a partir del 12 de marzo de 1993).\nA lo anterior debe añadirse también que es doctrina reiterada de este Tribunal la de que el principio de irretroactividad de las leyes consagrado en el art. 9.3 de la Constitución concierne sólo a las sancionadoras no favorables y a las restrictivas de derechos individuales, en el sentido que hemos dado a esta expresión (SSTC 27/1981, de 20 de julio, FJ 10; 6/1983, de 4 de febrero, FJ 2; 150/1990, de 4 de octubre, FJ 8; 173/1996, de 31 de octubre, FJ 3; y 90/2009, de 20 de abril, FJ 4), a saber, que la «restricción de derechos individuales» ha de equipararse a la idea de sanción, por lo cual el límite de dicho artículo hay que considerarlo referido a las limitaciones introducidas en el ámbito de los derechos fundamentales y de las libertades públicas (del título I de la Constitución) o en la esfera general de protección de la persona (SSTC 42/1986, de 10 de abril, FJ 3; y 90/2009, de 20 de abril, FJ 4). Y es también doctrina consolidada de este Tribunal la de que el principio de seguridad jurídica no puede entenderse como un derecho de los ciudadanos al mantenimiento de un determinado régimen fiscal (SSTC 126/1987, de 16 de julio, FJ 11; y 116/2009, de 18 de mayo, FJ 3), aun cuando, eso sí, protege la confianza de los ciudadanos que ajustan su conducta económica a la legislación vigente frente a cambios normativos que no sean razonablemente previsibles, ya que la retroactividad posible de las normas no puede trascender la interdicción de la arbitrariedad (SSTC 150/1990, de 4 de octubre, FJ 8; 182/1997, de 28 de octubre, FJ 11; y 90/2009, de 20 de abril, FJ 4).\nEn consecuencia, «aunque la retroactividad de las normas tributarias no está de forma total proscrita, sí puede tacharse de lesiva desde el punto de vista constitucional, cuando su articulación por el legislador vulnere alguno de los principios del art. 9.3 CE» (STC 234/2001, de 13 de diciembre, FJ 9). Y determinar cuándo una norma tributaria vulnera la seguridad jurídica de los ciudadanos es una cuestión que sólo puede resolverse caso por caso, teniendo en cuenta, de un lado, el grado de retroactividad de la norma y, de otro, las circunstancias que concurran en cada supuesto (SSTC 126/1987, de 16 de julio, FJ 11; 150/1990, de 4 de octubre, FJ 8; 197/1992, de 19 de noviembre, FJ 4; 173/1996, de 31 de octubre, FJ 3; 182/1997, de 28 de octubre, FJ 11; 234/2001, de 13 de diciembre, FJ 10; 89/2009, de 20 de abril, FJ 3; y 116/2009, de 18 de mayo, FJ 3).\nEn el presente caso, tampoco desde esta perspectiva existe quiebra alguna de la confianza de los ciudadanos, pues nos encontramos ante una disposición normativa que concreta un determinado régimen jurídico prospectivamente y no de forma retroactiva como sostiene el órgano judicial. En efecto, la disposición adicional tercera cuestionada señala que «[a] partir de la entrada en vigor de la prórroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercancías prevista en el artículo 6.4 del Reglamento (CEE) número 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigirá a los mismos tipos impositivos que los vigentes el 31 de diciembre de 1992; todo ello en los términos establecidos en el Reglamento (CEE) número 564/93 del Consejo, de 8 de marzo».\nEl estudio del precepto hace necesario distinguir la entrada en vigor de dos normas distintas: de un lado, el Reglamento (CEE) 564/93 del Consejo, que es el que dispone la prórroga de la tarifa especial, cuya entrada en vigor se produjo «el día de su publicación en el Diario Oficial de las Comunidades Europeas» (art. 2, párrafo primero) es decir, el día 12 de marzo de 1993, precepto este que añadía en su párrafo segundo que «el presente Reglamento es obligatorio, en todos sus elementos y directamente aplicable en cada Estado miembro». Y, de otro lado, el Real Decreto-ley 7/1993, que entró en vigor «el día de su publicación en el Boletín Oficial del Estado» (disposición final única), esto es, el día 27 de mayo de 1993, «en los términos establecidos en el Reglamento (CEE) número 564/93 del Consejo, de 8 de marzo» (disposición adicional tercera), esto es, desde el 12 de marzo anterior.\nAsí pues, desde el 12 de marzo de 1993 el arbitrio insular –tarifa especial– era directamente aplicable y obligatorio en todos sus elementos, con unos tipos impositivos cuya concreción se hizo por el Real Decreto-ley 7/1993, razón por la cual no estamos ante ningún supuesto de retroactividad contraria al art. 9.3 CE, sino ante un caso de inexistencia de norma aplicable desde el día 1 de enero hasta el día 11 de marzo de 1993.\nDebe rechazarse, pues, esta última vulneración invocada por el órgano judicial.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\nDesestimar la cuestión de inconstitucionalidad.\nPublíquese la Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, a ocho de mayo de dos mil doce.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas. Manuel Aragón Reyes.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/06/05/pdfs/BOE-A-2012-7510.pdf", "more": {"Materias": ["La desestimación de la misma en relación con la disposición adicional 3 del REAL DECRETO-LEY 7/1993, de 21 de mayo (Ref. BOE-A-1993-13663).", "La desestimación de la misma en relación con la disposición adicional 2 de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463)."], "Referencias anteriores": ["DICTADA en la CUESTIÓN 3741/2001 (Ref. BOE-A-2002-9010).", "DECLARA:\n    \nLa desestimación de la misma en relación con la disposición adicional 3 del REAL DECRETO-LEY 7/1993, de 21 de mayo (Ref. BOE-A-1993-13663).\nLa desestimación de la misma en relación con la disposición adicional 2 de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463).\n\n", "La desestimación de la misma en relación con la disposición adicional 3 del REAL DECRETO-LEY 7/1993, de 21 de mayo (Ref. BOE-A-1993-13663).", "La desestimación de la misma en relación con la disposición adicional 2 de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463)."]}}