{"title": "Corrección de errores del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-6364", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 15/05/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones, publicado en el «Boletín Oficial del Estado» núm. 98, de 24 de abril de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 31278, en el preámbulo, párrafo cuarto, segunda línea, donde dice: «…no puede obviar por más tiempo de una situación…», debe decir: «…no puede obviar por más tiempo una situación…».\nEn la página 31280, en el preámbulo, párrafo cuarto, octava línea, la palabra «Miembro» debe comenzar con minúscula.\nEn la página 31281, en el preámbulo, párrafo séptimo, primera línea, donde dice: «… las medidas contenidas en los Reales Decretos-Leyes…», debe decir: «… las medidas contenidas en los Reales Decretos-leyes...».\nEn la página 31282, en el preámbulo, párrafo quinto, sexta línea, debe suprimirse la coma que hay tras la palabra «pacientes».\nEn la página 31282, en el preámbulo, párrafo séptimo, sexta línea, debe suprimirse la coma que hay tras la palabra «selectivos».\nEn la página 31282, en el preámbulo, párrafo octavo, tercera línea, donde dice: «… en casos de incapacidad temporal, y también derogar…», debe decir: «… en casos de incapacidad temporal, y también de derogar…».\nEn la página 31283, en el preámbulo, primer párrafo, primera línea, donde dice: «… las referencias que se han hechos en los…», debe decir: «… las referencias que se han hecho en los…».\nEn la página 31283, en el preámbulo, párrafo sexto, quinta línea, debe sustituirse el punto y coma que hay tras la palabra «humanos» por una coma.\nEn la página 31285, en el apartado uno del artículo 1 (apartado 4 del artículo 3 que se modifica), quinta línea, debe añadirse el inciso «y personas asimiladas» tras la palabra «descendientes».\nEn la página 31285, en el apartado dos del artículo 1 (artículo 3 bis que se añade) todas las referencias que se contienen al Instituto Nacional de la Seguridad Social deben ir acompañadas de la expresión «o, en su caso, el Instituto Social de la Marina».\nEn la página 31285, apartado dos del artículo 1 (apartado 1 del artículo 3 bis que se añade), tercera línea, donde dice: «…sus direcciones provinciales, que establecerá los requisitos documentales a presentar en cada caso.«, debe decir: «…sus direcciones provinciales, y se hará de forma automática en los supuestos previstos en el apartado 2 del artículo 3 de esta ley.».\nEn la página 31285, apartado dos del artículo 1 (apartado 3 del artículo 3 bis que se añade), cuarta línea, donde dice: «… de los requisitos a los que se refiere el apartado 4 del artículo 3 …», debe decir: «… de los requisitos a los que se refieren los apartados 3 y 4 del artículo 3…».\nEn la página 31287, artículo 2, apartado tres (apartado 4 del artículo 8 ter que se añade), tercera línea, la palabra «Orden» debe comenzar con minúscula.\nEn la página 31287, artículo 2, apartado tres (apartado 5 del artículo 8 ter que se añade), tercera línea, donde dice: «… sin que se aplique ningún límite de …», debe decir: «…sin que se aplique el mismo límite de…»\nEn la página 31287, artículo 2, apartado cuatro (apartado 2 del artículo 8 quáter que se añade), párrafos primero y segundo, líneas primera y segunda, respectivamente, la palabra «Orden» debe comenzar con minúscula.\nEn la página 31288, artículo 2, apartado cinco (apartado 7 del artículo 8 quinquies que se añade), tercera línea, debe añadirse al final el inciso «o de beneficiario del mismo».\nEn la página 31289, artículo 3, apartados 1 y 2, líneas cuarta y quinta, respectivamente, debe añadirse el inciso «o de beneficiario del mismo» tras la palabra «asegurado».\nEn la página 31290, artículo 4, apartado uno (apartado 4 del artículo 85 que se modifica), en la segunda línea, donde dice: «…el medicamento de menor precio…», debe decir: «…el medicamento de precio más bajo…».\nEn la página 31290, artículo 4, apartado dos (en el artículo 85 bis que se añade), deben suprimirse los guiones del final de la página y principio de la siguiente, figurando el mismo texto a renglón seguido y separando las frases mediante punto y coma.\nEn la página 31292, artículo 4, apartado cuatro (apartado 5 del artículo 86 que se añade), en la segunda línea, donde dice: «…superior al del menor precio de su agrupación homogénea el farmacéutico sustituirá el medicamento prescrito por el de menor precio…», debe decir: «…superior al de precio más bajo de su agrupación homogénea el farmacéutico sustituirá el medicamento prescrito por éste…».\nEn la página 31292, artículo 4, apartado cinco (apartado 1 del artículo 89 que se modifica), todas las referencias que se efectúan a la Comisión Permanente de Farmacia deben ir acompañadas de la expresión «del Consejo Interterritorial del Sistema Nacional de Salud».\nEn la página 31294, artículo 4, apartado ocho, en la denominación del artículo 90 bis que se añade y en los apartados 1 y 2, donde dice: «…Comité Asesor de la Prestación Farmacéutica del Sistema Nacional de Salud.», debe decir: «…Comité Asesor para la Financiación de la Prestación Farmacéutica del Sistema Nacional de Salud.». Asimismo, en el apartado 4 del artículo 90 bis que se añade, primera línea, donde dice: «…Comité Asesor de la Prestación Farmacéutica será atendido…», debe decir: «… Comité Asesor para la Financiación de la Prestación Farmacéutica del Sistema Nacional de Salud será atendido...».\nEn la página 31294, artículo 4, apartado nueve (apartado 6 del artículo 91 que se añade), primera línea, donde dice: «...de las revisiones de precios a la baja…», debe decir: «…de las revisiones de precios menores...».\nEn la página 31295, artículo 4, apartado diez (apartado 2 del artículo 93 que se modifica), líneas quinta y sexta, donde dice: «…hayan sido comercializados durante un mínimo de diez años en un Estado…», debe decir: «…hayan sido autorizados con una antelación mínima de diez años en un Estado…».\nEn la página 31295, artículo 4, apartado diez (apartado 3 del artículo 93 que se modifica), segunda y tercera líneas, donde dice: «…en él agrupadas, y en todo caso deberá…», debe decir: «…en él agrupadas y, en todo caso, deberá…».\nEn la página 31295, artículo 4, apartado once, en la rúbrica del artículo 93 bis que se añade, donde dice: «… Sistema de precios seleccionados para productos financiables.», debe decir: «…Sistema de precios seleccionados.»\nEn la página 31295, artículo 4, apartado once (apartado 1 del artículo 93 bis que se añade), tercera línea, debe sustituirse la palabra «mecanismo» por la de «sistema».\nEn la página 31295, artículo 4, apartado once (apartado 3 del artículo 93 bis que se añade), segunda línea, debe suprimirse la coma tras la palabra «Igualdad».\nEn la página 31296, artículo 4, apartado once (apartado 7 del artículo 93 bis que se añade), primera línea, donde dice: «…, el ministerio elaborará…», debe decir: «…, el Ministerio de Sanidad, Servicios Sociales e Igualdad elaborará…».\nEn la página 31296, artículo 4, apartado once (apartado 10 del artículo 93 bis que se añade), primera línea, debe sustituirse la palabra «régimen» por la de «sistema».\nEn la página 31296, artículo 4, apartado once (apartado 14 del artículo 93 bis que se añade), donde dice: «14. El sistema de precios seleccionado podrá aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de interés para salud pública…», debe decir: «14. El sistema de precios seleccionados podrá aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de interés para la salud pública…».\nEn la página 31296, artículo 4, apartado once (apartado 16 del artículo 93 bis que se añade), donde dice: «…se podrá extender el mecanismo vía la selección por fijación…», debe decir: «…se podrá extender el sistema de precios seleccionados a través de la fijación…».\nEn la página 31296, artículo 4, apartado doce (segundo párrafo del apartado 1 del artículo 94 que se modifica), primera línea, debe suprimirse la coma que hay tras la palabra «Estado» y la palabra «Orden» debe comenzar con minúscula.\nEn la página 31296, artículo 4, apartado trece, en el título del artículo 94 bis que se añade, donde dice: «Aportación de los beneficiarios en la prestación farmacéutica ambulatoria.», debe decir: «Aportación de los usuarios y sus beneficiarios en la prestación farmacéutica ambulatoria.».\nEn la página 31296, artículo 4, apartado trece (apartado 1 del artículo 94 bis que se añade), segunda línea, donde dice: «…paciente a través de oficina o servicio de farmacia.», debe decir: «…paciente, a través de receta médica, en oficina o servicio de farmacia.».\nEn la página 31297, artículo 4, apartado trece (párrafo c) del apartado 5 del artículo 94 bis que se añade), primera línea, donde dice: «c) Un 40% para las personas…», debe decir: «c) Un 40% del PVP para las personas…».\nEn la página 31297, artículo 4, apartado trece (párrafo d) del apartado 5 del artículo 94 bis que se añade), segunda línea, donde dice: «…como pensionistas de la Seguridad Social,…», debe decir: «…como pensionistas de la Seguridad Social y sus beneficiarios,…».\nEn la página 31297, artículo 4, apartado trece (párrafo a) del apartado 6 del artículo 94 bis que se añade), en la primera línea, donde dice: «a) A un 10% del PVP…», debe decir: «a) Un 10% del PVP…»; y en la línea cuarta debe añadirse una coma tras la palabra «automática».\nEn la página 31297, artículo 4, apartado trece (párrafo b) del apartado 6 del artículo 94 bis que se añade), quinta línea, donde dice: «…hasta un limite máximo…», debe decir: «…hasta un límite máximo…».\nEn la página 31297, artículo 4, apartado trece (párrafo c) del apartado 6 del artículo 94 bis que se añade), tercera línea, debe añadirse la palabra «euros» tras la cifra «100.000».\nEn la página 31297, artículo 4, apartado trece (apartado 7 del artículo 94 bis que se añade), donde dice: «7. El importe de las aportaciones que excedan estos montos será objeto…», debe decir: «7. El importe de las aportaciones que excedan de las cuantías mencionadas en el apartado anterior será objeto…».\nEn la página 31297, artículo 4, apartado trece (apartado 8 del artículo 94 bis que se añade), primera línea, debe suprimirse la coma tras la palabra «aportación». Asimismo, en el párrafo c) de dicho apartado 8, donde dice: «Persona», debe decir: «Personas».\nEn la página 31298, artículo 4, apartado trece (párrafo e) del apartado 8 del artículo 94 bis que se añade), primera línea, donde dice: «e) Los tratamientos derivados…», debe decir: «e) Personas con tratamientos derivados…».\nEn la página 31298, en el apartado catorce del artículo 4 (artículo 94 ter que se añade), todas las referencias que se contienen al Instituto Nacional de la Seguridad Social deben ir acompañadas de la expresión «o, en su caso, el Instituto Social de la Marina».\nEn la página 31298, artículo 4, apartado catorce (párrafo primero del apartado 3 del artículo 94 ter que se añade), donde dice: «3. El Instituto Nacional de la Seguridad Social comunicará a las administraciones sanitarias competentes…», debe decir: «3. El Instituto Nacional de la Seguridad Social comunicará al Ministerio de Sanidad, Servicios Sociales e Igualdad y éste, a su vez, a las demás administraciones sanitarias competentes…».\nEn la página 31298, artículo 4, apartado quince (párrafo b) del apartado 1 del artículo 97 bis que se añade), segunda línea, deben añadirse sendas comas antes y después de la expresión «en su caso».\nEn la página 31299, artículo 4, apartado quince (apartado 4 del artículo 97 bis que se añade), en la primera línea, debe sustituirse la palabra «punto» por la de «apartado».\nEn la página 31299, artículo 4, apartado dieciséis, en el título del artículo 97 ter que se añade, donde dice: «Artículo 97 ter. Fomento de la competencia y competitividad.», debe decir: «Artículo 97 ter. Fomento de la competencia y la competitividad.».\nEn la página 31299, artículo 4, apartado dieciséis (apartado 2 del artículo 97 ter que se añade), primera línea, donde dice: «Toda actuación limitativa a la competencia…», debe decir: «Toda actuación limitativa de la competencia…».\nEn la página 31299, artículo 4, apartado diecisiete (apartado 1 que se modifica de la disposición adicional sexta), en la segunda línea, debe suprimirse la coma tras la palabra «ellos»; en la cuarta línea, debe suprimirse la coma tras la palabra «farmacia»; y en la octava línea, debe suprimirse la coma tras la palabra «dispensación».\nEn la página 31299, artículo 4, apartado diecisiete (párrafo tercero del apartado 1 que se modifica de la disposición adicional sexta), en la segunda línea, donde dice: «…en el marco de la acción Profarma según los porcentajes establecidos en la siguiente tabla:», debe decir: «…en el marco del programa Profarma según los porcentajes siguientes:».\nEn la página 31299, al final de la página y principio de la siguiente, los puntos de división deben sustituirse por letras.\nEn la página 31300, artículo 4, apartado diecisiete (apartado 1 de la disposición adicional sexta que se modifica), en el párrafo que comienza «Aquellas empresas clasificadas en el programa Profarma…», cuarta línea, debe eliminarse la coma tras la palabra «relevancia». Asimismo, en el párrafo que comienza «Las minoraciones que puedan afectar…», segunda línea, debe sustituirse la expresión «Plan Profarma» por «programa Profarma».\nEn la página 31302, artículo 6, apartado 2, segunda línea, donde dice: «…farmacéutica podrá establecer acuerdos o convenios con centros hospitalarios, eximiendo a estos centros de esta exigencia,…», debe decir: «…farmacéutica de cada comunidad autónoma podrá establecer acuerdos o convenios con los centros mencionados en el apartado anterior eximiéndoles de dicha exigencia…»; en la tercera línea, la palabra «deposito» debe sustituirse por «depósito».\nEn la página 31302, artículo 8, apartado uno, donde dice: «Artículo 25. Áreas de Capacitación Específica.», debe decir: «Artículo 25. Formación en Áreas de Capacitación Específica».\nEn la página 31303, artículo 8, apartado uno (apartado 3 del artículo 25 que se modifica), en la primera línea de la página, donde dice: «…que se refiere el apartado 1 de…», debe decir: «…que se refiere el apartado 2 de…».\nEn la página 31303, artículo 8, apartado dos (apartado 1 del artículo 26 que se modifica), primera línea, donde dice: «1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el competente en materia de educación, a propuesta…», debe decir: «1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el Ministerio de Educación, Cultura y Deporte, a propuesta…»; en la tercera línea, la palabra «Orden» debe comenzar con minúscula.\nEn la página 31303, artículo 8, apartado dos (apartado 2 del artículo 26 que se modifica), primera línea, donde dice: «2. Corresponde al órgano directivo competente en materia de calidad del Ministerio de Sanidad, Servicios Sociales e Igualdad …», debe decir: «2. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad…»; en la tercera línea, debe suprimirse la coma tras la palabra «acreditados» y añadirse una coma tras la palabra «evaluar»; en la cuarta línea la palabra «Auditorias» debe sustituirse por «Auditorías».\nEn la página 31303, artículo 8, apartado dos (apartado 3 del artículo 26 que se modifica), cuarta línea, la palabra «Consejería» debe comenzar con minúscula; en la quinta línea, donde dice: «…comunidad autónoma, resolver sobre las solicitudes…», debe decir: «...comunidad autónoma, resolver las solicitudes…».\nEn la página 31303, artículo 8, apartado tres (apartado 1 del artículo 29 que se modifica), tercera línea, donde dice: «…Igualdad. Estará integrado…», debe decir: «…Igualdad, que estará integrado…»; y, en la séptima línea, donde dice: «…serán nombrados por el ministerio competente antes citado.», debe decir: «…serán nombrados por la persona titular del Ministerio antes citado.».\nEn la página 31303, artículo 8, apartado tres (apartado 2 del artículo 29 que se modifica), primera línea, donde dice: «2. El Comité desarrollará las funciones…», debe decir: «2. El Comité de Área de Capacitación Específica desarrollará las funciones…».\nEn la página 31303, artículo 8, apartado tres (apartado 3 del artículo 29 que se modifica), primera línea, donde dice: «… y el funcionamiento del Comité de Área será atendido…», debe decir: «… y el funcionamiento del Comité de Área de Capacitación Específica será atendido…».\nEn la página 31304, artículo 9 (apartado 2 de la disposición adicional décima que se añade), segunda línea, donde dice: «…registros oficiales, de profesionales, obrantes en las administraciones del Estado y Autonómicas…», debe decir: «…registros oficiales de profesionales obrantes en las administraciones estatal y autonómicas…».\nEn la página 31305, artículo 10, apartado uno (apartado 2 del artículo 15 que se modifica) cuarta línea, donde dice: «…de salud comunicarán al ministerio las categorías…», debe decir: «…de salud comunicarán al Ministerio de Sanidad, Servicios Sociales e Igualdad las categorías…».\nEn la página 31305, artículo 10, apartado dos, donde dice: «Dos. Se modifican los apartados 3 y 4 del artículo 41…», debe decir: «Dos. Se modifica el apartado 3 y se añade un nuevo apartado 4 al artículo 41…». Por otra parte, en los apartados 3 y 4 del artículo 41, líneas tercera y cuarta, respectivamente, deben suprimirse las comas tras las palabras «estatutario» y «docentes».\nEn la página 31306, artículo 10, apartado cuatro (apartado 1 de la disposición adicional decimosexta que se añade), en la tercera línea, debe añadirse la palabra «sanitario» tras la expresión «personal funcionario»; en la cuarta línea, donde dice: «… hasta el 31 de diciembre de 2012…», debe decir: «…hasta el 31 de diciembre de 2013…»; en la quinta línea, tras la expresión «…integrarse en los servicios de salud como personal estatutario fijo», debe añadirse el inciso «, sin perjuicio de los derechos consolidados.».\nEn la página 31306, artículo 10, apartado cinco (disposición adicional decimoséptima que se añade), en la tercera línea, debe suprimirse la coma tras la palabra «estatutario»; en la quinta línea, debe suprimirse la coma tras la palabra «activo» y añadirse sendas comas antes y después de la expresión «en ningún caso».\nEn la página 31306, artículo 10, apartado seis (disposición transitoria tercera que se modifica), en la cuarta línea, donde dice: «…antes del 31 de diciembre de 2012.», debe decir: «…antes del 31 de diciembre de 2013, sin perjuicio de los derechos consolidados.».\nEn la página 31308, disposición transitoria primera, segunda línea, debe añadirse tras la expresión «España» el inciso «y no ostenten la condición de asegurado con base en alguno de los supuestos del apartado 2 del artículo 3 de la Ley 16/2003, de 28 de mayo, o en aplicación de reglamentos comunitarios o convenios bilaterales, así como los beneficiarios de unas y otras». Asimismo, en la tercera línea, tras la palabra «asegurado» debe añadirse el inciso «o de beneficiario del mismo».\nEn la página 31308, disposición transitoria tercera, primera línea, donde dice: «…de la Comisión Delegada para Asuntos Económicos,…», debe decir: «…de la Comisión Delegada del Gobierno para Asuntos Económicos,…». Asimismo, en la tercera línea, donde dice: «…y productos sanitarios, estos serán libres…», debe decir: «…y productos sanitarios, los precios industriales serán libres…».\nEn la página 31311, disposición final séptima, apartado uno, primer párrafo, en la cuarta línea, la palabra «codificado», debe sustituirse por «codificados». Asimismo, en el apartado b) debe suprimirse la palabra «reducida».\nEn la página 31312, disposición final séptima, apartado tres (apartado 8 que se añade), primera línea, donde dice: «…la accesibilidad para la personas…», debe decir: «…la accesibilidad para las personas…».\nEn la página 31312, disposición final séptima, apartado cuatro (apartado 6 que se añade), segundo párrafo, debe añadirse al final del mismo el inciso: «de la comunidad autónoma».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/05/15/pdfs/BOE-A-2012-6364.pdf", "more": {}}