{"title": "Resolución de 10 de julio de 2012, de la Secretaría de Estado de Economía y Apoyo a la Empresa, por la que se publican las entidades que han comunicado su adhesión voluntaria al Código de Buenas Prácticas para la reestructuración viable de las deudas con garantía hipotecaria sobre la vivienda habitual, desde la entrada en vigor del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-9325", "analisys": [], "content": "\nTEXTO\n\nEl Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos establece una serie de mecanismos conducentes a permitir la reestructuración de la deuda hipotecaria de quienes padecen extraordinarias dificultades para atender su pago.\nA tal fin, al citado real decreto-ley se incorporó un código de buenas prácticas al que podrán adherirse las entidades y cuyo seguimiento será supervisado por una comisión de control integrada por representantes del Ministerio de Economía y Competitividad, Banco de España, Comisión Nacional del Mercado de Valores y Asociación Hipotecaria Española.\nConcretamente, el real decreto-ley establece en su artículo 5 que el «Código de Buenas Prácticas para la reestructuración viable de las deudas con garantía hipotecaria sobre la vivienda habitual», previsto en el anexo, será de adhesión voluntaria por parte de las entidades de crédito o de cualquier otra entidad que, de manera profesional, realice la actividad de concesión de préstamos o créditos hipotecarios. El artículo 5 señala igualmente que las entidades comunicarán su adhesión a la Secretaría General del Tesoro y Política Financiera. Asimismo, dispone que en los primeros diez días de los meses de enero, abril, julio y octubre, el Secretario de Estado de Economía y Apoyo a la Empresa, mediante resolución, ordenará la publicación del listado de entidades adheridas en la sede electrónica de la Secretaría General del Tesoro y Política Financiera y en el «Boletín Oficial del Estado».\nPor todo ello, en virtud de lo previsto en el artículo 5.3 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos, resuelvo:\nOrdenar la publicación en el «Boletín Oficial del Estado» y en la Sede Electrónica de la Secretaría General del Tesoro y Política Financiera, de la relación de entidades que han comunicado su adhesión al Código de Buenas Prácticas desde la entrada en vigor del citado Real Decreto-ley, hasta el día de la presente resolución, según anexo adjunto.\nMadrid, 10 de julio de 2012.–El Secretario de Estado de Economía y Apoyo a la Empresa, Fernando Jiménez Latorre.\nANEXO\nListado de entidades que han comunicado su adhesión al «Código de Buenas Prácticas para la reestructuración viable de las deudas con garantía hipotecaria sobre la vivienda habitual», desde la entrada en vigor del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protección de deudores hipotecarios sin recursos\nBanca Cívica, S.A.\nBanca March, S.A.\nBanco Bilbao Vizcaya Argentaria, S.A. (BBVA).\nBanco Caixa Geral, S.A.\nBanco Cam, S.A.U.\nBanco Caminos, S.A.\nBanco Cooperativo Español, S.A.\nBanco de Caja España de Inversiones, Salamanca y Soria, S.A.U.\nBanco de Castilla-La Mancha, S.A.\nBanco de Sabadell, S.A.\nBanco Español de Crédito, S.A.\nBanco Etcheverría, S.A.\nBanco Gallego, S.A.\nBanco Grupo Cajatres, S.A.\nBanco Mare Nostrum, S.A.\nBanco Mediolanum, S.A.\nBanco Pastor, S.A.\nBanco Popular Español, S.A.\nBanco Popular-E, S.A.\nBanco Santander, S.A.\nBankia, S.A.\nBankinter, S.A.\nBankoa, S.A.\nBarclays Bank, S.A.U.\nBbk Bank Cajasur, S.A.\nCaixa de Credit Dels Enginyers-Caja de Crédito de los Ingenieros, S. Coop. de Cdto.\nCaixa Popular-Caixa Rural, Coop. de Créditol\nCaixa Rural Albalat Dels Sorells, Cooperativa de Crédit Valenciana.\nCaixa Rural Altea, S. Coop. de Crédit V.\nCaixa Rural Benicarló, S. Coop. de Crèdit V.\nCaixa Rural de Callosa D´en Sarrià, S. Coop. de Crédit V.\nCaixa Rural de L'Alcudia, S. Coop. V. de Crédito.\nCaixa Rural de Turís, Cooperativa de Crédito Valenciana.\nCaixa Rural Galega, Soc. Coop. de Crédito Limitada Gallega.\nCaixa Rural la Vall San Isidro, Coop. de Crédito V.\nCaixa Rural les Coves de Vinroma, S. Coop. de Crédit V.\nCaixa Rural Sant Josep de Vilavella, S. Coop. de Crédit V.\nCaixa Rural Torrent, S. Coop. de Crédit V.\nCaixa Rural Vinarós, S. Coop. de Credit V.\nCaixabank, S.A.\nCaja de Ahorros y Monte de Piedad de Ontinyent.\nCaja de Arquitectos, S. Coop. de Crédito (Arquia).\nCaja de Crédito Cooperativo, S.C.C. (Novanca).\nCaja de Crédito de Petrel, Caja Rural, Cooperativa de Crédito Valenciana.\nCaja Laboral Popular Coop. de Crédito.\nCaja Rural Católico Agraria S. Coop. de Crédito V.\nCaja Rural Central, S. Coop. de Crédito.\nCaja Rural D'Algemesi, S. Coop. V. de Crédit.\nCaja Rural de Albacete, Ciudad Real y Cuenca, S.C.C., (Globalcaja).\nCaja Rural de Albal, Coop. de Crédito V.\nCaja Rural de Alginet, S. Coop. de Crèdit V.\nCaja Rural de Almendralejo, Sdad. Coop. de Crédito (Cajalmendralejo).\nCaja Rural de Asturias, S.C.C.\nCaja Rural de Baena Nuestra Señora de Guadalupe, S.C.C.A.\nCaja Rural de Canarias, Sociedad Cooperativa de Crédito.\nCaja Rural de Cañete de las Torres, Ntra. Sra. del Campo, Sdad. Coop. Andaluza de Crédito.\nCaja Rural de Casas Ibáñez, S. Coop. de Crédito de Castilla-La Mancha.\nCaja Rural de Casinos, S. Coop. de Crédito V.\nCaja Rural de Castilla-La Mancha, S.C.C.\nCaja Rural de Cheste S. Coop. de Crédito\nCaja Rural de Córdoba, S.C.C.\nCaja Rural de Extremadura, S.C.C.\nCaja Rural de Gijón, Cooperativa de Crédito\nCaja Rural de Granada, Sociedad Cooperativa de Crédito.\nCaja Rural de Guissona, S.C.C.\nCaja Rural de Navarra, S.C.C.\nCaja Rural de Salamanca, Sociedad Cooperativa de Crédito.\nCaja Rural de Soria, S. Coop. de Crédito.\nCaja Rural de Teruel, Soc. Coop. de Crédito.\nCaja Rural de Utrera, S.C.A.C.\nCaja Rural de Villamalea, S. Coop. de Crédito Agrario.\nCaja Rural de Villar, C.C.V.\nCaja Rural de Zamora, Cooperativa de Crédito.\nCaja Rural del Mediterráneo, Ruralcaja, S.C.C.\nCaja Rural del Sur, S.C.C.\nCaja Rural La Junquera de Chilches, S. Coop. de Crédito V.\nCaja Rural Ntra. Sra. del Rosario, Sdad. Coop. Andaluza de Crédito.\nCaja Rural Ntra. Sra. Madre del Sol, Sdad. Coop. Andaluza de Crédito.\nCaja Rural Regional San Agustin Fuente Álamo Murcia, Sociedad Cooperativa de Crédito.\nCaja Rural San Isidro de Villafamés, S. Coop. de Crédito V.\nCaja Rural San Jaime de Alquerías del Niño Perdido, S. Coop. de Crédito V.\nCaja Rural San José de Almassora, S. Coop. de Cdto. V.\nCaja Rural San José de Burriana, S. Coop. de Crédito V.\nCaja Rural San José de Nules, S. Coop. de Crédito V.\nCaja Rural San Roque de Almenara, S. Coop. de Crédito V.\nCajamar Caja Rural, S.C.C.\nCajasiete, Caja Rural, S.C.C.\nCatalunya Banc, S.A.\nColonya Caixa D'estalvis de Pollença.\nCrédit Valéncia, Caja Rural, S. Coop. de Crédit V.\nIbercaja Banco, S.A.\nIng Direct Nv, Sucursal en España.\nIpar Kutxa Rural, S. Coop. de Crédito.\nKutxabank, S.A.\nLiberbank, S.A.\nNcg Banco, S.A.\nNueva Caja Rural de Aragón, S. Coop. de Crédito.\nPopular Banca Privada S.A.\nTargobank, S.A.\nUnicaja Banco, S.A.\nUnnim Banc, S.A.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/07/12/pdfs/BOE-A-2012-9325.pdf", "more": {}}