{"title": "REAL DECRETO-LEY 2/2003, de 25 de abril, de medidas de reforma económica.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-8589", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 25/04/2003", "Fecha de publicación: 26/04/2003", "Entrada en vigor  27 de abril de 2003."], "content": "\nTEXTO\n\n\n\nEl objetivo fundamental de la política económica española es seguir progresando en la convergencia real con los países más avanzados de la Unión Europea. La estrategia para alcanzar este objetivo exige, además del mantenimiento de la estabilidad macroeconómica, el incremento de la capacidad de crecimiento a largo plazo de la economía.\n\nEn el contexto determinado por la integración de España en la Unión Económica y Monetaria, que ofrece un marco favorable para la estabilidad macroeconómica,\n\nla política de reforma estructural de los mercados de productos y factores adquiere un especial protagonismo.\n\nLa liberalización y el incremento de la competencia en estos mercados, tras las reformas emprendidas en los últimos años, han permitido mantener un diferencial de crecimiento positivo con las economías más avanzadas de la Unión Europea que se ha reflejado en progresos en la convergencia con los niveles de renta y de empleo de estos países.\n\nEste crecimiento diferencial se ha producido tanto en la fase expansiva del ciclo como en la más reciente fase de desaceleración. En un contexto internacional de débil crecimiento, la economía española ha sido capaz de mantener tasas de crecimiento y de creación de empleo relativamente elevadas. Se rompe así con la tendencia estructural seguida en ciclos anteriores, en los que la economía española crecía por encima de la media europea en los períodos de expansión pero sufría de forma diferencial las desaceleraciones o las recesiones.\n\nLa economía española está cada vez más abierta al exterior e integrada en los mercados europeos e internacionales. Por lo tanto, está también más expuesta a los riesgos e incertidumbres que condicionan la evolución de la economía internacional y que, en los últimos meses, han sido particularmente intensos.\n\nEn el momento actual en que algunas de estas incertidumbres se han empezado a despejar, es preciso adoptar medidas extraordinarias y urgentes de continuación con el proceso de reforma estructural, que permitan que la economía española continúe con el proceso de convergencia con las economías más avanzadas y eviten decididamente que pueda verse expuesta al riesgo de abandonar su senda de crecimiento diferencial. Se trata de profundizar en la línea mantenida en los últimos años por la política económica, orientada a la reforma y liberalización de los mercados de productos y factores, que ha tenido efectos positivos perceptibles en términos del nivel de renta y de empleo, actuando sobre aquellas barreras que dificultan el proceso de crecimiento.\n\nLas reformas deben prestar especial atención, en primer lugar, a la creación de condiciones idóneas para el desarrollo del espíritu emprendedor y la pequeña y mediana empresa, elementos dinamizadores de la actividad económica.\n\nEn segundo lugar, resulta necesario impulsar el mercado de arrendamiento de vivienda, para dar respuesta a la acuciante demanda social de contar con un parque asequible de viviendas en alquiler, para facilitar así la movilidad geográfica de los trabajadores y el acceso a la vivienda de jóvenes e inmigrantes.\n\nEn tercer lugar, en línea con las conclusiones de los Consejos Europeos de Gotemburgo y de Barcelona, es necesario adoptar medidas para garantizar e impulsar el desarrollo económico. Esto exige prestar especial atención a la participación de todos los colectivos sociales, y en particular de los más vulnerables, como los trabajadores por cuenta propia y las mujeres, en los beneficios de la liberalización y el crecimiento, facilitando su incorporación al mercado de trabajo, así como potenciar la integración de los objetivos medioambientales en el diseño y la ejecución de la política económica.\n\nPor último, es necesario continuar con la adopción de medidas de reforma para aumentar la eficiencia de los mercados de productos y factores, así como potenciar la inversión productiva y mejorar el funcionamiento del mercado hipotecario.\n\nEn el título I del texto se encuentran las medidas dirigidas a impulsar la actividad y creación de pequeñas y medianas empresas.\n\nPara ello, en el Impuesto sobre la Renta de las Personas Físicas se crea la figura de la \"cuenta ahorro-empresa\", que se configura como una cuenta de ahorro de características muy similares a la actual cuenta ahorro-vivienda.\n\nEste incentivo fiscal nace para facilitar la creación de empresas mediante el fomento del espíritu emprendedor, siguiendo así las recomendaciones efectuadas por la Comisión Europea en el Libro Verde de \"El espíritu empresarial en Europa\" con el fin de contribuir a estimular al ahorrador español, de modo que éste reoriente su esfuerzo inversor hacia la creación y desarrollo de nuevos negocios mediante incentivos fiscales que potencien este tipo de ahorro.\n\nEn segundo lugar, se aumenta el número de empresas que podrá acceder a las ventajas fiscales de las entidades de reducida dimensión, al fijar el límite de entrada en una cifra neta de negocios inferior a los 6 millones de euros, cuando hasta la fecha el umbral se establecía en 5 millones de euros.\n\nEl título II del real decreto-ley agrupa las medidas de política de vivienda establecidas para potenciar el mercado de arrendamiento de viviendas en España.\n\nSe articula en el Impuesto sobre Sociedades un régimen especial para las entidades cuyo objeto social exclusivo sea el alquiler de viviendas. Se quiere así estimular el mercado inmobiliario de viviendas en alquiler y dar respuesta a la necesidad social de contar con un parque de viviendas en alquiler, hoy muy limitado.\n\nEl régimen especial beneficiará a quienes ofrezcan en alquiler viviendas que, por sus dimensiones y precios de alquiler, vayan destinadas a los sectores de poder adquisitivo medio o bajo, y se concreta en una bonificación de la cuota impositiva que resulte de la aplicación del régimen general. De esta bonificación se beneficiarán los rendimientos obtenidos en la actividad de arrendamiento de viviendas y las ganancias derivadas de su enajenación, bajo determinadas condiciones. La bonificación se incrementa en el supuesto de viviendas alquiladas que cumplen un mayor papel social en los términos definidos por la norma, supuesto que se complementa con la tributación de la adquisición de dichas viviendas al tipo super-reducido del Impuesto sobre el Valor Añadido.\n\nEl Título III introduce un conjunto de medidas de mejora de la acción protectora de la Seguridad Social de los trabajadores por cuenta propia o autónomos y de fomento de su actividad.\n\nLos apartados 3 y 4 del artículo 10 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, establecen como principio general la tendencia a la máxima homogeneidad de los Regímenes Especiales con respecto al Régimen General, en función de lo que permitan las disponibilidades financieras del sistema y las características de los distintos grupos afectados por dichos regímenes.\n\nEn dicho sentido, en primer término se prevé, a opción del interesado, una minoración temporal en la cotización para quienes se incorporan por vez primera al Régimen Especial de Trabajadores Autónomos, en el caso de menores de treinta años de edad y de mujeres mayores de cuarenta y cinco.\n\nAdicionalmente, la exoneración de cuotas prevista en la actualidad para trabajadores mayores de sesenta y cinco años, que continúen en el ejercicio de su actividad, incluidos en el Régimen Especial de Trabajadores Autónomos, se hace extensiva a los trabajadores por cuenta propia incluidos en los Regímenes Especiales Agrario y de los Trabajadores del Mar.\n\nPor otra parte, y a fin de dar efectividad a la extensión de la acción protectora de los trabajadores incluidos en el Régimen Especial de Autónomos establecida en la disposición adicional trigésima cuarta de la Ley General de la Seguridad Social, con respecto a las contingencias derivadas de accidentes de trabajo y enfermedades profesionales, se hace preciso introducir los pertinentes acomodos en la tarifa de primas vigente en la actualidad.\n\nA continuación, se opera una ampliación de los efectos económicos del subsidio por incapacidad temporal para la totalidad de los trabajadores por cuenta propia o autónomos, dando cobertura al período comprendido entre el cuarto y el decimoquinto día a partir de la baja, estableciendo las correspondientes cotizaciones adicionales. En el caso de contingencias profesionales, la prestación nacerá a partir del día siguiente al de la baja.\n\nEn materia de cotización, se procede a igualar las bases y tipos de cotización de los trabajadores por cuenta propia del Régimen Especial Agrario con los del Régimen Especial de los Trabajadores Autónomos, si bien, para mitigar en lo posible el impacto económico que podría originar la aplicación íntegra de esta medida con carácter inmediato, se establece un período transitorio durante el cual se aplicarán minoraciones progresivamente decrecientes en el tipo de cotización.\n\nEn cuanto a los trabajadores por cuenta propia del Régimen Especial Agrario, se efectúa un replanteamiento del requisito de medio fundamental de vida por la realización de labores agrarias, delimitándolo de modo que la concurrencia o no de tal requisito no quede condicionada a la magnitud de los ingresos percibidos en cada caso, medida que facilitará la incorporación de la mujer que realiza labores agrarias al citado régimen especial.\n\nEn lo atinente al cálculo de las pensiones, se modifica el régimen jurídico aplicable a las situaciones en las que un trabajador esté incluido, de forma simultánea, en dos regímenes de la Seguridad Social.\n\nFinalmente, se establecen bonificaciones del 100 por ciento en las cuotas empresariales por contingencias comunes respecto a la cotización de trabajadoras que se reincorporen a su trabajo tras la maternidad y se amplían las bonificaciones existentes en la actualidad por la contratación temporal de mujeres minusválidas.\n\nAsimismo, se amplían las posibilidades de capitalización de la prestación por desempleo en caso de incorporación a cooperativas o sociedades laborales.\n\nTal como ha venido ocurriendo desde largo tiempo en el ámbito socio-laboral, también en esta ocasión se hace preciso recurrir a la fórmula del real decreto-ley, en razón a la urgencia que se aprecia para la puesta en práctica de ampliaciones y mejoras de la acción protectora, algunas de las cuales se hallan previstas en normas que han entrado ya en vigor el 1 de enero de 2003, así como para hacer posible que otras medidas beneficiosas para los trabajadores por cuenta propia y para las trabajadoras en los supuestos de maternidad y, asimismo, incentivadoras de la actividad profesional y del empleo de los mismos, tengan también una pronta efectividad.\n\nEl título IV, por su parte, recoge una serie de medidas de carácter tributario y de reforma estructural orientadas al fomento de la inversión en determinadas áreas y a la mejora de la eficiencia productiva.\n\nEn primer lugar, para incrementar las disponibilidades de capital de las empresas, se ofrece la posibilidad de aumentar el ritmo de amortización, elevando en un 10 por ciento los coeficientes máximos de amortización fijados en las tablas autorizadas para los contribuyentes del Impuesto sobre la Renta de las Personas Físicas y del Impuesto sobre Sociedades. La medida se introduce con carácter temporal, como corresponde a la finalidad estimuladora que persigue, y sin perjuicio de una futura revisión de las tablas oficiales de amortización.\n\nEn segundo lugar, se avanza en la línea ya emprendida de estimular fiscalmente a quienes participan de manera activa en la mejora del medio ambiente. Así, la deducción por inversiones en adquisición de bienes nuevos destinados al aprovechamiento de energías renovables pasa a ser aplicable por cualquier entidad, eliminando la actual limitación a favor de las entidades de reducida dimensión. Esta novedad se aprovecha para reorganizar las deducciones por inversiones en defensa o protección del medio ambiente en el Impuesto sobre Sociedades, que se agrupan en un nuevo artículo de la Ley de dicho tributo.\n\nEn tercer lugar, y en la misma línea de potenciación del uso de las energías renovables, se habilita a los Ayuntamientos, en el marco de la normativa reguladora de las Haciendas Locales, para establecer una bonificación en la cuota del Impuesto sobre Bienes Inmuebles por las instalaciones de sistemas para el aprovechamiento térmico o eléctrico de la energía proveniente del sol para consumo de los titulares de la vivienda o de sus ocupantes.\n\nPara seguir promoviendo el desarrollo de la sociedad de la información, se extiende el ámbito objetivo de la deducción por actividades de investigación, desarrollo e innovación tecnológica, de modo que también podrá aplicarse a las actividades de generación de \"software\" avanzado que faciliten el acceso de personas discapacitadas a los servicios de la sociedad de la información, lo que mejorará la integración social y laboral de estas personas y contribuirá a reactivar la demanda de este tipo de productos.\n\nCon objeto de seguir perfeccionando el modelo español de defensa de la competencia en materia de control de concentraciones, resulta oportuno establecer la publicidad inmediata del informe-dictamen del Tribunal de Defensa de la Competencia desde el momento de su recepción por el Ministro de Economía para su elevación al Gobierno. Con ello, el dictamen del principal órgano consultivo en materia de control de concentraciones será conocido antes de la decisión final por parte del Consejo de Ministros, mejorando la transparencia, eficacia y predictibilidad de este instrumento tan importante en la vigilancia de la competencia.\n\nOtro de los ámbitos que requieren de urgente actuación lo constituye el mercado hipotecario, que gracias a su intenso desarrollo ha facilitado el acceso de muchas familias a una vivienda en propiedad. No obstante, resulta conveniente adoptar medidas para promover la competencia y atemperar la exposición de los prestatarios a los riesgos de tipos de interés, propios del mercado financiero. Para ello, se avanza en la facilitación y abaratamiento de las operaciones de novación y subrogación hipotecaria y se promueve el desarrollo y difusión de nuevos productos de aseguramiento de los riesgos de tipos de interés.\n\nEn la adopción de estas medidas concurre, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el ar tículo 86 de la Constitución para la utilización del real decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.\n\nEn su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y de los Ministros de Hacienda, de Trabajo y Asuntos Sociales, de Interior, de Fomento, de Ciencia y Tecnología y de Justicia, en uso de la autorización contenida en el artículo 86 de la Constitución y previa deliberación del Consejo de Ministros en su reunión del día 25 de abril de 2003,\n\nD I S P O N G O :\n\nTÍTULO I\n\nMedidas de apoyo a las pequeñas y medianas empresas\n\nArtículo primero. Cuenta ahorro-empresa.\n\nSe introducen las siguientes modificaciones en la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias:\n\nUno. Se modifica el apartado 1 del artículo 54, que queda redactado de la siguiente manera:\n\n\"1. La cuota líquida estatal del Impuesto será el resultado de disminuir la cuota íntegra estatal en la suma de:\n\na) La deducción por inversión en vivienda habitual prevista en el artículo 55.1 de esta ley.\n\nb) El 67 por ciento del importe total de las deducciones previstas en los apartados 2, 3, 4, 5 y 6 del artículo 55 de esta ley.\"\n\nDos. Se añade un apartado 6 al artículo 55, que queda redactado de la siguiente manera:\n\n\"6. Deducción por cuenta ahorro-empresa.\n\nLos contribuyentes podrán aplicar una deducción por las cantidades que se depositen en entidades de crédito, en cuentas separadas de cualquier otro tipo de imposición, destinadas a la constitución de una sociedad Nueva Empresa regulada en el capítulo XII de la Ley 2/1995, de 23 de marzo, de Sociedades de Responsabilidad Limitada, con arreglo a los siguientes requisitos y circunstancias:\n\n1.º  El saldo de la cuenta ahorro-empresa deberá destinarse a la suscripción como socio fundador de las participaciones de la sociedad Nueva Empresa.\n\nPor su parte, la sociedad Nueva Empresa, en el plazo máximo de un año desde su válida constitución, deberá destinar los fondos aportados por los socios que se hubieran acogido a la deducción a:\n\n- La adquisición de inmovilizado material e inmaterial exclusivamente afecto a la actividad, en los términos previstos en el artículo 27 de esta ley.\n\n- Gastos de constitución y de primer establecimiento.\n\n- Gastos de personal empleado con contrato laboral.\n\nEn todo caso, la sociedad Nueva Empresa deberá contar, antes de la finalización del plazo indicado con, al menos, un local exclusivamente destinado a llevar la gestión de su actividad y una persona empleada con contrato laboral y a jornada completa.\n\nSe entenderá que no se ha cumplido lo previsto en este número cuando la sociedad Nueva Empresa desarrolle las actividades que se hubieran ejercido anteriormente bajo otra titularidad.\n\n2.º  La base máxima de esta deducción será de 9.000 euros anuales y estará constituida por las cantidades depositadas en cada período impositivo hasta la fecha de la suscripción de las participaciones de la sociedad Nueva Empresa.\n\n3.º  El porcentaje de deducción aplicable sobre la base de deducción a que se refiere el apartado 2.º  anterior será del 15 por ciento.\n\n4.º  La sociedad Nueva Empresa deberá mantener durante al menos los dos años siguientes al inicio de la actividad:\n\na) La actividad económica en que consista su objeto social, no pudiendo reunir en dicho plazo los requisitos para tener la consideración de sociedad patrimonial.\n\nb) Al menos, un local exclusivamente destinado a llevar la gestión de su actividad y una persona empleada con contrato laboral y a jornada completa.\n\nc) Los activos en los que se hubiera materializado el saldo de la cuenta ahorro-empresa, que deberán permanecer en funcionamiento en el patrimonio afecto de la nueva empresa.\n\n 5.º  Se perderá el derecho a la deducción:\n\n a) Cuando el contribuyente disponga de cantidades depositadas en la cuenta ahorro-empresa para fines diferentes de la constitución de su primera sociedad Nueva Empresa. En caso de disposición parcial se entenderá que las cantidades dispuestas son las primeras depositadas.\n\nb) Cuando transcurran cuatro años, a partir de la fecha en que fue abierta la cuenta, sin que se haya inscrito en el Registro Mercantil la sociedad Nueva Empresa.\n\nc) Cuando se transmitan ínter vivos las participaciones dentro del plazo previsto en el número 4.º  anterior.\n\nd) Cuando la sociedad Nueva Empresa no cumpla las condiciones que determinan el derecho a esta deducción.\n\nCuando, en periodos impositivos posteriores al de su aplicación, se pierda el derecho, en todo o en parte, a las deducciones practicadas, el contribuyente estará obligado a sumar a la cuota líquida estatal y a la cuota líquida autonómica o complementaria devengadas en el ejercicio en que se hayan incumplido los requisitos las cantidades indebidamente deducidas, más los intereses de demora a que se refiere el artículo 58.2.c) de la Ley 230/1963, de 28 de diciembre, General Tributaria.\n\n6.º  Cada contribuyente sólo podrá mantener una cuenta ahorro-empresa y únicamente tendrá derecho a la deducción por la primera sociedad Nueva Empresa que constituya.\n\n7.º  Las cuentas ahorro-empresa deberán identificarse en los mismos términos que los establecidos para el caso de las cuentas vivienda.\"\n\nTres. Se modifica el apartado 1 del artículo 57, que queda redactado de la siguiente manera:\n\n \"1. La aplicación de la deducción por inversión en vivienda y de la deducción por cuenta ahorro-empresa requerirá que el importe comprobado del patrimonio del contribuyente al finalizar el período de la imposición exceda del valor que arrojase su comprobación al comienzo del mismo al menos en la cuantía de las inversiones realizadas, sin computar los intereses y demás gastos de financiación.\"\n\nCuatro. Se modifica el apartado 1 del artículo 64, que queda redactado de la siguiente manera:\n\n \"1. La cuota líquida autonómica o complementaria será el resultado de disminuir la cuota íntegra autonómica o complementaria en la suma de:\n\n a) El tramo autonómico de la deducción por inversión en vivienda habitual prevista en el artículo 64 bis de esta Ley, con los límites y requisitos de situación patrimonial establecidos en el artículo 57 de la misma.\n\nb) El 33 por 100 del importe total de las deducciones previstas en los apartados 2, 3, 4, 5 y 6\n\ndel artículo 55 de esta Ley, con los límites y requisitos de situación patrimonial previstos en los artículos 56 y 57 de la misma.\n\nc) El importe de las deducciones establecidas por la Comunidad Autónoma en el ejercicio de las competencias previstas en la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía.\"\n\nCinco. Se modifica el apartado 4 del artículo 79, que queda redactado de la siguiente manera:\n\n\"4. Estarán obligados a declarar en todo caso los contribuyentes que tengan derecho a deducción por inversión en vivienda, por cuenta ahorro-empresa, por doble imposición internacional o que realicen aportaciones a Planes de Pensiones, Planes de Previsión Asegurados o Mutualidades de Previsión Social que reduzcan la base imponible, en las condiciones que se establezcan reglamentariamente.\"\n\nArtículo segundo. Empresas de reducida dimensión.\n\n Con efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este real decreto-ley, se modifica el apartado 1 del artículo 122 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:\n\n\"1. Los incentivos fiscales establecidos en este capítulo se aplicarán siempre que el importe neto de la cifra de negocios habida en el período impositivo inmediato anterior sea inferior a 6 millones de euros.\"\n\nTÍTULO II\n\nFomento del arrendamiento de viviendas\n\nArtículo tercero. Régimen fiscal de entidades dedicadas al arrendamiento de viviendas.\n\n Uno. Con efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este real decreto-ley, se añade un capítulo III en el título VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:\n\n \"CAPÍTULO III\n\nEntidades dedicadas al arrendamiento de viviendas Artículo 68 quáter. Ámbito de aplicación.\n\n1. Podrán acogerse al régimen previsto en este Capítulo las sociedades que tengan por objeto social exclusivo el arrendamiento de viviendas situadas en territorio español. Esta exclusividad será compatible con la inversión en locales de negocio y plazas de garaje para su arrendamiento, siempre que su valor contable conjunto no exceda del 20 por 100 del valor contable total de las inversiones en vivienda de la entidad.\n\nA estos efectos, únicamente se entenderá por arrendamiento de vivienda el definido en el artículo 2 de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, siempre que se cumplan los requisitos y condiciones establecidos en dicha ley para los contratos de arrendamiento de viviendas.\n\n2. La aplicación del régimen fiscal especial regulado en este capítulo requerirá el cumplimiento de los siguientes requisitos:\n\na) Que el número de viviendas arrendadas u ofrecidas en arrendamiento por la entidad sea en todo momento igual o superior a diez. El valor contable del conjunto de las viviendas adquiridas por la entidad en fase de construcción, incluidas las compradas sobre plano, no podrá exceder del 20 por 100 del valor contable total de las viviendas de la entidad.\n\nb) Que al menos un tercio de las viviendas arrendadas incorporen en el contrato de arrendamiento una opción de compra de la vivienda a favor del arrendatario. El reconocimiento de la opción no deberá suponer para el arrendatario el abono de contraprestación alguna y deberá especificar el precio de ejercicio de la propia opción, ejercicio que será siempre facultativo. En ningún caso podrá estipularse que la falta de ejercicio del derecho de opción determine para el arrendatario la obligación de abonar indemnización alguna al arrendador.\n\nc) En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad no estén calificadas como de protección oficial o declaradas protegidas habrán de cumplirse, además, los siguientes requisitos:\n\nPrimero.-Que las viviendas se adquieran por la entidad a valor de mercado y que no tengan en el momento de su compra una antigüedad superior a 3 años.\n\nSegundo.-Que la superficie construida de cada vivienda no exceda de 110 metros cuadrados. El arrendamiento podrá incluir un máximo de dos plazas de garaje y los anexos situados en el mismo edificio, excluidos los locales de negocio, siempre que unos y otros se arrienden conjuntamente con la vivienda.\n\nTercero.-Que durante los cinco primeros años de vigencia del contrato de arrendamiento, la actualización anual de la renta regulada en el apartado 1 del artículo 18 de la Ley 29/1994 se realice aplicando, como máximo, la variación porcentual experimentada por el Índice General Nacional del Sistema de Índices de Precios de Consumo en un período de doce meses inmediatamente anteriores a la fecha de cada actualización reducida en 0,75 puntos porcentuales.\n\nCuarto.-Que el derecho de opción reconocido al arrendatario de conformidad con lo previsto en el apartado b) anterior sea ejercitable en el plazo máximo de dos años contados a partir de los cinco posteriores al inicio del arrendamiento.\n\nd) En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad estén calificadas como de protección oficial o declaradas protegidas, que el derecho de opción reconocido al arrendatario de conformidad con lo previsto en el apartado b) anterior sea ejercitable en el plazo máximo de seis meses contados a partir del plazo establecido por la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios.\n\n3. La opción por este régimen deberá comunicarse a la Administración Tributaria. El régimen fiscal especial se aplicará en el período impositivo que finalice con posterioridad a dicha comunicación y en los sucesivos que concluyan antes de que se comunique a la Administración tributaria la renuncia al régimen.\n\nReglamentariamente se podrán establecer los requisitos de la comunicación y el contenido de la información a suministrar con ella.\n\n 4. Cuando a la entidad le resulte de aplicación cualquiera de los restantes regímenes especiales contemplados en este título VIII, excepto el de transparencia fiscal internacional, no podrá optar por el régimen regulado en este capítulo III, sin perjuicio de lo establecido en el párrafo siguiente.\n\nLas entidades a las que, de acuerdo con lo establecido en el artículo 122 de esta Ley, les sean de aplicación los incentivos fiscales para las empresas de reducida dimensión previstos en el capítulo XII de este título VIII, podrán optar entre aplicar dichos incentivos o aplicar el régimen regulado en este capítulo III.\n\n5. La aplicación del régimen regulado en este capítulo III será incompatible con la deducción por reinversión de beneficios extraordinarios prevista en el artículo 36 ter de esta ley.\n\nArtículo 68 quinquies. Bonificaciones.\n\n1. Las entidades que cumplan los requisitos previstos en el artículo anterior podrán aplicar las siguientes bonificaciones en la cuota íntegra:\n\na) El 85 por ciento de la parte de la cuota íntegra que corresponda a las rentas derivadas del arrendamiento o de la transmisión de viviendas que cumplan los requisitos del artículo anterior.\n\nEn los casos de transmisión de las viviendas deberá cumplirse, además, lo siguiente:\n\n - Que hayan sido arrendadas por la entidad durante al menos cinco años en el caso de las viviendas a que se refiere la letra c) del apartado 2 del artículo anterior y, al menos el plazo establecido en la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios, en el caso de las viviendas a que se refiere la letra d) del apartado 2 del artículo anterior.\n\n- Que el importe obtenido se reinvierta, en el plazo de un año desde la transmisión, en otras viviendas que cumplan los requisitos establecidos en el artículo anterior.\n\n b) El 97 por ciento de la parte de la cuota íntegra que corresponda a las rentas derivadas del arrendamiento o de la transmisión de viviendas cuando, además de los requisitos del artículo anterior, se cumplan los siguientes:\n\nPrimero.-En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad no estén calificadas como de protección oficial o declaradas protegidas:\n\n- Que la renta anual inicial que deba satisfacer el arrendatario no exceda del resultado de aplicar un 4 por ciento al precio legal máximo de venta de las viviendas protegidas en arrendamiento, calculado según establezca la normativa en cada momento vigente de los planes estatales de vivienda.\n\n- Que el contrato de arrendamiento incorpore la opción de compra prevista en la letra b) del apartado 2 del artículo anterior, ejercitable en el plazo máximo de dos años contados a partir de los cinco posteriores al inicio del arrendamiento.\n\n Segundo.-En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad estén calificadas como de protección oficial o declaradas protegidas, que el contrato de arrendamiento incorpore una opción de compra de acuerdo con lo previsto en la letra d) del apartado 2 del artículo anterior.\n\nEn los casos de transmisión de las viviendas deberá cumplirse, además, lo siguiente:\n\n- Que hayan sido arrendadas por la entidad durante al menos cinco años en el caso de las viviendas a que se refiere el apartado primero anterior y, al menos en el plazo establecido en la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios, en el caso de las viviendas a que se refiere el apartado segundo anterior.\n\n- Que el importe obtenido se reinvierta, en el plazo de un año desde la transmisión, en otras viviendas que cumplan los requisitos establecidos en el artículo anterior.\n\n 2. La renta a bonificar derivada del arrendamiento estará integrada para cada vivienda por el ingreso íntegro obtenido, minorado en los gastos directamente relacionados con la obtención de dicho ingreso y en la parte de los gastos generales que correspondan proporcionalmente al citado ingreso.\n\n3. Las bonificaciones previstas en el apartado 1 de este artículo serán incompatibles entre sí para las mismas rentas y se practicarán una vez aplicadas, en su caso, las restantes bonificaciones reguladas en la normativa de este Impuesto.\n\n4. A los socios de las entidades que opten por el régimen regulado en este capítulo no les serán de aplicación las deducciones para evitar la doble imposición reguladas en el artículo 28 de esta ley para los casos de distribución de beneficios y transmisión de las participaciones.\"\n\nDos. Se modifica la letra b) del apartado 1 del artículo 23 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, que queda redactado de la siguiente manera:\n\n\"b) Los rendimientos íntegros a que se refiere la letra anterior, en cuanto procedan de entidades residentes en territorio español, se multiplicarán por los siguientes porcentajes:\n\n- 140 por 100 con carácter general.\n\n- 125 por 100, cuando procedan de las entidades a que se refiere el artículo 26.2 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\n\n- 100 por 100, cuando procedan de las entidades a que se refiere el artículo 26.5 y 6 y las acogidas al régimen especial regulado en el capítulo III del título VIII, de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, y de cooperativas protegidas y especialmente protegidas, reguladas por la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas, de la distribución de la prima de emisión y de las operaciones descritas en los puntos 3.º  y 4.º  de la letra a) anterior. Se aplicará, en todo caso, este porcentaje a los rendimientos que correspondan a valores o participaciones adquiridas dentro de los dos meses anteriores a la fecha en que aquellos se hubieran satisfecho cuando, con posterioridad a esta fecha, dentro del mismo plazo, se produzca una transmisión de valores homogéneos. En caso de entidades en transparencia fiscal, se aplicará este mismo porcentaje por los contribuyentes cuando las operaciones anteriormente descritas se realicen por la entidad transparente.\n\nEn el caso de valores o participaciones no admitidas a negociación en alguno de los mercados secundarios de valores españoles, el plazo previsto en el párrafo anterior será de un año.\n\n Se aplicará, en todo caso, el porcentaje del 100 por ciento a los rendimientos que correspondan a beneficios que hayan tributado a los tipos previstos en el apartado 8 del artículo 26 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades. A estos efectos, se considerará que los rendimientos percibidos proceden en primer lugar de dichos beneficios.\"\n\nArtículo cuarto. Tipo del Impuesto sobre el Valor Añadido aplicable a las adquisiciones de las viviendas destinadas a arrendamiento.\n\n Se modifica el número 6.º  del apartado dos.1 del artículo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, que queda redactado de la siguiente manera:\n\n \"6.º  Las viviendas calificadas administrativamente como de protección oficial de régimen especial o de promoción pública, cuando las entregas se efectúen por los promotores de las mismas, incluidos los garajes y anexos situados en el mismo edificio que se transmitan conjuntamente. A estos efectos, el número de plazas de garaje no podrá exceder de dos unidades.\n\nLas viviendas que sean adquiridas por las entidades que apliquen el régimen especial previsto en el capítulo III del título VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, siempre que a las rentas derivadas de su posterior arrendamiento les sea aplicable la bonificación establecida en la letra b) del apartado 1 del artículo 68 quinquies de la citada Ley. A estos efectos, la entidad adquirente comunicará esta circunstancia al sujeto pasivo con anterioridad al devengo de la operación en la forma que se determine reglamentariamente.\"\n\nTÍTULO III\n\nMejora de la acción protectora de la Seguridad Social de los trabajadores por cuenta propia o autónomos y de fomento de su actividad\n\nArtículo quinto. Reducción en la base de cotización para los jóvenes y mujeres de nueva incorporación en el Régimen Especial de Trabajadores Autónomos.\n\n Se agrega una nueva disposición adicional, la trigésima quinta, al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los términos siguientes:\n\n\"Disposición adicional trigésima quinta.\n\nReducción en la base de cotización de los nuevos trabajadores incluidos en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos.\n\nEn el supuesto de que en el momento del alta inicial en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos los trabajadores tengan treinta o menos años de edad, la base de cotización será la elegida por ellos entre el 75 por ciento de la base mínima y hasta la cuantía de la base máxima, fijadas en la Ley de Presupuestos Generales del Estado en cada ejercicio y durante los tres años inmediatamente siguientes a la fecha de efectos de dicha alta.\n\nLo previsto en el párrafo anterior será igualmente de aplicación a las mujeres que en el momento del alta inicial en el citado Régimen Especial tengan 45 o más años.\n\nEn los supuestos previstos anteriormente, y a efectos del cálculo de la base reguladora de las correspondientes prestaciones, se tomarán en cuenta las bases sobre las que efectivamente se haya cotizado.\"\n\nArtículo sexto. Exoneración de cuotas de la Seguridad Social respecto de los trabajadores por cuenta propia con sesenta y cinco o más años.\n\nLa disposición adicional trigésima segunda del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada en los términos siguientes:\n\n\"Disposición adicional trigésima segunda.\n\nExoneración de cuotas respecto de los trabajadores por cuenta propia con sesenta y cinco o más años.\n\n1. Los trabajadores por cuenta propia incluidos en el campo de aplicación de los Regímenes Especiales Agrario, de los Trabajadores del Mar y de Trabajadores por Cuenta Propia o Autónomos quedarán exentos de cotizar a la Seguridad Social salvo, en su caso, por incapacidad temporal y por contingencias profesionales, en el supuesto de tener cumplidos sesenta y cinco o más años de edad y acreditar treinta y cinco o más años de cotización efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias. Si al cumplir sesenta y cinco años de edad el trabajador no reuniera el requisito exigido, la citada exención será aplicable a partir de la fecha en que se acredite el mismo.\n\n2. Por los períodos de actividad en los que el trabajador no haya efectuado cotizaciones, en los términos previstos en el apartado anterior, a efectos de determinar la base reguladora de las prestaciones excluidas de cotización, las bases de cotización correspondientes a las mensualidades de cada ejercicio económico exentas de cotización serán equivalentes al resultado de incrementar el promedio de las bases de cotización del año natural inmediatamente anterior en el porcentaje de variación media conocida del IPC en el último año indicado, sin que las bases así calculadas puedan ser inferiores a las cuantías de las bases mínimas o únicas de cotización fijadas anualmente en la Ley de Presupuestos Generales del Estado para los trabajadores por cuenta propia incluidos en los Regímenes Especiales de la Seguridad Social a que se refiere el apartado anterior.\"\n\nArtículo séptimo. Epígrafes de cotización por contingencias profesionales de los trabajadores incluidos en el Régimen Especial de Trabajadores Autónomos.\n\nUno. El artículo primero y el anejo 2 del Real Decreto 2930/1979, de 29 de diciembre, por el que se revisa la Tarifa de Primas para la cotización a la Seguridad Social por Accidentes de Trabajo y Enfermedades Profesionales, quedan redactados en los términos siguientes:\n\n\"Artículo primero.\n\nLa cotización de los empresarios a la Seguridad Social y, en su caso, de los trabajadores incluidos en el Régimen Especial de Trabajadores por Cuenta Propia o Autónomos, para la cobertura de las contingencias de accidentes de trabajo y enfermedades profesionales, en las distintas actividades económicas, se llevará a cabo mediante la aplicación de las tarifas y de las normas que figuran como anejos al presente real decreto.\"\n\n(VER IMÁGENES, PÁGINAS 16230 A 16233) \n\nDos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto a las tarifas de primas a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de las mismas.\n\nArtículo octavo. Ampliación de la protección por incapacidad temporal para los trabajadores por cuenta propia o autónomos.\n\nPara los trabajadores por cuenta propia o autónomos, cualquiera que sea el Régimen Especial de la Seguridad Social en el que se hallen encuadrados, el nacimiento de la prestación económica por incapacidad temporal a que pudieran tener derecho se producirá, en los términos y condiciones que reglamentariamente se establezcan, a partir del cuarto día de la baja en la correspondiente actividad, salvo en los supuestos en que el interesado hubiese optado por la cobertura de las contingencias profesionales, o las tenga cubiertas de forma obligatoria, y el subsidio se hubiese originado a causa de un accidente de trabajo o enfermedad profesional, en cuyo caso la prestación nacerá a partir del día siguiente al de la baja.\n\nArtículo noveno. Cotización de los trabajadores por cuenta propia del Régimen Especial Agrario.\n\nSe agrega una disposición adicional, la trigésima sexta, al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los términos siguientes:\n\n\"1. Los trabajadores por cuenta propia, incluidos en la Sección del Censo del Régimen Especial Agrario correspondiente a los trabajadores por cuenta propia, a partir de 1 de enero de 2004 deberán cotizar por contingencias comunes conforme a las bases y tipos fijados en las respectivas Leyes de Presupuestos Generales del Estado y en sus normas de desarrollo, para el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos.\n\n2. A partir del 1 de enero de 2004 las cotizaciones que deban realizarse por los trabajadores por cuenta propia del Régimen Especial Agrario, como consecuencia de lo establecido en el apartado anterior, se determinarán aplicando a la base de cotización por tales contingencias el tipo de cotización que resulte de aplicar a los tipos de cotización, con exclusión de la protección por incapacidad temporal, establecidos en la Ley de Presupuestos Generales del Estado respecto de los trabajadores por cuenta propia o autónomos, los siguientes coeficientes:\n\n(VER IMAGEN, PÁGINA 16234)\n\nEjercicio Coeficiente\n\n2004 0,6850 2005 0,7075 2006 0,7300 2007 0,7525 2008 0,7750 2009 0,7975 2010 0,8200 2011 0,8425 2012 0,8650 2013 0,8875 2014 0,9100 2015 0,9325 2016 0,9550 2017 0,9775 A partir del 1 de enero de 2018 la cotización correspondiente a tales trabajadores será la establecida con carácter general para los trabajadores incluidos en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos.\n\nEl Ministro de Trabajo y Asuntos Sociales fijará, en cada ejercicio, el tipo de cotización aplicable como resultante de aplicar el coeficiente correspondiente a dicho ejercicio, pudiendo ser determinado con un solo decimal.\"\n\nArtículo décimo. Delimitación del medio fundamental de vida a efectos de inclusión en el Régimen Especial Agrario.\n\nUno. Se modifica la regla tercera del apartado b) del artículo 2 del texto refundido del Régimen Especial Agrario, aprobado por Decreto 2123/1971, de 23 de julio, en los términos siguientes:\n\n \"Tercera. Cuando el trabajador, sea o no cónyuge o pariente por consanguinidad o afinidad hasta el tercer grado del titular de una explotación familiar, dedique predominantemente su actividad en la explotación familiar o fuera de ella a labores agrarias, en forma personal y directa, se presumirá que las mismas constituyen su medio fundamental de vida a efectos de la inclusión en este Régimen Especial, siempre que de la actividad agraria se obtengan ingresos para atender a sus propias necesidades o, en su caso, las de la unidad familiar, aun cuando con carácter ocasional o permanente realice otros trabajos no específicamente agrarios, determinantes o no de su inclusión en cualquier otro de los Regímenes del Sistema de la Seguridad Social.\n\nSi el trabajador agrario acreditare que realiza labores agrarias solo ocasionalmente o que las mismas no constituyen su medio fundamental de vida, quedará excluido del Régimen Especial Agrario\".\n\nDos. El actual contenido de la regla tercera del apartado b) del artículo 2 de dicho Texto Refundido pasa a constituir la regla cuarta del mismo.\n\nArtículo undécimo. Efecto de las cotizaciones superpuestas en varios regímenes en orden a las pensiones de la Seguridad Social.\n\nUno. Cuando se acrediten cotizaciones a varios regímenes y no se cause derecho a pensión a uno de ellos, las bases de cotización acreditadas en este último, en régimen de pluriactividad, podrán ser acumuladas a las del Régimen en que se cause la pensión, exclusivamente para la determinación de la base reguladora de la misma, sin que la suma de las bases pueda exceder del límite máximo de cotización vigente en cada momento.\n\nDos. A los efectos de la determinación de la base reguladora de la pensión de jubilación, para que pueda efectuarse la acumulación de las bases de cotización prevista en el apartado anterior, será preciso que se acredite la permanencia en la pluriactividad durante los diez años inmediatamente anteriores al hecho causante.\n\nEn otro caso se acumulará la parte proporcional de las bases de cotización que corresponda al tiempo realmente cotizado en régimen de pluriactividad dentro del período a que se refiere el párrafo anterior, en la forma que determine el Ministerio de Trabajo y Asuntos Sociales.\n\nTÍTULO IV\n\nOtras medidas\n\nCAPÍTULO I\n\nInversión\n\nArtículo duodécimo. Amortización acelerada.\n\nPara las adquisiciones de activos nuevos realizadas entre el 1 de enero de 2003 y el 31 de diciembre de 2004, los coeficientes de amortización lineales máximos establecidos en las tablas oficiales de coeficientes de amortización se entenderán sustituidos, en todas las menciones a ellos realizadas, por el resultado de multiplicar aquellos por 1,1. El nuevo coeficiente será aplicable durante la vida útil de los activos nuevos adquiridos en el período antes indicado.\n\nCAPÍTULO II\n\nEnergías renovables\n\nArtículo decimotercero. Fomento de energías renovables.\n\n Con efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este real decreto ley, se introducen las siguientes modificaciones en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades:\n\nUno. Se modifica el título del artículo 35, que queda redactado de la siguiente manera:\n\n\"Artículo 35. Deducción por inversiones en bienes de interés cultural, producciones cinematográficas, edición de libros, sistemas de navegación y localización de vehículos, adaptación de vehículos para discapacitados y guarderías para hijos de trabajadores.\"\n\nDos. Se suprime el apartado 4 del artículo 35.\n\nTres. Se añade un artículo 35 bis, que queda redactado de la siguiente manera:\n\n\"Artículo 35 bis. Deducciones por inversiones medioambientales.\n\n1. Las inversiones realizadas en bienes del activo material destinadas a la protección del medio ambiente consistentes en instalaciones que eviten la contaminación atmosférica procedente de instalaciones industriales, contra la contaminación de aguas superficiales, subterráneas y marinas para la reducción, recuperación o tratamiento de residuos industriales para el cumplimiento o, en su caso, mejora de la normativa vigente en dichos ámbitos de actuación, darán derecho a practicar una deducción en la cuota íntegra del 10 por ciento de las inversiones que estén incluidas en programas, convenios o acuerdos con la Administración competente en materia medioambiental, quien deberá expedir la certificación de la convalidación de la inversión.\n\n2. La deducción prevista en el apartado anterior también se aplicará en el supuesto de adquisición de nuevos vehículos industriales o comerciales de transporte por carretera, sólo para aquella parte de la inversión que reglamentariamente se determine que contribuye de manera efectiva a la reducción de la contaminación atmosférica.\n\n3. Asimismo, podrá deducirse de la cuota íntegra el 10 por ciento de las inversiones realizadas en bienes de activo material nuevos destinadas al aprovechamiento de fuentes de energías renovables consistentes en instalaciones y equipos con cualquiera de las finalidades que se citan a continuación:\n\na) Aprovechamiento de la energía proveniente del sol para su transformación en calor o electricidad.\n\nb) Aprovechamiento, como combustible, de residuos sólidos urbanos o de biomasa procedente de residuos de industrias agrícolas y forestales, de residuos agrícolas y forestales y de cultivos energéticos para su transformación en calor o electricidad.\n\nc) Tratamiento de residuos biodegradables procedentes de explotaciones ganaderas, de estaciones depuradoras de aguas residuales, de efluentes industriales o de residuos sólidos urbanos para su transformación en biogás.\n\nd) Tratamiento de productos agrícolas, forestales o aceites usados para su transformación en biocarburantes (bioetanol o biodiésel).\n\n4. La parte de la inversión financiada con subvenciones no dará derecho a deducción.\"\n\nArtículo decimocuarto. Fomento del aprovechamiento térmico o eléctrico de la energía proveniente del sol para autoconsumo.\n\nSe añade un apartado 5 al artículo 75 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales, que queda redactado de la siguiente manera:\n\n\"5. Las ordenanzas fiscales podrán regular una bonificación de hasta el 50 por ciento de la cuota íntegra del impuesto para los bienes inmuebles destinados a viviendas en los que se hayan instalado sistemas para el aprovechamiento térmico o eléctrico de la energía proveniente del sol para autoconsumo. La aplicación de esta bonificación estará condicionada a que las instalaciones para producción de calor incluyan colectores que dispongan de la correspondiente homologación por la Administración competente. Los demás aspectos sustantivos y formales de esta bonificación se especificarán en la ordenanza fiscal.\"\n\nCAPÍTULO III\n\nSociedad de la información\n\nArtículo decimoquinto. Acceso de las personas discapacitadas a los servicios de la sociedad de la información.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se modifica la letra a) del apartado 1 del artículo 33 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactada de la siguiente manera:\n\n\"a) Concepto de investigación y desarrollo.\n\nSe considerará investigación a la indagación original planificada que persiga descubrir nuevos conocimientos y una superior comprensión en el ámbito científico y tecnológico, y desarrollo a la aplicación de los resultados de la investigación o de cualquier otro tipo de conocimiento científico para la fabricación de nuevos materiales o productos o para el diseño de nuevos procesos o sistemas de producción, así como para la mejora tecnológica sustancial de materiales, productos, procesos o sistemas preexistentes.\n\nSe considerará también actividad de investigación y desarrollo la materialización de los nuevos productos o procesos en un plano, esquema o diseño, así como la creación de un primer prototipo no comercializable y los proyectos de demostración inicial o proyectos piloto siempre que los mismos no puedan convertirse o utilizarse para aplicaciones industriales o para su explotación comercial.\n\nAsimismo, se considerará actividad de investigación y desarrollo el diseño y elaboración del muestrario para el lanzamiento de nuevos productos. A estos efectos, se entenderá como lanzamiento de un nuevo producto la introducción del mismo en el mercado y como nuevo producto, aquel cuya novedad sea esencial y no meramente formal o accidental.\n\nTambién se considerará actividad de investigación y desarrollo la concepción de \"software\" avanzado, siempre que suponga un progreso científico o tecnológico significativo mediante el desarrollo de nuevos teoremas y algoritmos o mediante la creación de sistemas operativos y lenguajes nuevos, o siempre que esté destinado a facilitar a las personas discapacitadas el acceso a los servicios de la sociedad de la información. No se incluyen las actividades habituales o rutinarias relacionadas con el \"software\".\"\n\nCAPÍTULO IV\n\nDefensa de la competencia\n\nArtículo decimosexto. Publicidad de los informes del Tribunal de Defensa de la Competencia.\n\nSe modifica el artículo 16.3 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, para que quede redactado como sigue:\n\n\"3. El Tribunal hará público su informe una vez recibido éste por el Ministro de Economía y tras resolver, en su caso, sobre los aspectos confidenciales de su contenido.\"\n\nCAPÍTULO V\n\nFomento de la competencia en el mercado hipotecario\n\nArtículo decimoséptimo. Modificación de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios.\n\n1. Se da la siguiente nueva redacción al artículo 4 de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios:\n\n\"Artículo 4. Escritura.\n\nEn la escritura de subrogación sólo se podrá pactar la modificación de las condiciones del tipo de interés tanto ordinario como de demora inicialmente pactado o vigente, la ampliación del plazo del préstamo, o ambas.\"\n\n2. Se da la siguiente nueva redacción al número 2 del artículo 5 de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios:\n\n\"2. Las nuevas condiciones pactadas del tipo de interés, del plazo, o de ambos.\"\n\n3. Se da nueva redacción al artículo 9 de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios que pasa a tener la siguiente redacción:\n\n\"Artículo 9. Beneficios fiscales y honorarios registrales en la novación modificativa de préstamos hipotecarios.\n\nEstarán exentas en la modalidad gradual de \"Actos Jurídicos Documentados\" las escrituras públicas de novación modificativa de préstamos hipotecarios pactados de común acuerdo entre acreedor y deudor, siempre que el acreedor sea una de las entidades a que se refiere el artículo 1 de esta Ley y la modificación se refiera a las condiciones del tipo de interés inicialmente pactado o vigente, a la alteración del plazo del préstamo, o a ambas.\n\nPara el cálculo de los honorarios notariales y registrales de dicho tipo de escrituras, se tomará como base la que resulte de aplicar a la cifra del capital pendiente de amortizar en el momento de la novación el diferencial entre el interés del préstamo que se modifica y el interés nuevo. En el caso de novaciones modificativas referidas exclusivamente a la alteración del plazo del préstamo se tomará como base el 1 por 1000 de la cifra del capital pendiente de amortizar en el momento de la novación.\"\n\n4. Se introduce un nuevo artículo 10 en la Ley 2/1994 con el siguiente contenido:\n\n\"Artículo 10. Comisión por ampliación del plazo del préstamo.\n\nEn las novaciones modificativas que tengan por objeto la ampliación del plazo del préstamo, la entidad acreedora no podrá percibir por comisión de modificación de condiciones más del 0,1 por 100 de la cifra de capital pendiente de amortizar.\"\n\nArtículo decimoctavo. Aranceles registrales y notariales.\n\nUno. En las subrogaciones, con o sin simultánea novación, y en las novaciones modificativas de préstamos hipotecarios acogidas a la Ley 2/1994, de 30 de marzo, se aplicará a los derechos previstos en el apartado 1 del número 2, \"Documentos de cuantía\", del anexo I del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el Arancel de los Notarios, y a los previstos en el número 2, \"Inscripciones\", del anexo I del Real Decreto 1427/1989, de 17 de noviembre, por el que se aprueba el Arancel de los Registradores de la Propiedad, las siguientes reducciones o bonificaciones, sin que resulten de aplicación las previstas en las citadas disposiciones:\n\n- El 90 por cien si se trata de operaciones que incorporen variación en las condiciones de tipo de interés, en aquellos casos en que se pase de un sistema de tipo de interés variable a uno de tipo fijo.\n\n- El 75 por cien en cualquier otra operación.\n\nEn todo caso, serán de aplicación los límites máximos de los derechos arancelarios previstos en la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda, y las bonificaciones o reducciones previstas en la normativa especial.\n\nDos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto a los aranceles a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de los mismos.\n\nArtículo decimonoveno. Instrumentos de cobertura del riesgo de tipo de interés de los préstamos hipotecarios.\n\n1. Las entidades de crédito informarán a sus deudores hipotecarios con los que hayan suscrito préstamos a tipo de interés variable, sobre los instrumentos de cobertura del riesgo de incremento del tipo de interés que tengan disponibles. La contratación de la citada cobertura no supondrá la modificación del contrato de préstamo hipotecario original.\n\n2. Las entidades a que se refiere el apartado anterior ofrecerán a quienes soliciten préstamos hipotecarios a tipo de interés variable al menos un instrumento de cobertura del riesgo de incremento del tipo de interés.\n\nLas características de dicho instrumento de cobertura se harán constar en las ofertas vinculantes y en los demás documentos informativos previstos en las normas de ordenación y disciplina relativas a la transparencia de préstamos hipotecarios, dictadas al amparo de lo previsto en el artículo 48.2 de la Ley 26/1988, de 29 de julio, de disciplina e intervención de las entidades de crédito.\n\nLo dispuesto en este apartado será de aplicación a las ofertas vinculantes previstas en el artículo 2 de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios.\n\n3. El coste de los instrumentos de cobertura del riesgo de tipo de interés a que se refiere el presente artículo se entenderá incluido en la base máxima de la deducción a que se refiere el segundo párrafo de la letra a) del número 1.º  del apartado 1 del artículo 55 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas.\n\nDisposición adicional única.\n\nEn las subrogaciones que se produzcan en los préstamos hipotecarios a interés variable concertados a partir de la entrada en vigor del presente Real Decreto-ley, de conformidad con lo dispuesto en el artículo 1.1 de la Ley 2/1994, de 30 de marzo, sobre subrogación y modificación de préstamos hipotecarios, y aunque no conste en los mismos la posibilidad de amortización anticipada, la cantidad a percibir por la entidad acreedora en concepto de comisión por la amortización anticipada de su crédito se calculará sobre el capital pendiente de amortizar, de conformidad con las siguientes reglas:\n\n1.º  Cuando se haya pactado amortización anticipada sin fijar comisión, no habrá derecho a percibir cantidad alguna por este concepto.\n\n2.º  Si se hubiese pactado una comisión de amortización anticipada igual o inferior al 0,50 por ciento, la comisión a percibir será la pactada.\n\n3.º  En los demás casos, la entidad acreedora solamente podrá percibir por comisión de amortización anticipada el 0,50 por ciento, cualquiera que sea la que se hubiere pactado. No obstante, si la entidad acreedora demuestra la existencia de un daño económico que no implique la sola pérdida de ganancias, producido de forma directa como consecuencia de la amortización anticipada, podrá reclamar aquél. La alegación del daño por la acreedora no impedirá la realización de la subrogación, si concurren las circunstancias establecidas en la presente Ley, y sólo dará lugar a que se indemnice, en su momento, la cantidad que corresponda por el daño producido.\n\nDisposición transitoria única.\n\nLo dispuesto en los artículos 17 y 19 de este real decreto ley será aplicable a los préstamos hipotecarios vigentes a la entrada en vigor de esta norma.\n\nDisposición final primera. Cotización adicional por la ampliación de la protección por incapacidad temporal.\n\nA partir de la entrada en vigor de la ampliación de la protección por incapacidad temporal a que se refiere el artículo 4 del presente Real Decreto-ley, los tipos de cotización establecidos en la Ley 52/2002, de 30 de diciembre, de Presupuestos Generales del Estado para el año 2003, quedarán modificados en los siguientes términos:\n\n- En el Régimen Especial de los Trabajadores por Cuenta Propia o Autónomos, cuando el interesado se haya acogido a la protección por incapacidad temporal, el tipo de cotización será el 29,80 por 100.\n\n- En el Régimen Especial Agrario, cuando el trabajador por cuenta propia se haya acogido a la protección por incapacidad temporal, el tipo de cotización será el 4,35 por ciento, del que el 3,70 por ciento corresponderá a contingencias comunes y el 0,65 por ciento a contingencias profesionales.\n\n- En el Régimen Especial de los Trabajadores del Mar el tipo de cotización por contingencias comunes de los trabajadores por cuenta propia será el 29,80 por ciento.\n\nDisposición final segunda. Fomento de Empleo de las mujeres trabajadoras en los supuestos de maternidad.\n\n1. Se añade un nuevo apartado 4 al número \"uno.\n\nÁmbito de aplicación\" del artículo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacción:\n\n\"4. Los contratos de trabajo, de carácter indefinido o de duración determinada o temporales, de las mujeres trabajadoras que sean suspendidos por maternidad y por excedencia por cuidado de hijo, así como la transformación de los contratos de duración determinada o temporales en indefinidos, darán derecho a las bonificaciones previstas en este artículo cuando se produzca la reincorporación efectiva de la mujer al trabajo en los dos años siguientes a la fecha del parto, siempre que éste se hubiera producido con posterioridad a la entrada en vigor de la presente disposición.\n\nLas cooperativas y las sociedades laborales tendrán derecho a dichas bonificaciones respecto de sus socias trabajadoras o de trabajo, con vínculo de carácter indefinido, siempre que la entidad haya optado por un régimen de Seguridad Social propio de trabajadores por cuenta ajena.\"\n\n2. Se modifica el apartado 9 del número \"Tres.\n\nIncentivos\" del artículo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, quedando redactado en los siguientes términos:\n\n\"9. Los contratos de trabajo y relaciones a que se refiere el apartado 4 del número uno de este artículo darán derecho a una bonificación en la cuota empresarial por contingencias comunes del 100 por 100 durante los doce meses siguientes a la reincorporación efectiva de la mujer al trabajo tras el periodo de suspensión del contrato por maternidad y por excedencia por cuidado de hijo, de acuerdo con lo establecido en el citado apartado 4.\n\nEn el supuesto de contratos de duración determinada o temporales suscritos con anterioridad a la entrada en vigor de la presente disposición, cuando se produzca la reincorporación en los términos señalados en el párrafo anterior y, antes de haber transcurrido un año desde la misma, se transforme el contrato en indefinido, la duración de la bonificación a que se refiere el párrafo anterior será de dieciocho meses.\n\nLa bonificación a que se refiere el párrafo anterior no será acumulable a otras bonificaciones previstas por transformación de contratos.\"\n\n3. Se añade un nuevo apartado 10 al número \"Tres.\n\nIncentivos\" del artículo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacción:\n\n\"10. Los contratos de trabajo acogidos al presente programa de fomento del empleo estable se formalizarán en el modelo oficial que disponga el Instituto Nacional de Empleo, excepto en el supuesto de contratos ya existentes, a los que se refieren los apartados 3 y 4 del número Uno.\"\n\n4. Se modifica el apartado 3 del número \"Cinco.\n\nExclusiones\", del artículo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, que queda redactado en los siguientes términos:\n\n\"No serán aplicables a las aportaciones empresariales relativas a trabajadores que presten sus servicios en las Administraciones públicas o en los organismos públicos regulados en el título III de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado:\n\na) Las bonificaciones de los contratos indefinidos con trabajadores de sesenta o más años y con una antigüedad en la empresa de cinco o más años.\n\nb) Las bonificaciones de los contratos de trabajo de las mujeres trabajadoras que sean suspendidos por maternidad y por excedencia por cuidado de hijo.\"\n\nDisposición final tercera. Abono de la prestación por desempleo en su modalidad de pago único.\n\nSe modifica el primer párrafo de la regla primera del apartado primero de la disposición transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad, quedando redactado en los siguientes términos:\n\n\"Primera. La entidad gestora podrá abonar el valor actual del importe de la prestación por desempleo de nivel contributivo a los beneficiarios de prestaciones cuando pretendan incorporarse, de forma estable, como socios trabajadores o de trabajo en cooperativas o en sociedades laborales, siempre que no hayan mantenido un vínculo contractual previo con dichas sociedades superior a los doce meses, o constituirlas, o cuando dichos beneficiarios pretendan constituirse como trabajadores autónomos y se trate de personas con minusvalía igual o superior al 33 por ciento.\"\n\nDisposición final cuarta. Fomento del empleo de las mujeres con minusvalía.\n\nSe añade un párrafo segundo en la letra a) del apartado dos.1 del artículo 44 de la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacción:\n\n\"En el supuesto específico de que se contrate a mujeres minusválidas, las empresas tendrán derecho a una bonificación del 90 por ciento en la cotización empresarial por contingencias comunes si la mujer contratada tiene una edad igual o superior a 45 años y del 80 por ciento en caso de que sea menor de dicha edad.\"\n\nDisposición final quinta. Disposiciones de aplicación y desarrollo.\n\nSe autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicación y desarrollo de este real decreto ley.\n\nDisposición final sexta. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el día siguiente de su publicación en el \"Boletín Oficial del Estado\".\n\nDisposición derogatoria única.\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente real decreto ley.\n\nDado en Madrid, a 25 de abril de 2003.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "26/04/2003", "pdf": "http://www.boe.es/boe/dias/2003/04/26/pdfs/A16223-16238.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 47 de la LEY 53/2002, de 30 de diciembre , (Ref. BOE-A-2002-25412).\nDisposicion transitoria 4.1 de la LEY 45/2002, de 12 de diciembre , y (Ref. BOE-A-2002-24244).\nArts. 23.1, 54, 55, 57, 64 y 79 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).\nArts. 33, 35, 122, capítulo III del título VIII y AÑADE el art. 35. bis a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).\nArt. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).\nDisposición adicional 32 y AÑADE la 35 y 36 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nArts. 4, 5, 9 y 10 de la LEY 2/1994, de 30 de marzo , (Ref. BOE-A-1994-7556).\nArt. 91 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).\nArt. 16.3 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989).\nArt. 75 de la LEY 39/1988, de 28 de diciembre , (Ref. BOE-A-1988-29623).\nel art. 1 y el anejo 2 del REAL DECRETO 2930/1979, de 29 de diciembre (Ref. BOE-A-1980-411).\nel art. 2.b) del DECRETO 2123/1971, de 23 de julio (Ref. BOE-A-1971-1221).\n\n", "Art. 47 de la LEY 53/2002, de 30 de diciembre , (Ref. BOE-A-2002-25412).", "Disposicion transitoria 4.1 de la LEY 45/2002, de 12 de diciembre , y (Ref. BOE-A-2002-24244).", "Arts. 23.1, 54, 55, 57, 64 y 79 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Arts. 33, 35, 122, capítulo III del título VIII y AÑADE el art. 35. bis a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).", "Disposición adicional 32 y AÑADE la 35 y 36 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Arts. 4, 5, 9 y 10 de la LEY 2/1994, de 30 de marzo , (Ref. BOE-A-1994-7556).", "Art. 91 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).", "Art. 16.3 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989).", "Art. 75 de la LEY 39/1988, de 28 de diciembre , (Ref. BOE-A-1988-29623).", "el art. 1 y el anejo 2 del REAL DECRETO 2930/1979, de 29 de diciembre (Ref. BOE-A-1980-411).", "el art. 2.b) del DECRETO 2123/1971, de 23 de julio (Ref. BOE-A-1971-1221)."], "Materias": ["Art. 47 de la LEY 53/2002, de 30 de diciembre , (Ref. BOE-A-2002-25412).", "Disposicion transitoria 4.1 de la LEY 45/2002, de 12 de diciembre , y (Ref. BOE-A-2002-24244).", "Arts. 23.1, 54, 55, 57, 64 y 79 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Arts. 33, 35, 122, capítulo III del título VIII y AÑADE el art. 35. bis a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).", "Disposición adicional 32 y AÑADE la 35 y 36 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Arts. 4, 5, 9 y 10 de la LEY 2/1994, de 30 de marzo , (Ref. BOE-A-1994-7556).", "Art. 91 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).", "Art. 16.3 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989).", "Art. 75 de la LEY 39/1988, de 28 de diciembre , (Ref. BOE-A-1988-29623).", "el art. 1 y el anejo 2 del REAL DECRETO 2930/1979, de 29 de diciembre (Ref. BOE-A-1980-411).", "el art. 2.b) del DECRETO 2123/1971, de 23 de julio (Ref. BOE-A-1971-1221)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 8 de mayo de 2003 (Ref. BOE-A-2003-9686).", "CORRECCIÓN de errores en BOE núm. 109, de 7 de mayo de 2003 (Ref. BOE-A-2003-9257)."]}}