{"title": "Resolución de 11 de octubre de 2012, de la Secretaría General de Coordinación Autonómica y Local, por la que se publica el Acuerdo de la Comisión Bilateral de Cooperación Administración del Estado-Administración de la Comunidad Autónoma del País Vasco en relación con el Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-13464", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero,\nEsta Secretaría General, dispone la publicación en el «Boletín Oficial del Estado» del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 11 de octubre de 2012.–La Secretaria General de Coordinación Autonómica y Local, Rosana Navarro Heras.\nANEXO\nAcuerdo de la Comisión Bilateral de Cooperación Administración del Estado-Administración de la Comunidad Autónoma del País Vasco en relación con el Real Decreto-Ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.\nLa Comisión Bilateral de Cooperación Administración del Estado-Administración de la Comunidad Autónoma del País Vasco, en su reunión celebrada el día 24 de septiembre de 2012, ha adoptado el siguiente Acuerdo:\n1.º) Iniciar negociaciones para resolver las discrepancias suscitadas en relación con los artículos 1; 2; 8; 9; 10; 13; 16; 22; 27; 28; disposiciones adicionales tercera y undécima; y disposiciones finales segunda y tercera del Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.\n2.º) Designar un Grupo de Trabajo para proponer a la Comisión Bilateral de Cooperación la solución que proceda.\n3.º) Comunicar este Acuerdo al Tribunal Constitucional, antes del próximo día 15 de octubre de 2012, a los efectos previstos en el artículo 33.2 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, así como insertar el presente Acuerdo en el «Boletín Oficial del Estado» y en el «Boletín Oficial del País Vasco».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/10/30/pdfs/BOE-A-2012-13464.pdf", "more": {}}