{"title": "Resolución de 30 de agosto de 2012, del Servicio Público de Empleo Estatal, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento establecidas en el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11288", "analisys": ["Rango: Resolución", "Fecha de disposición: 30/08/2012", "Fecha de publicación: 01/09/2012", "Entrada en vigor el 1 de septiembre de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, estableció en su artículo 2 la aprobación de un programa de recualificación profesional de las personas que agoten su protección por desempleo.\nAsimismo, y como parte del programa, dicho Real Decreto-ley contemplaba expresamente ayudas económicas de acompañamiento para el proceso de recualificación profesional de las personas que agotaban su prestación por desempleo.\nEn el citado artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, se establecía una duración del programa de seis meses.\nEste programa ha sido prorrogado en dos ocasiones: por el Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo y por el Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit.\nEl Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo, prorroga por un nuevo periodo de seis meses la aplicación del programa de recualificación profesional de las personas que agoten su protección por desempleo, introduce una serie de mejoras como consecuencia de la evaluación realizada y modifica la regulación del mismo, de forma que se incremente su eficacia como mecanismo de inserción en el mercado de trabajo y se proteja a aquellos ciudadanos que se enfrentan a mayores necesidades.\nDe acuerdo con el artículo único, apartado 13 del Real Decreto-ley 23/2012, de 24 de agosto, corresponde al Servicio Público de Empleo Estatal desarrollar el procedimiento de concesión y pago de las ayudas. Asimismo la disposición final segunda de este Real Decreto-ley, faculta a la persona titular de la Dirección General del Servicio Público de Empleo Estatal, en el ámbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de dicha norma.\nPor ello, en virtud de dicha habilitación se dicta la presente resolución.\nArtículo 1. Objeto y ámbito de aplicación.\n1. Esta resolución tiene por objeto determinar la forma y plazos de presentación de las solicitudes, así como la tramitación y pago de las ayudas establecidas en el artículo único del Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo.\n2. Esta resolución será de aplicación en todo el territorio nacional.\nArtículo 2. Régimen de concesión de las ayudas económicas de acompañamiento.\n1. El Servicio Público de Empleo Estatal será el encargado de la concesión y pago de las ayudas económicas de acompañamiento en aplicación de lo dispuesto en el artículo 13.h) 4.ª de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitarán en régimen de concesión directa, según lo establecido en el artículo único.11 del Real Decreto-ley 23/2012, de 24 de agosto.\n2. La financiación de estas ayudas se realizará con cargo al subconcepto 482.26 «Ayudas para la recualificación profesional de las personas que hayan agotado la protección por desempleo» del presupuesto de gastos del Servicio Público de Empleo Estatal.\n3. Estas ayudas podrán ser objeto de justificación para su cofinanciación por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.\n4. Cuando el solicitante, o cualquier miembro de su familia, tenga derecho a percibir los salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social concedidas por las Comunidades Autónomas y las entidades locales, la ayuda económica contemplada en este programa sumada al importe de aquéllas no podrá superar el 75% del Salario Mínimo Interprofesional.\nEn el caso de superar este límite, el importe de la ayuda regulada en la presente norma se minorará hasta que el conjunto de rentas a las que se refiere el párrafo anterior percibidas, tanto por la persona beneficiaria como por algún miembro de la unidad familiar, no supere el límite establecido en este artículo.\n5. Estas ayudas serán compatibles con las ayudas de transporte, manutención y alojamiento por asistencia a acciones de formación para el empleo establecidas en su normativa reguladora, las cuales no serán computables como renta a los efectos de la obtención de las ayudas reguladas en la presente resolución.\n6. Las ayudas para la recualificación profesional de las personas que agoten su protección por desempleo serán incompatibles con el trabajo por cuenta propia o ajena, así como con las prestaciones sociales de carácter económico que resulten igualmente incompatibles con el trabajo.\nArtículo 3. Personas beneficiarias.\n1. Podrán ser beneficiarias de este programa las personas desempleadas por extinción de su relación laboral e inscritas como demandantes de empleo en las Oficinas de Empleo que, dentro del período comprendido entre el día 16 de agosto de 2012 y el día 15 de febrero de 2013, ambos inclusive, agoten la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio (en adelante LGSS), o bien hayan agotado alguno de estos subsidios, incluidas sus prórrogas, debiendo dichas personas cumplir en el momento de la solicitud, además, alguna de las siguientes condiciones:\na) Llevar inscritas como demandantes de empleo, al menos doce de los últimos dieciocho meses.\nb) Tener responsabilidades familiares, tal como este concepto viene definido en el artículo 215.2 LGSS.\nNo podrán percibir las ayudas reguladas en este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal por desempleo e inserción (PRODI), ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificación profesional de las personas que agoten su protección por desempleo en los términos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas (PREPARA) incluidas sus prórrogas, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos a favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\nLas personas beneficiarias de este programa deberán carecer de rentas, de cualquier naturaleza, superiores en cómputo mensual al 75 por ciento del salario mínimo interprofesional excluida la parte proporcional de dos pagas extraordinarias. Se computarán como rentas el importe de los salarios sociales, rentas mínimas de inserción o ayudas análogas concedidas por otras Administraciones Públicas tanto del beneficiario como de los miembros de su unidad familiar.\nA estos efectos, aunque la persona solicitante carezca de rentas, en los términos anteriormente establecidos, si convive, en el momento del agotamiento de la prestación por desempleo o subsidio, con padres y/o cónyuge y/o hijos menores de 26 años, o mayores de esa edad con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, únicamente se entenderá cumplido el requisito de carencia de rentas previsto en el párrafo anterior, cuando la suma de las rentas de todos los integrantes de la unidad familiar así constituida, incluida la persona solicitante, dividida por el número de miembros que la componen, no supere el 75 por ciento del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\n2. No podrán obtener la condición de beneficiarias aquellas personas en quienes concurra alguna de las circunstancias a que se refiere el artículo 13, apartado 2, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n3. La condición de beneficiario de las ayudas reguladas en este programa, sólo se podrá obtener una vez durante la vigencia del mismo.\nArtículo 4. Obligaciones de las personas beneficiarias.\nLas personas beneficiarias de esta ayuda quedarán sujetas a las obligaciones establecidas en esta resolución y a las dispuestas con carácter general en el artículo 14 de la Ley 38/2003, de 17 de noviembre. En todo caso, estarán obligadas a:\na) Mantener la condición de persona inscrita como demandante de empleo, con demanda en situación de alta o de suspensión, bien por causa de maternidad o paternidad, o bien por causa de asistencia a acciones formativas, durante todo el período en el que perciban esta ayuda, sin perjuicio de lo establecido en el artículo nueve de esta resolución.\nb) Participar en un itinerario individualizado y personalizado de inserción, que contemple el diagnóstico sobre su empleabilidad, así como las acciones de políticas activas de empleo y de búsqueda de empleo que les propongan los Servicios Públicos de Empleo en el ámbito de sus respectivas competencias. Estos Servicios Públicos podrán exigir la acreditación de esta obligación en cualquier momento, siendo su realización requisito imprescindible para el mantenimiento del disfrute de la ayuda económica.\nc) Aceptar las ofertas de empleo adecuadas, según lo establecido en el artículo 231.3 del texto refundido de la Ley General de la Seguridad Social, ya sea ofrecida por los Servicios Públicos de Empleo o por las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración de aquéllos.\nd) Aportar la información y documentación que se les requiera tanto durante la instrucción del procedimiento, como durante el desarrollo de la actividad, a efectos de acreditar los requisitos exigidos para acceder a las subvenciones y mantener, en su caso, el derecho a la percepción de las mismas.\ne) Comunicar al Servicio Público de Empleo Estatal cualquier circunstancia por la que hayan dejado de reunir los requisitos de acceso al programa, así como la percepción de las rentas contempladas en el artículo único.6 del Real Decreto-ley 23/2012, de 24 de agosto, de cualquier naturaleza, que modificaran el importe de las percibidas en el momento en que solicitó la ayuda.\nArtículo 5. Ayuda económica de acompañamiento por la participación en el programa de recualificación profesional.\n1. La finalidad de esta ayuda es la de reforzar y facilitar la participación de las personas desempleadas en el programa de recualificación profesional.\n2. La cuantía mensual de esta ayuda será del 75 por ciento del Indicador Público de Renta de Efectos Múltiples (IPREM) mensual vigente en cada momento, pudiendo verse minorada en su importe en las circunstancias establecidas en el artículo 9.2 de esta resolución. Esta cuantía será del 85 % del IPREM mensual, vigente en cada momento, cuando la persona beneficiaria tenga a cargo en el momento de la solicitud al menos a tres miembros de la unidad familiar. A estos efectos, se entenderá como familiar a cargo al cónyuge y/o hijos menores de 26 años, o mayores con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, y que carezcan individualmente de rentas propias superiores al 75% del salario mínimo interprofesional en cómputo mensual, excluida la parte proporcional de dos pagas extraordinarias.\n3. Esta ayuda se podrá percibir como máximo durante los seis meses siguientes a la fecha de solicitud.\nArtículo 6. Solicitud de la ayuda económica de acompañamiento.\n1. El procedimiento se iniciará, mediante solicitud (anexo I) de la persona interesada, dirigida a la persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal y será presentada en la Oficina de Prestaciones correspondiente. Asimismo, se podrá presentar en cualquiera de los lugares previstos en el artículo 38 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n2. La solicitud incluirá la declaración responsable de la persona solicitante respecto a:\nAcreditación del cumplimiento de obligaciones por reintegro de subvenciones.\nAcreditación de no estar incursa en ninguna de las prohibiciones previstas en el artículo 13 de la Ley 38/2003, de 17 de noviembre.\nAcreditación del cumplimiento de las obligaciones tributarias y de Seguridad Social.\nAsimismo, la solicitud de esta ayuda incluirá la autorización al Servicio Público de Empleo Estatal para la verificación y cotejo de cualquier dato de carácter personal o económico que sea necesario para la concesión de las ayudas económicas de acompañamiento o para el mantenimiento de su percepción.\n3. La solicitud deberá realizarse en el plazo máximo de dos meses desde la fecha en que hubieran agotado el derecho a la prestación o subsidio mencionado en el artículo 3.1.\nSi la solicitud se presentara fuera de este plazo, se denegará, mediante resolución dictada en los términos previstos en el artículo 89 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n4. Una vez solicitada la ayuda y verificado por el Servicio Público de Empleo Estatal, el cumplimiento de los requisitos establecidos en el artículo 3, éste incluirá esta información en el Sistema de Información de los Servicios Públicos de Empleo (colectivo 26), y lo comunicará a los Servicios Públicos de Empleo de las Comunidades Autónomas, para que éstos últimos, en el plazo máximo de 30 días, procedan a la aprobación e inicien el itinerario individualizado y personalizado de inserción al que se refiere el artículo único.5 del Real Decreto-ley 23/2012.\nLas restantes acciones o servicios asociados al itinerario personalizado de inserción deberán quedar recogidas en el Sistema de Información de los Servicios Públicos de Empleo en el plazo máximo de 30 días naturales desde su inicio.\nAsimismo, y dentro del plazo de dos meses el solicitante deberá realizar durante un periodo mínimo de treinta días, acciones de búsqueda activa de empleo, y deberá acreditar su realización ante el Servicio Público de Empleo Estatal, dentro del citado plazo de dos meses.\n5. El solicitante deberá acreditar ante el Servicio Público de Empleo Estatal haber realizado, al menos, tres acciones de búsqueda activa de empleo. El trabajo por cuenta propia o ajena de la persona solicitante tendrá la consideración de realización de acciones de búsqueda activa de empleo.\nLas acciones de búsqueda activa de empleo podrán ser, tanto las que realice directamente el solicitante como las propuestas por el Servicio Público de Empleo competente. Se considerará una acción cada una de las actuaciones siguientes:\na) Trabajo por cuenta propia o ajena.\nb) Envío o presentación de currículum, al menos, en tres empresas distintas.\nc) Realización de, al menos, una entrevista de trabajo.\nd) Inscripción en, al menos, una agencia de colocación autorizada.\ne) Inscripción como solicitante de trabajo en portales de empleo privados o de los Servicios Públicos de Empleo.\nf) Presentación a ofertas de trabajo de los Servicios Públicos de Empleo.\ng) Cualesquiera otras actuaciones ofertadas por los Servicios Públicos de Empleo y específicamente en acciones formativas.\nSi la acreditación de las realizaciones de la búsqueda de empleo se presentara fuera del plazo de dos meses, se denegará la ayuda mediante resolución dictada en los términos previstos en el artículo 89 de la Ley 30/1992, de 26 de noviembre.\n6. Los Servicios Públicos de Empleo podrán llevar a cabo actuaciones de verificación y seguimiento de las acciones de búsqueda activa de empleo, utilizando para ello técnicas de muestreo.\nArtículo 7. Documentación.\nLas solicitudes se presentarán con la siguiente documentación, en original o fotocopia compulsada, que será cotejada por el empleado público que reciba la misma:\na) Declaración del solicitante sobre las personas que conviven con él y que forman parte de la unidad familiar, acreditando dicha condición con el certificado del registro civil, o en su defecto, el certificado del padrón histórico y colectivo.\nb) Justificante de los ingresos obtenidos en el mes anterior a la solicitud, tanto por la persona solicitante como, en su caso, los padres y/o cónyuge, y/o hijos menores de 26 años, o mayores con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, que convivan con el solicitante.\nEn el supuesto de que la persona solicitante tuviera la consideración de víctima de violencia de género o doméstica, no deberá aportar justificación de los ingresos obtenidos por el cónyuge o hijo agresor.\nEn los casos de separación matrimonial o divorcio no será necesario presentar documentación relativa a los ingresos, sino que se aportará la sentencia y/o convenio regulador donde figure la cantidad por pensión alimenticia a favor de los hijos y, en su caso, de la pensión compensatoria.\nc) Conforme al artículo único.6 del Real Decreto-ley 23/2012, de 24 de agosto, mientras la Comunidad Autónoma o entidad local de residencia del solicitante no haya inscrito salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social en el Registro de Prestaciones Sociales Públicas, contemplado en el Real Decreto 397/1996, de 1 de marzo, por el que se regula el Registro de Prestaciones Sociales Públicas, deberá aportarse, junto con la solicitud, certificado emitido por dicha Comunidad Autónoma o entidad local donde se haga constar la percepción o no de dichas ayudas por el solicitante, como en su caso por otros miembros de la unidad familiar, constituida de acuerdo con lo mencionado en la letra b) anterior, y cuantía, en su caso.\nd) Cualquier otra documentación que pueda requerir el Servicio Público de Empleo Estatal.\nArtículo 8. Instrucción y resolución.\n1. La instrucción del procedimiento de concesión de la ayuda económica de acompañamiento corresponderá a la Dirección Provincial del Servicio Público de Empleo Estatal. Previamente a la resolución se verificará el cumplimiento de los requisitos establecidos para la subvención y se requerirá a la persona interesada, en su caso, la aportación de la documentación complementaria que fuera precisa, en el plazo de diez días. Si la persona solicitante no aportara la documentación requerida se le tendrá por desistida de su solicitud, previa resolución dictada en los términos previstos en el artículo 42 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del procedimiento Administrativo Común.\n2. Una vez incluido el solicitante en el colectivo especial 26 en los términos establecidos en el artículo 6, el Servicio Público de Empleo Estatal comprobará el cumplimiento del requisito de búsqueda activa de empleo así como la aprobación del itinerario por parte de los Servicios Públicos de Empleo y su inicio por parte del solicitante.\nTanto los requisitos de inicio de un itinerario individualizado y personalizado de inserción, como la participación en el mismo se verificará a través del Sistema de Información de los Servicios Públicos de Empleo (SISPE). A estos efectos se considerará que la persona solicitante ha iniciado un itinerario individualizado y personalizado de inserción, cuando tenga asociado y en estado de activo un itinerario personalizado de empleo (código 170) y adicionalmente se considerará que participa en éste cuando exista un servicio asociado al mismo en estado de activo.\n3. El reconocimiento y abono inicial de las ayudas requerirá que el solicitante haya iniciado el itinerario individualizado y personalizado de inserción establecido en el artículo 4, así como que haya iniciado su participación el mismo.\n4. Los Servicios Públicos de Empleo de las Comunidades Autónomas deberán informar al Servicio Público de Empleo Estatal de cualquier incumplimiento en la participación efectiva en las acciones y medidas de los itinerarios personalizados de empleo de las personas beneficiarias de las ayudas reguladas en el presente procedimiento, tan pronto como ésta se produzca.\nEl expediente de concesión de estas ayudas incluirá un certificado o informe del órgano competente de la Dirección Provincial del Servicio Público de Empleo Estatal, en el que conste que de la información que obra en su poder se desprende que las personas beneficiarias cumplen todos los requisitos necesarios para acceder a la misma.\n5. La persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, resolverá sobre la concesión o denegación de la ayuda. La resolución se dictará y notificará en el plazo máximo de tres meses a contar desde la fecha de la solicitud. Transcurrido dicho plazo sin haberse notificado resolución, podrá entenderse desestimada por silencio administrativo la solicitud presentada, de acuerdo con lo establecido en el artículo 25.5 de la Ley 38/2003, de 17 de noviembre.\nAsimismo, la persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, procederá a la aprobación y compromiso del gasto, reconocimiento de la obligación y ordenación del pago de estas ayudas.\nLa persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, dispondrá la acumulación de los procedimientos de concesión de estas ayudas, dictando una resolución de concesión con carácter mensual, que deberá ser fiscalizada de conformidad con anterioridad a su firma. Esta resolución, que deberá ser objeto de publicación en el Boletín Oficial de cada Provincia, expresará la relación de solicitantes para los que se propone la concesión de la subvención y su cuantía.\nLas resoluciones que denieguen la concesión de estas ayudas se notificarán de acuerdo a lo previsto en los artículos 58 y 59 de la Ley 30/1992, de 26 de noviembre.\nLa resolución que ponga fin al procedimiento no pondrá fin a la vía administrativa, de conformidad con el artículo 82 de la Ley 50/1998, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, por lo que contra la misma se podrá interponer recurso de alzada ante la persona titular del Ministerio de Empleo y Seguridad Social, en el plazo de un mes a partir del día siguiente al de su notificación.\nArtículo 9. Liquidaciones y abonos mensuales de la subvención.\n1. La subvención se abonará mediante el sistema de nóminas mensuales por meses vencidos, de 30 días, prorrateándose las cantidades en caso de existir períodos inferiores al mes, previa verificación por el Servicio Público de Empleo Estatal, o acreditación por la persona interesada, en su caso, de variación de los requisitos para el acceso a esta subvención contemplados en el artículo tercero, así como las posibles incidencias que afecten a la ayuda.\nA todos los efectos, si no hubiera comunicación de la persona que modifique la información aportada en la solicitud, se considerará que las condiciones comprobadas en la misma se mantienen en el momento de tramitar el pago, con excepción de su participación en los servicios asociados al itinerario personalizado de inserción, que deberá ser objeto de comprobación con anterioridad a incluir a ésta en cada una de las nóminas mensuales a las que pudiera tener derecho. Esta comprobación se realizará a través de la información existente en el Sistema de Información de los Servicios Públicos de Empleo, en el momento de elaborar cada nómina.\n2. El Servicio Público de Empleo Estatal abonará la ayuda para la recualificación profesional, desde la fecha de inclusión efectiva en este programa. A estos efectos se considera que la fecha de inclusión efectiva en este programa es la fecha de solicitud de esta ayuda siempre que se cumplan los requisitos establecidos.\nA partir de la fecha de inicio del primer servicio asociado al itinerario individualizado y personalizado de inserción se descontarán las cantidades que correspondan por los días que no exista participación de la persona beneficiaria en alguno de los servicios incluidos en el itinerario.\nAsimismo, se descontarán proporcionalmente las cantidades que correspondan por los días de actividad laboral de la persona beneficiaria, así como durante los días de prestación económica por incapacidad temporal a la que pudiera acceder a partir del cese en dicha colocación.\nEn todo caso, se descontarán proporcionalmente las cantidades que correspondan por los días que no se mantenga la inscripción como demandante de empleo por causa de colocación de la persona beneficiaria. Estas personas percibirán de nuevo esta ayuda, desde el momento en que se inscriban como personas demandantes de empleo, siempre que cumplan con los requisitos del artículo octavo, punto 1, y se encuentren dentro del plazo máximo establecido en el artículo quinto.\n3. El órgano encargado del seguimiento incorporará al expediente la liquidación correspondiente así como un certificado que acredite que no ha existido comunicación del beneficiario que implique alteración de las declaraciones responsables efectuadas en la solicitud.\n4. Para proceder al pago de la ayuda, cada Dirección Provincial comenzará a elaborar la nómina con la información obtenida del aplicativo informático existente a estos efectos el día 5 o primer día hábil posterior del mes siguiente.\n5. La primera nómina de este programa se comenzará a elaborar el día 5 de octubre de 2012, de acuerdo con lo mencionado en los apartados anteriores.\nArtículo 10. Pago de las ayudas.\n1. El pago de las ayudas para la recualificación profesional se hará mediante transferencia bancaria a favor de las personas beneficiarias.\n2. Los libramientos para atender los abonos mensuales de estas ayudas se expedirán a favor de la habilitación provincial, que actuando como agente mediador ordenará el pago efectivo a los beneficiarios, instrumentándose a través del correspondiente documento contable ADOP o en su caso OP.\n3. A tales efectos, deberán remitirse a las respectivas habilitaciones los libramientos, acompañados de las nóminas o documentación que justifique su expedición. Las habilitaciones cursarán oportunamente a las entidades de crédito las correspondientes órdenes en las que figurarán los datos sobre identificación de los beneficiarios y sus cuentas, así como los importes a transferir.\n4. Las habilitaciones formarán una cuenta justificativa de los pagos efectuados con cargo a cada libramiento mensual que hayan recibido. La estructura de la citada cuenta seguirá el modelo previsto en la Resolución de 31 de octubre de 1997, de la Intervención General de la Administración del Estado, por la que se establecen las cuentas justificativas a rendir por los cajeros de pagos especiales, con las adaptaciones derivadas de las especialidades del procedimiento de pago regulado en la presente resolución.\nA las citadas cuentas justificativas se unirán los siguientes documentos:\na) Nómina liquidada, de acuerdo con lo dispuesto en el artículo noveno de esta resolución.\nb) Relación de beneficiarios, con la documentación justificativa del pago efectuado, transferencias ordenadas y detalle de las que no hayan podido realizarse, así como relación de perceptores debidamente diligenciada por el banco.\nc) Documento bancario acreditativo del reintegro a la cuenta del Banco de España abierta a nombre del Servicio Público de Empleo Estatal que corresponda a cada provincia.\nLas habilitaciones remitirán las cuentas justificativas al órgano que reconoció la obligación, dentro del mes siguiente a aquel en que se produjo el pago de las ayudas. Recibidas las cuentas por el citado órgano, éste procederá a su examen y remisión a la Intervención Delegada cuya competencia orgánica o territorial corresponda con la del órgano que reconoció la obligación, al objeto de posibilitar las actuaciones de control.\nExaminadas las cuentas por la correspondiente Intervención, se devolverán al mismo órgano para que proceda, en su caso, a su aprobación.\nArtículo 11. Pérdida de la condición de persona beneficiaria de la ayuda económica de acompañamiento.\nSin perjuicio de lo establecido en el artículo noveno de esta resolución:\n1. El incumplimiento injustificado de las obligaciones establecidas en las letras a), d) y e) del artículo cuatro dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine el Servicio Público de Empleo Estatal. A estos efectos la persona titular de la Dirección Provincial, por delegación de la persona titular de la Dirección General dictará la oportuna resolución.\n2. El incumplimiento injustificado de las obligaciones establecidas en las letras b) y c) del artículo cuatro dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine el órgano responsable de realizar el seguimiento del itinerario personalizado de inserción. Esta situación se comunicará al Servicio Público de Empleo Estatal a efectos de que la persona titular de la Dirección Provincial, por delegación de la persona titular de la Dirección General dicte la oportuna resolución.\n3. En los dos supuestos anteriores, la pérdida de la condición de persona beneficiaria de las ayudas, con exclusión definitiva del programa, se producirá desde la fecha del incumplimiento. Con carácter previo a dictar la oportuna resolución, se dará un plazo de diez días al interesado para que formule las alegaciones que considere oportunas.\nArtículo 12. Reintegros.\nLa persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de este organismo, procederá al inicio y resolución del procedimiento de reintegro regulado en los artículos 36 y siguientes de la Ley 38/2003, de 17 de noviembre, siempre que se diera alguna de las circunstancias previstas en el artículo 37 de esa norma.\nDisposición adicional primera. Control, seguimiento y evaluación\n1. El Servicio Público de Empleo Estatal realizará cuantas acciones sean necesarias para el seguimiento y evaluación de la ayuda económica de acompañamiento regulada en esta norma, tanto en su aspecto cualitativo como cuantitativo.\n2. El Servicio Público de Empleo Estatal facilitará información a sus correspondientes órganos de participación sobre las subvenciones reguladas en esta norma, en los términos previstos en la normativa reguladora de dichos órganos.\n3. El Servicio Público de Empleo Estatal establecerá los mecanismos necesarios de coordinación e intercambio de información con los Servicios Públicos de Empleo de las Comunidades Autónomas.\nDisposición adicional segunda. Acciones y medidas de reserva de crédito.\nEl Servicio Público de Empleo Estatal podrá ejecutar acciones y medidas en las que participen beneficiarios del presente programa financiadas con cargo a la reserva de crédito establecida en el artículo 13.h) de la Ley 56/2003, de 16 de diciembre.\nDisposición transitoria única. Plazo de solicitud.\nEl plazo de solicitud de dos meses previsto en el artículo 6.3 se computará desde la entrada en vigor de esta resolución en el supuesto de las personas que hubieran agotado la prestación o subsidio contemplados en el artículo 3.1 desde el 16 de agosto de 2012 hasta dicha fecha de entrada en vigor.\nDisposición final primera. Normativa aplicable.\nEn lo no previsto en esta resolución, será de aplicación la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de dicha Ley, salvo en lo que afecte a la aplicación de los principios de publicidad y concurrencia y la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nDisposición final segunda. Entrada en vigor.\nEsta resolución entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 30 de agosto de 2012.–La Directora General del Servicio Público de Empleo Estatal, Reyes Zatarain del Valle.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/09/01/pdfs/BOE-A-2012-11288.pdf", "more": {"Referencias anteriores": ["DESARROLLA al REAL DECRETO-LEY 23/2012, de 24 de agosto (Ref. BOE-A-2012-11132)."], "Materias": ["Ayudas", "Comunidades Autónomas", "Desempleo", "Empleo", "Familia", "Formación profesional", "Formularios administrativos", "Procedimiento administrativo", "Programas", "Servicio Público de Empleo Estatal", "Servicios Públicos de Empleo", "Subvenciones"], "Referencias posteriores": ["CORRECCIÓN de errores en BOE núm. 226, de 19 de septiembre de 2012 (Ref. BOE-A-2012-11771)."]}}