{"title": "Orden INT/1467/2011, de 31 de mayo, por la que se desarrolla el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-9674", "analisys": ["Rango: Orden", "Fecha de disposición: 31/05/2011", "Fecha de publicación: 03/06/2011", "Entrada en vigor el 4 de junio de 2011."], "content": "\nTEXTO\n\nEl Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, contempla, en el artículo 3.1.b), la concesión de ayudas al Ayuntamiento de Lorca por los gastos de emergencia realizados con motivo de los movimientos sísmicos, así como para el resarcimiento de los gastos originados a personas jurídicas o físicas que hubieran sido requeridas por la autoridad competente de la Administración General del Estado en materia de protección civil para la prestación personal o de bienes y servicios con motivo de la situación de emergencia.\nLa concurrencia de un gran número de damnificados, la singularidad de las normas de aplicación a una situación de esta naturaleza y la necesidad de actuar de la manera más eficaz y ágil posible para permitir el restablecimiento de la normalidad, son circunstancias que aconsejan establecer una norma específica para la tramitación de las ayudas contempladas en el citado artículo 3.1.b) del Real Decreto-ley 6/2011. La aplicación de estas previsiones especiales conlleva la inadecuación de las reglas que con carácter general, sobre esta misma materia, establece el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión.\nEn su virtud, y en uso de las facultades conferidas por el artículo 23 de la Ley 50/1997, de 27 de noviembre, del Gobierno, y por la disposición final primera del Real Decreto-ley 6/2011, de 13 de mayo, dispongo:\nArtículo 1. Ámbito de aplicación.\nSe regirá por lo dispuesto en esta Orden la tramitación de las ayudas contempladas en el artículo 3.1.b) del Real Decreto-ley 6/2011, de 13 de mayo, para la concesión de ayudas al Ayuntamiento de Lorca por los gastos de emergencia realizados con motivo de los movimientos sísmicos, así como para el resarcimiento de los gastos originados a personas físicas o jurídicas que hubieran sido requeridas por la autoridad competente de la Administración General del Estado en materia de protección civil para la prestación personal o de bienes y servicios con motivo de la situación de emergencia.\nArtículo 2. Objeto.\n1. La subvención al Ayuntamiento de Lorca se concederá por el importe correspondiente a los gastos de emergencia en que haya incurrido como consecuencia de actuaciones imprescindibles e inaplazables para garantizar la vida y seguridad de las personas y el funcionamiento de los servicios públicos esenciales.\n2. Asimismo, se concederán ayudas para resarcir los gastos ocasionados por la prestación personal o de bienes o servicios de aquellas personas físicas o jurídicas que hayan sido requeridas por la autoridad competente en materia de protección civil en el ámbito de la Administración General del Estado con motivo de la situación de emergencia.\nArtículo 3. Requisitos para la obtención de las ayudas\n1. Para el reconocimiento del derecho a la concesión de la ayuda prevista en el artículo 2.1, el Ayuntamiento de Lorca deberá presentar, junto con la solicitud, la siguiente documentación:\nCertificado del Interventor titular de la Corporación, en el que conste la conformidad del Alcalde con el contenido de los documentos justificativos de los gastos objeto de la ayuda, especificando que la subvención que pudiera otorgarse irá destinada única y exclusivamente al pago de dichos gastos.\nFacturas emitidas de conformidad con el Real Decreto 1496/2003, de 28 de noviembre, por el que se aprueba el Reglamento por el que se regulan las obligaciones de facturación, en relación con los gastos realizados. En caso de contratación «ex profeso» de personas físicas para actuaciones de emergencia, deberá aportarse copia compulsada de los contratos formalizados y de las correspondientes nóminas de los trabajadores.\nMemoria descriptiva de los trabajos realizados, con mención del calendario de actuaciones y los lugares donde éstas se han llevado a cabo, firmada por técnico municipal competente y con el conforme del Alcalde del Ayuntamiento.\n2. Para la obtención de las ayudas previstas en el artículo 2.2 de esta Orden, los interesados deberán aportar, junto con la solicitud, la siguiente documentación:\nEn caso de personas físicas, autorización expresa del solicitante de la subvención para que el órgano instructor proceda a verificar, mediante acceso a los Sistemas de Verificación de Datos de Identidad, sus datos de identidad personal. Esta autorización podrá ser revocada por el firmante en cualquier momento mediante escrito dirigido a la Dirección General de Protección Civil y Emergencias.\nCuando se trate de personas jurídicas, fotocopia compulsada del N.I.F. junto con el documento acreditativo de la representación legal de quien suscribe la solicitud.\nPara la justificación de los gastos en los que se haya incurrido por la realización de la prestación, será imprescindible la aportación de las facturas emitidas de conformidad con lo previsto en el Real Decreto 1496/2003, de 28 de noviembre, por el que se aprueba el Reglamento por el que se regulan las obligaciones de facturación.\n3. En atención a la especial naturaleza de las ayudas contempladas en el Real Decreto-ley 6/2011, de 13 de mayo, se exceptúa a sus beneficiarios del cumplimiento de los requisitos contemplados en el artículo 13.2 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\nArtículo 4. Gastos subvencionables.\n1. En el caso de la subvención prevista en el artículo 2.1 de esta Orden se considerarán con carácter general todos los gastos derivados de actuaciones inaplazables destinadas a la atención inmediata a los damnificados así como las actuaciones necesarias e imprescindibles para el restablecimiento de los servicios públicos esenciales.\n2. Asimismo tendrán la consideración de gastos de emergencia la limpieza de accesos y vías públicas, la retirada de escombros y el apuntalamiento o derribo de edificios y elementos que pongan en peligro la seguridad de las personas.\n3. No se tendrán en cuenta las actuaciones relativas a la reparación de daños en infraestructuras, equipamientos y servicios de titularidad municipal, cuya financiación compete al Ministerio de Política Territorial y Administración Pública, o a cualquier otro departamento, de acuerdo con lo dispuesto en el artículo 9 del Real Decreto-ley 6/2011, de 13 de mayo. Asimismo, se excluirán del cómputo de la subvención los trabajos llevados a cabo con medios propios de la corporación local, ya sean materiales, tales como maquinaria, herramientas, etc., o humanos, entendiendo por tales el personal contratado con anterioridad a los movimientos sísmicos acaecidos el 11 de mayo de 2011. En ningún caso serán subvencionables los gastos de personal generados por bomberos, policía local, protección civil y otros de carácter análogo.\nArtículo 5. Plazo y presentación de solicitudes.\nLas solicitudes se presentarán, mediante los modelos normalizados incluidos en los anexos I y II de esta Orden, en la Delegación del Gobierno en la Región de Murcia, en el Ayuntamiento de Lorca o en cualesquiera de los registros que recoge el artículo 38 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en el plazo de dos meses, contado desde el día siguiente a la fecha de entrada en vigor de esta Orden.\nArtículo 6. Procedimiento.\nLos procedimientos tramitados al amparo de esta Orden se iniciarán a instancia de parte y se regirán por lo dispuesto en la Ley 30/1992, de 26 de noviembre.\nArtículo 7. Reintegro de la subvención.\n1. Procederá el reintegro de las cantidades percibidas y la exigencia del interés de demora desde el momento del pago de la subvención en los supuestos establecidos en el artículo 37 de la Ley 38/2003, de 17 de noviembre.\n2. A estos efectos serán de aplicación las disposiciones contenidas en el título II de la Ley 38/2003, de 17 de noviembre, en especial lo que atañe a la tramitación del procedimiento de reintegro y plazo de prescripción del derecho de la Administración a practicar o liquidar el reintegro.\n3. Asimismo, y no obstante el reintegro de la ayuda, en caso de que estas conductas sean constitutivas de infracción administrativa, se estará a lo dispuesto, en cuanto a la imposición de las sanciones que procedan, en el título IV de la Ley 38/2003, de 17 de noviembre.\nArtículo 8. Justificación de la ayuda.\nAdemás de la preceptiva aportación de los documentos y justificantes que acrediten los gastos realizados por los interesados, la Delegación del Gobierno en la Región de Murcia podrá establecer cuantos controles estime pertinentes para verificar la existencia de tal situación, así como que la subvención se destina al fin para el que fue concedida.\nDisposición final única. Entrada en vigor.\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 31 de mayo de 2011.–El Vicepresidente Primero del Gobierno y Ministro del Interior, Alfredo Pérez Rubalcaba.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/06/03/pdfs/BOE-A-2011-9674.pdf", "more": {"Materias": ["Ayudas", "Ayuntamientos", "Catástrofes", "Murcia", "Obras y Servicios de las Corporaciones Locales", "Protección Civil", "Subvenciones", "Terremotos"], "Referencias anteriores": ["DE CONFORMIDAD con el art. 3.1.b9 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400)."]}}