{"title": "Sentencia de 17 de octubre de 2012, de la Sala Tercera del Tribunal Supremo, por la que se anula el inciso \"en el artículo 3 del Real Decreto-ley 1/1998, de 27 de febrero, sobre infraestructuras comunes en los edificios para el acceso a los servicios de telecomunicación\" incluido en los apartados 2.a) del artículo 8; párrafo quinto del apartado 1 del artículo 9; apartado 1 del artículo 10 y párrafo tercero del apartado 2 del artículo 10, del Reglamento regulador de las infraestructuras comunes de telecomunicaciones para el acceso a los servicios de telecomunicación en el interior de las edificaciones aprobado por el Real Decreto 346/2011, de 11 de marzo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-13773", "analisys": ["Rango: Sentencia", "Fecha de disposición: 17/10/2012", "Fecha de publicación: 07/11/2012", "Entrada en vigor el 7 de noviembre de 2012."], "content": "\nTEXTO\n\nEn el recurso contencioso-administrativo número 271/2011, interpuesto por Consejo General de Colegios Oficiales de Peritos e Ingenieros Técnicos Industriales, la Sala Tercera (Sección Tercera) del Tribunal Supremo ha dictado Sentencia de fecha 17 de octubre de 2012, cuya parte dispositiva es del tenor literal siguiente:\nFALLAMOS\nQue estimamos en parte, en los términos expuestos, el recurso contencioso-administrativo ordinario interpuesto por el Consejo General de Colegios Oficiales de Peritos e Ingenieros Técnicos Industriales contra el Real Decreto 346/2011, de 11 de marzo, por el que se aprueba el Reglamento regulador de las infraestructuras comunes de telecomunicaciones para el acceso a los servicios de telecomunicación en el interior de las edificaciones en cuanto a su pretensión de nulidad de los artículos 8.2.a), 9.1 y 10.1 y 2 del citado Reglamento, y desestimamos las demás pretensiones.\nSe anula el inciso «en el artículo 3 del Real Decreto-ley 1/1998, de 27 de febrero, sobre infraestructuras comunes en los edificios para el acceso a los servicios de telecomunicación» incluido en los apartados 2.a) del artículo 8; párrafo quinto del apartado 1 del artículo 9; apartado 1 del artículo 10 y párrafo tercero del apartado 2 del artículo 10, todos ellos del Reglamento regulador de las infraestructuras comunes de telecomunicaciones para el acceso a los servicios de telecomunicación en el interior de las edificaciones, quedando vigente en resto de los apartados afectados.\nNo se hace imposición de las costas procesales.\nEn relación con el artículo 72.2 de la Ley Jurisdiccional, publíquese este fallo en el «Boletín Oficial del Estado».\nAsí por esta nuestra sentencia, que deberá insertarse por el Consejo General del Poder Judicial en la publicación oficial de jurisprudencia de este Tribunal Supremo, definitivamente juzgando, lo pronunciamos, mandamos y firmamos.–Pedro José Yagüe Gil.–Manuel Campos Sánchez-Bordona.–Eduardo Espín Templado.–José Manuel Bandrés Sánchez-Cruzat.–María Isabel Perelló Doménech.–Firmado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/11/07/pdfs/BOE-A-2012-13773.pdf", "more": {"Materias": ["Certificaciones", "Edificaciones", "Equipos de telecomunicación", "Normas Tecnológicas de la Edificación", "Obras", "Telecomunicaciones", "Tribunal Supremo"], "Referencias anteriores": ["DECLARA la nulidad del inciso indicado de los arts. 8.2.a), 9.1 y 10.1 y 2 del reglamento aprobado por REAL DECRETO 346/2011, de 11 de marzo (Ref. BOE-A-2011-5834)."]}}