{"title": "Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-11086", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 09/07/2010", "Fecha de publicación: 13/07/2010", "Entrada en vigor el 14 de julio de 2010."], "content": "\nTEXTO\n\nI\nLas Cajas de Ahorros españolas cumplen con una función esencial dentro de nuestro sistema financiero y de nuestro entramado social. Desde un punto de vista económico han sido a lo largo de nuestra historia motor del crecimiento impulsando el fomento del ahorro, la movilización de recursos y la inclusión financiera del conjunto de los ciudadanos. Asimismo se han configurado como un elemento determinante en el acceso al crédito de familias y empresas. Por otra han actuado en beneficio del interés general a través del cumplimiento de su función social. La dedicación de sus excedentes a la dotación de bienes y servicios sociales en los territorios en los que actúan resulta un complemento indispensable dentro de nuestro Estado de bienestar.\nEn cuanto a su regulación, más allá de las primeras normas aprobadas durante el siglo XIX, son los Estatutos de 1929 y, muy especialmente, el de 1933 y el «Decreto Largo Caballero» de ese mismo año, los que contribuyeron de manera más clara a su actual definición institucional y a su consolidación como entidades financieras de marcado carácter social. Pero es, sin duda, con la llegada de la democracia a España, cuando las cajas de ahorros ven más reforzada su presencia y llevan a cabo transformaciones más profundas. Tres momentos han sido clave en estos más de treinta años en lo que a las cajas de ahorros respecta.\nEn 1977 el primer gobierno democrático emprendió una reforma liberalizadora del sistema financiero que permitió la equiparación funcional entre bancos y cajas, el aumento de la libertad operativa de éstas últimas y la apertura del sistema financiero español al mercado internacional de capitales.\nUn segundo momento clave fue la aprobación de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro, como necesaria respuesta a una nueva realidad política y económica en nuestro país. De un lado, era imprescindible la adaptación de la regulación de las cajas de ahorros a la nueva organización territorial del Estado, una vez aprobada la Constitución Española de 1978 y los respectivos Estatutos de Autonomía que atribuían a las comunidades competencias en la materia. Por otro lado, era fundamental redefinir el diseño institucional común de las Cajas de Ahorros, garantizando que dispusiesen de órganos rectores adecuados a su doble naturaleza como entidades de crédito y entes de naturaleza fundacional y fin social.\nLa ley 31/1985 y, muy especialmente, la posterior jurisprudencia constitucional, han configurado a las cajas de ahorro como entidades de naturaleza fundacional de carácter muy peculiar en las que domina su condición de entidades de crédito, confiriéndoles su fisonomía actual. Es por ello que el Tribunal Constitucional las ha calificado de «intermediarios financieros» reconociéndoles su naturaleza privada al exponer que «en la regulación de los aspectos básicos de la actividad de los distintos tipos de intermediarios financieros hay que insertar las normas que imponen determinadas obligaciones a las entidades financieras privadas (bancos y cajas de ahorros).\nVeinticinco años después de esa reforma nos encontramos de nuevo en un momento fundamental en la historia de las cajas de ahorros.\nEn general, las cajas de ahorros, así como el resto del sistema bancario español, enfrentaron los primeros momentos de la crisis financiera, iniciada en agosto de 2007, sin grandes dificultades, gracias a haber practicado un modelo de banca tradicional y minorista y a la labor supervisora del Banco de España, y a una buena posición en términos de rentabilidad y eficiencia, volumen de provisiones y niveles de capital.\nNo obstante, la persistencia de la crisis financiera junto a la consiguiente grave crisis económica ha supuesto para el sistema bancario español un entorno intensamente adverso que se ha traducido en menores niveles de actividad, recortes de márgenes, dificultades para obtener financiación en los mercados mayoristas y aumento de la morosidad, con especial incidencia en los préstamos concedidos a los sectores inmobiliario y construcción en los que el sistema bancario español tiene una exposición relevante.\nLas entidades españolas han reaccionado a este entorno de dificultad conteniendo los costes operativos, intensificando la captación de depósitos e intentando reforzar los recursos propios de máxima calidad. No obstante, por lo que a las cajas de ahorros se refiere, la crisis ha puesto de manifiesto, por una parte, un exceso de capacidad y, por otra, la necesidad de una mayor flexibilidad para captar recursos básicos de capital y para ajustar sus estructuras operativas.\nEn este contexto, las cajas de ahorros han emprendido un proceso de restructuración que afecta ya a tres cuartas partes del sector y que derivará en una sustancial reducción del número de entidades en el sector en beneficio de la eficiencia del mismo y su solidez para el futuro. Una buena parte de estos procesos ha contado con apoyo financiero del Fondo de Reestructuración Ordenada Bancaria (FROB) y se han materializado a través de la creación de Sistemas Institucionales de Protección (SIP). Es pues de urgente necesidad fijar aspectos de la regulación de estos SIP, y, en especial, su régimen fiscal, una vez que en el proceso de restructuración se ha utilizado preferentemente esta vía.\nAl margen de este proceso de reestructuración, las entidades de crédito españolas deben estar preparadas para afrontar los retos que se avecinan con la reforma del sistema financiero internacional que requerirá más y mejor capital de las instituciones financieras. Las entidades de crédito españolas pueden necesitar en el futuro acudir a los mercados privados de capital para reforzar sus niveles de capital. Para ello, es preciso llevar a cabo con urgencia una reforma del marco jurídico de las cajas de ahorros, de modo que se les faciliten diferentes alternativas de organización institucional, todas ellas con acceso a los mercados en las mejores condiciones posibles, y tratando de impulsar, especialmente, su capacidad para atraer capital exterior.\nEn definitiva, resulta imprescindible reformar el modelo de Cajas para garantizar su permanencia y las considerables ventajas que aporta a nuestro sistema financiero. Se trata de introducir las modificaciones imprescindibles para fortalecer a las Cajas de Ahorros, al conjunto del sector financiero español y al conjunto de la economía productiva facilitando el flujo de crédito. Como en otros países de nuestro entorno europeo en los que el modelo de Cajas se ha flexibilizado, la reforma aumentará la solidez y competitividad de nuestro sistema financiero y generará una mayor contribución al conjunto de la sociedad.\nCon ese objetivo reformista el Gobierno ha optado por fortalecer el sector financiero español a través de dos líneas básicas: la capitalización de las Cajas, facilitando su acceso a recursos de máxima categoría en iguales condiciones que otras entidades de crédito; y la profesionalización de sus órganos de gobierno.\nSiendo esas las dos líneas esenciales de la reforma el Real Decreto-Ley se dirige, en primer lugar, a reforzar las posibilidades de captación de recursos de las Cajas de Ahorros españolas. Las cuotas participativas tal y como fueron reguladas en 2002 han mostrado muchas limitaciones como instrumento atractivo para los inversores, dada su escasa liquidez y la imposibilidad de atribuirles derechos políticos. Tras la reforma, a los actuales derechos económicos de los cuotapartícipes se les podrán añadir derechos políticos de manera directamente proporcional al porcentaje que las cuotas supongan sobre el patrimonio.\nEn segundo lugar, el Real Decreto-Ley lleva a cabo una reforma de los aspectos del gobierno de las cajas más directamente relacionados con su actividad en orden a impulsar la profesionalización de los órganos de gobierno en línea con las demás entidades de crédito.\nAdicionalmente, el Real Decreto-Ley lleva a cabo los ajustes necesarios en la actual regulación para fortalecer a los actuales sistemas institucionales de protección como instrumentos de la máxima eficiencia y con el fin de que puedan acceder a la financiación más fácilmente, de la misma manera que viene ocurriendo con tales sistemas en algunos países de nuestro entorno europeo.\nPor otro lado, la reforma introduce nuevas alternativas que permiten fortalecer las cajas. La primera de ellas permite el ejercicio de toda la actividad financiera de la caja mediante un banco controlado por la caja al tener al menos el 50% de su capital. Una segunda opción permite la transformación de la caja en una fundación de carácter especial conservando la obra social y el traspaso de todo su negocio financiero a un banco.\nFinalmente, este Real Decreto-Ley prevé una reforma del régimen fiscal para garantizar la neutralidad fiscal de los diferentes modelos y una serie de medidas adicionales de solvencia para fortalecer el conjunto de nuestro sector financiero.\nII\nSe dedica el Título I de la norma a la reforma de la regulación vigente de las cuotas participativas. La regulación hasta ahora vigente, se ha mostrado, en la práctica, incapaz de dotar a las cajas de un instrumento eficaz de capitalización que lograse, de un lado, acompañar el fuerte crecimiento del sector en los últimos años y, de otro, financiar parte de las necesidades de capitalización más recientes derivadas de la crisis económica y financiera.\nNo puede aplazarse, por tanto, la transformación del régimen jurídico de las cuotas participativas. Se trata, de un lado, de hacerlas más atractivas a los emisores y, sobre todo, a potenciales inversores y, de otro, afianzar su consideración como recursos propios de máxima calidad regulatoria.\nA estos efectos se modifican diversos apartados del artículo séptimo de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros. El nuevo régimen implica, esencialmente, la posible incorporación a las cuotas de derechos políticos proporcionales al porcentaje que las mismas suponen sobre el patrimonio de la caja, con el límite máximo del 50% del citado patrimonio.\nAdemás, mediante el nuevo régimen existirá un mayor incentivo a la eficiencia de las cajas derivado de la transparencia que supone la presencia de inversores en el capital y la referencia de valoración de estos títulos en los mercados financieros.\nEste nuevo régimen se configura en el artículo 2 del Real Decreto-Ley.\nEl apartado uno comienza por incluir la facultad de agregar a las cuotas derechos de representación de los intereses de los cuotapartícipes en los órganos de gobierno de las cajas. De este modo se reconoce la emisión de cuotas con derechos políticos como una alternativa voluntaria compatible con la emisión sin tales derechos.\nPor su parte, el apartado dos del artículo da nueva redacción al apartado 7 del artículo séptimo de la Ley 13/1985, de 25 de mayo, de modo que se prevé la cotización en mercados secundarios como una obligación para aquellas emisiones que se dirijan al público en general. Al mismo tiempo, se suprime cualquier límite a la tenencia de cuotas por una única persona o grupo, de manera que se flexibiliza su adquisición.\nLos cambios introducidos en el apartado 8 del artículo séptimo (apartado tres del artículo 2) implican, esencialmente, tres novedades. La primera se refiere al principio de libertad de emisión de las cuotas sin que deba mediar autorización administrativa previa, conforme a lo ya previsto en el artículo 25.1 de la Ley 24/1988, de 28 de julio, del Mercado de Valores. La segunda se refiere al mecanismo mediante el que una caja debe retornar al cumplimiento del límite del 5% de adquisición derivativa de sus propias cuotas, en caso de incumplimiento. Y, finalmente, se prevé la no aplicación de este límite y la provisión a la autocartera de cuotas para las entidades centrales de un SIP al que pertenezca la propia caja emisora.\nEl apartado cuatro equipara el tratamiento de las cuotas participativas en el caso de una fusión al que opera en los mismos casos para las acciones de las sociedades anónimas, esto es, el canje por cuotas de la entidad resultante de la fusión sin alterar el valor económico de las mismas.\nFinalmente, a la redacción del apartado 10 del artículo séptimo de Ley 13/1985, de 25 de mayo, se le añade una previsión conforme a la que se garantiza que la retribución de las cuotas no podrá estar sujeta a ninguna autorización administrativa, salvo la que le pueda corresponder al Banco de España en el ejercicio de sus funciones. De este modo, en línea con el principio de flexibilidad de pagos previsto en la normativa de solvencia, se garantiza la desvinculación de la retribución de las cuotas de autorizaciones administrativas diferentes de las que correspondan al Banco de España.\nIII\nEl Título II contiene la modificación de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro (en adelante, LORCA), con el objetivo fundamental de impulsar la profesionalización de los órganos de gobierno de las cajas de ahorro e incluir los ajustes necesarios para incorporar los derechos políticos de los cuotapartícipes en los mismos.\nEn cuanto a la profesionalización no cabe duda de que la complejidad creciente de la actividad financiera ha alcanzado también a las cajas de ahorro, tradicionalmente centradas en un modelo de negocio más orientado al cliente minorista, y hace ya ineludible la selección de los equipos gestores entre los mejores profesionales de todas las áreas. Adicionalmente, conviene garantizar la dedicación de los miembros de los órganos de gobierno en representación de sus respectivos grupos y en beneficio exclusivo de los intereses de la Caja y de su función social.\nEste mismo objetivo se ha venido planteando en las últimas modificaciones de la LORCA, fundamentalmente en la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero y en la Ley 26/2003, de 17 de julio, por la que se modifican la Ley 24/1988, de 28 de julio, del Mercado de Valores, y el texto refundido de la Ley de Sociedades Anónimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre. No obstante, es necesario incorporarlo con más claridad en la regulación básica estatal de los órganos de gobierno con medidas que garanticen su cualificación y autonomía.\nEl Título se compone de un único artículo, 3, en virtud del cual se producen múltiples modificaciones de la LORCA con la finalidad que se detalla a continuación.\nEl apartado uno recoge como órganos de las cajas de ahorro al Director General y a las diferentes Comisiones, entre las que se incluyen novedosamente la de Retribuciones y Nombramientos (antes de Retribuciones) y la de Obra Benéfico Social.\nSe establecen, asimismo, las especificidades necesarias para ajustar los órganos de gobierno y los mecanismos de representación de intereses, a los casos en que las cajas desarrollen su actividad de manera indirecta a través de una entidad bancaria. En este sentido, se prevé expresamente que la caja de ahorros designará a sus representantes en el Consejo de Administración de la entidad bancaria, valorando a esos efectos la representación de los diferentes grupos en su propio Consejo.\nTambién se refuerza el concepto de honorabilidad comercial y profesional excluyendo expresamente de tal condición, entre otros, a los que tuvieran antecedentes penales por delito doloso o estuvieran inhabilitados para ejercer cargos públicos o de dirección de entidades financieras. Asimismo se afirma la incompatibilidad del ejercicio del cargo de miembro del órgano de gobierno de una caja con el de todo cargo político-electo y con el de alto cargo de las administraciones públicas. Con estos preceptos se pretende dotar a los miembros de los órganos de gobierno del máximo nivel de profesionalización y dedicación a los intereses de la caja de ahorros.\nEn la misma línea opera el apartado dos. En su virtud se prevé, de un lado, la limitación de la representación de las Administraciones Públicas al 40% (desde el 50% anterior) y, de otro, el requisito de que la posible participación de las comunidades autónomas en los órganos de gobierno se lleve a cabo a través de miembros designados exclusivamente por su Cámara legislativa y que, al tiempo, gocen de reconocido prestigio y profesionalidad.\nEl apartado cuatro clarifica los requisitos exigibles para los Consejeros Generales elegidos en representación del grupo de los impositores. El cinco tiene como principal novedad la habilitación para que los cargos en otras entidades de crédito que ejerzan tales cargos en representación de la caja puedan ser nombrados Consejeros Generales. Esta previsión trae causa de la necesidad de permitir la compatibilidad de cargos ante supuestos en los que la caja opere de manera indirecta a través de un banco o bien esté integrada en un sistema institucional de protección.\nEl apartado seis aclara como se hace posteriormente para los vocales del Consejo, el concepto de renovación total de la Asamblea ampliándolo a aquellos supuestos en que, bajo la apariencia de renovaciones parciales, se articule una renovación de tal magnitud que deba asimilarse a la total. En este sentido se clarifica un precepto que había suscitado cierta conflictividad constitucional.\nLos apartados siete y ocho incluyen entre las funciones de la Asamblea General que, por su especial trascendencia, requieren un quórum y mayoría reforzados los supuestos de integración de cajas, su transformación en una fundación de carácter especial y la decisión de desarrollar su actividad de manera indirecta.\nLos apartados nueve a doce contienen un conjunto de modificaciones referidas al Consejo de Administración. Algunas de ellas se justifican en la necesidad de incluir entre sus miembros a los representantes de los intereses de los cuotapartícipes que correspondan. Este es el caso, por ejemplo, del incremento del número de miembros del Consejo hasta un máximo de 20 y del carácter ilimitado del mandato de los citados representantes.\nTambién se produce un considerable refuerzo de la profesionalidad de los miembros del Consejo de Administración y de la Comisión de control, exigiéndoseles (en el caso del Consejo a la mayoría de sus miembros) un nivel de conocimientos y experiencia adecuados para las funciones que van a desempañar. Este mismo nivel de cualificación se extiende después al Director General en el apartado dieciocho.\nEn los siguientes apartados (catorce y quince) se incrementan las exigencias de los miembros de la Comisión de Control. Como principal novedad se suprime el representante elegido por la Comunidad Autónoma de modo que, en coherencia con otras medidas similares de la norma, se reducen posibles fuentes de injerencia directa en la gestión y gobierno de las cajas.\nEl apartado diecisiete incorpora todo un nuevo Capítulo IV a la Ley 31/1985 al objeto de reconocer y dotar de la máxima seguridad jurídica a los derechos de representación de los cuotapartícipes en los órganos de gobierno de la caja. En este sentido, de modo paralelo a los derechos políticos reconocidos por la legislación común de sociedades de capital se regulan los derechos de voto, la asistencia a la Asamblea, la representación en el Consejo de Administración y en la Comisión de Control, la impugnación de acuerdos y el derecho general de información.\nEl apartado dieciocho modifica el 26 de la Ley 31/1985 en lo que se refiere al Director General estableciendo, sin carácter básico, la edad de jubilación a los setenta años.\nLos dos siguientes apartados añaden sendos Capítulos a la norma referidos, respectivamente, a dos nuevas Comisiones: la de Retribuciones y Nombramientos y la de Obra Social. La primera supone la ampliación de la anterior Comisión de Retribuciones hacia otras funciones relativas al control de los nombramientos. Estará formada por cinco vocales del Consejo de Administración elegidos por la Asamblea. La segunda, la Comisión de Obra Social, responde a la necesidad de crear un órgano que vele por el correcto cumplimiento de la obra benéfico-social, cualquiera que sea el modelo de actividad de la caja. Estará integrada por los Consejeros Generales que nombre la Asamblea y a ella pueden incorporarse representantes de las Comunidades Autónomas en las que la caja tenga su sede social y en las que haya captado al menos el 10% del total de sus depósitos.\nEl apartado veintiuno añade un Capítulo referido al Gobierno Corporativo de las cajas de ahorro. El primero de sus artículos, el 31bis incorpora la publicación anual obligatoria del informe de gobierno corporativo para todas las cajas de ahorro al objeto de reforzar su transparencia y la disciplina de mercado. Por su parte el 31ter incluye una referencia a los eventuales conflictos de interés entre los miembros de los órganos de gobierno y los intereses de la caja.\nFinalmente, el apartado veintitrés modifica la anterior regulación relativa a las fusiones de cajas de ahorros con la finalidad de que éstas sólo puedan ser denegadas mediante resolución motivada y sobre la base de requisitos objetivos previstos en la normativa autonómica.\nIV\nEl Título III incluye los ajustes referidos a los sistemas institucionales de protección (SIP). Estos sistemas, regulados en la Ley 13/1985, de 25 de mayo, ofrecen en la práctica una herramienta eficaz para la agrupación de entidades de crédito, en general, y de cajas de ahorro, en particular.\nCon la nueva redacción se llevan a cabo los ajustes necesarios para dotar de mayor consistencia y seguridad jurídica a los actuales SIP. En este sentido, se refuerza aún más el compromiso de permanencia y estabilidad de las entidades integradas. Con este propósito se faculta al Banco de España a realizar una valoración previa al abandono de una entidad, referida tanto a la viabilidad individual de la misma, como al conjunto del sistema.\nPor lo demás, se mantiene la regulación ya vigente para el conjunto de entidades de crédito, sobre la base de la sólida mutualización de resultados y solvencia, y la articulación del SIP en torno a una entidad de crédito central que constituye una unidad de decisión del conjunto.\nLas novedades más significativas se refieren, por tanto, a los SIP compuestos por cajas de ahorros. Para ellos, se establece que la entidad central habrá de estar necesariamente participada por las cajas integrantes en al menos un 50% de su accionariado y tener naturaleza de sociedad anónima. De este modo se logra garantizar que el conjunto de las cajas integradas mediante un SIP no desvirtúan su naturaleza jurídica de manera indirecta al perder el control de su entidad central. A estos mismos efectos, se señala también que en aquellos casos en que las cajas integrantes del SIP pudieran perder el mencionado control reforzado de la entidad central, las cajas deberán transformarse en fundación de carácter especial y ceder su negocio bancario.\nV\nEn el Título IV se diseña un nuevo modelo organizativo de las Cajas de Ahorro basado en una doble alternativa: el ejercicio indirecto de la actividad financiera de la caja a través de una entidad bancaria o la transformación de la misma en una fundación de carácter especial traspasando su negocio a otra entidad de crédito.\nEl primer modelo se describe en el artículo 5 e implica que la caja de ahorros, manteniendo su naturaleza jurídica, desarrolla su actividad financiera a través de una entidad bancaria. Esta entidad, que podrá utilizar en su denominación expresiones que la identifiquen con la caja de la que depende, habrá de estar controlada en al menos un 50% de los derechos de voto. De no ser así, la caja se vería obligada a renunciar a su condición de entidad de crédito y transformarse en fundación de carácter especial en los términos del artículo siguiente.\nEste mismo ejercicio de actividad indirecta a través de un banco también se le permitirá a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su actividad financiera a través de la entidad central de un SIP.\nPor su parte, el artículo 6 se refiere a la transformación de las cajas de ahorros en fundaciones de carácter especial a través de la segregación de su actividad financiera y benéfico-social, traspasando la primera a otra entidad de crédito a cambio de acciones y manteniendo la segunda como actividad central de la propia fundación.\nVI\nEl Título V recoge la normativa fiscal especial aplicable a las entidades resultantes de los procesos de restructuración ya iniciados, lo que justifica el carácter de urgencia de esta norma. Además se recoge la normativa fiscal especial derivada de los nuevos modelos jurídicos contemplados en este Real Decreto ley.\nEn materia del Impuesto sobre Sociedades se establece la aplicación del régimen fiscal especial establecido en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, para las transmisiones de activos y pasivos que se realicen en el marco de esas reestructuraciones, lo cual permite, entre otros efectos, diferir la tributación de las rentas que se pongan de manifiesto en esas transmisiones por aplicación de dicho régimen fiscal especial, aun cuando las operaciones realizadas no se correspondan con las tipificadas en dicho régimen siempre que produzcan unos resultados económicos equivalentes.\nIgualmente se extiende el régimen de diferimiento en dicho impuesto a las rentas que se generen en las transmisiones de activos y pasivos realizadas en el marco del cumplimiento de los acuerdos de un sistema institucional de protección, mediante el intercambio de dichos activos o pasivos entre las entidades de crédito integrantes de cada sistema institucional de protección, a condición de que cada entidad adquirente valore, a efectos fiscales, los elementos adquiridos por el mismo valor que estos últimos tuviesen en la entidad transmitente con anterioridad a la realización de la transmisión, teniéndose en cuenta dicha valoración para determinar las rentas que los citados elementos puedan generar con posterioridad.\nEn relación con el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, al preverse en este Real Decreto-Ley la aplicación del régimen fiscal especial establecido en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, incluidos sus efectos en los demás tributos que se remiten en su normativa a dicho régimen fiscal, tanto a los procedimientos de reestructuración financiera realizados mediante la constitución de sistemas de protección integral, como a los gestionados por el Fondo de Reestructuración Ordenada Bancaria, siempre que se produzcan efectos económicos equivalentes a las reestructuraciones empresariales expresamente reguladas en dicho capítulo, el mencionado régimen especial también surtirá efectos con carácter general en relación al Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nPara reforzar la seguridad jurídica de las operaciones de reestructuración, se establece la posibilidad de que se solicite informe a la Dirección General de Tributos sobre el cumplimiento de la equivalencia de los resultados económicos de las operaciones realizadas respecto de las tipificadas en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, así como sobre las consecuencias tributarias de dichas operaciones con el objetivo de asegurar la neutralidad fiscal de las mismas.\nPor otra parte, en materia del Impuesto sobre el Valor Añadido y del Impuesto General Indirecto Canario, dado que el régimen especial del grupo de entidades, en vigor desde el 1 de enero de 2008, no resulta aplicable tal y como está definido en la actualidad a las entidades que se estructuran en torno a la creación de un sistema institucional de protección al no existir una relación de intercapitalización que permita la formación del perímetro subjetivo del grupo, resulta necesario para que este régimen sea de aplicación adaptar los requerimientos legales que, a efectos de ambos tributos, permiten definir a la entidad dominante y a sus dependientes en el seno del sistema, tarea que aborda el presente Real Decreto-Ley, fijando asimismo los plazos para la opción por el referido régimen especial.\nTambién se realizan las modificaciones legales oportunas para garantizar la neutralidad fiscal en el tratamiento tributario de la Obra-Social con independencia del modelo de organización que se adopte por las cajas de ahorros.\nVII\nFinalmente, el Título VI incluye, en línea con los trabajos desarrollados en materia de solvencia a nivel internacional, nuevas exigencias de liquidez y un límite al apalancamiento que habrán de desplegarse completamente mediante el oportuno desarrollo posterior. También se establece la posibilidad de aplicar estos nuevos requerimientos en función de la capacidad de cada entidad de crédito para obtener recursos propios básicos.\nLa parte final incluye una disposición adicional, ocho transitorias, una derogatoria y dos finales. Concluye el Real Decreto-Ley con una derogación normativa, los títulos competenciales y el carácter básico y la entrada en vigor.\nPor lo que se refiere a la disposición adicional se establece que excepcionalmente, el Fondo de Reestructuración Ordenada Bancaria podrá también adquirir títulos emitidos por entidades individuales que aún siendo solventes y viables pudieran no ser suficientemente resistentes en contextos significativamente mas adversos que el actual lo que pudiera aconsejar un reforzamiento urgente de su capital con objeto de incrementar la confianza del mercado en dichas entidades. En todo caso, estas adquisiciones se condicionarán a la elaboración de un plan de recapitalización cuyos objetivos, medidas y compromisos deberán coincidir con los previstos en el artículo 9 del Real Decreto Ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, respecto de los planes de integración a los que se refiere dicho artículo. El citado plan deberá ser aprobado por el Banco de España, que valorará especialmente la capacidad de la entidad para lograr los citados objetivos sin necesidad de acometer un proceso de integración con otras entidades.\nLa adopción de estas medidas exige acudir al procedimiento del Real Decreto-Ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Ministra de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 9 de julio de 2010.\nDISPONGO:\nArtículo 1. Objeto.\nEl objeto de este Real Decreto-Ley es la reforma del régimen jurídico de las cajas de ahorros. Mediante el mismo se modifica la normativa básica relativa a los órganos de gobierno de las cajas de ahorros y el régimen jurídico de sus cuotas participativas. Asimismo, se adaptan determinados aspectos de los sistemas institucionales de protección integrados por cajas de ahorros, se diseña un nuevo régimen de ejercicio indirecto de la actividad financiera de las cajas y se incluyen algunas disposiciones para reforzar la solvencia de las entidades de crédito.\nTÍTULO I\nCuotas participativas de las cajas de ahorros\nArtículo 2. Modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nLa Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros queda modificada como sigue:\nUno. El apartado 4 del artículo séptimo queda redactado como sigue:\n«4. Las cuotas participativas confieren a sus titulares, en todo caso, los siguientes derechos:\na) Participación en el reparto del excedente de libre disposición de la caja en la proporción que el volumen de cuotas en circulación suponga sobre el patrimonio de la caja más el volumen de cuotas en circulación. Se entiende por volumen de cuotas en circulación la suma del Fondo de Participación y el Fondo de Reserva de Cuotapartícipes y el Fondo de Estabilización de las emisiones de cuotas participativas en circulación, y por patrimonio el Fondo Fundacional, las reservas generales de la caja y el Fondo para riesgos bancarios generales.\nb) Suscripción preferente de cuotas participativas en nuevas emisiones, sin perjuicio de su supresión en los términos legalmente previstos.\nc) Obtención de su valor liquidativo en el caso de liquidación.\nd) Canje de las cuotas en los términos previstos en el apartado 9 de este artículo\ne) Percepción de una retribución de carácter variable con cargo a la parte del excedente de libre disposición que les corresponda o, en su caso, al Fondo de Estabilización.\nAdicionalmente, las cuotas participativas podrán conferir a sus titulares la representación de sus intereses en los órganos de gobierno de la entidad emisora, en los términos previstos en la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorros.\nSe entiende por valor liquidativo de cada cuota la parte que corresponda a cada cuota del Fondo de Participación, del Fondo de Reserva de Cuotapartícipes y del Fondo de Estabilización, minorada o incrementada por la parte que le sea atribuible de la pérdida o beneficio del balance de liquidación no distribuido anteriormente.\nSe entiende por valor de mercado la media de la cotización en mercado secundario de las últimas 30 sesiones previas a la determinación del hecho que conlleva la operación de amortización. Caso de no ser posible esta determinación, el valor vendrá determinado por la valoración efectuada por un auditor independiente elegido por sorteo de entre los auditores de cuentas y sociedades de auditoría inscritos como ejercientes en el Registro Oficial de Auditores de Cuentas, que hayan auditado entidades de crédito excluyendo al propio auditor de cuentas de la Caja.»\nDos. El apartado 7 del artículo séptimo queda redactado como sigue:\n«7. Las cuotas participativas cotizarán necesariamente en mercados secundarios organizados siempre y cuando su emisión se dirija al público en general. Siempre que coticen en tales mercados resultarán de aplicación las obligaciones previstas en la Ley 24/1988, de 28 de julio, del Mercado de Valores para los accionistas y emisores de acciones. Asimismo, será de aplicación a los titulares de cuotas participativas el régimen de control de participaciones significativas en entidades de crédito previsto en el Título VI de la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de las Entidades de Crédito.\nNo será de aplicación a las cuotas participativas el régimen de las ofertas públicas de adquisición de valores.»\nTres. El apartado 8 del artículo séptimo queda redactado como sigue:\n«8. El órgano competente para acordar cada emisión de cuotas participativas será la Asamblea General, que podrá delegar esta competencia en el Consejo de Administración de la Caja. La citada competencia se entenderá delegada, en todo caso, en los administradores provisionales designados por el Banco de España al amparo de lo dispuesto en el Título III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito. Conforme al artículo 25.1 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, la emisión de cuotas participativas no requerirá autorización administrativa previa.\nEstará prohibida la adquisición originaria de cuotas participativas por parte de la Caja o su grupo económico. No obstante, sí se podrá realizar una adquisición derivativa, siempre que el valor nominal de las cuotas que obren en poder de la entidad o su grupo económico no exceda del 5 por 100 de las cuotas totales en circulación. En caso de superar dicho límite, la Caja deberá proceder a la enajenación o amortización del exceso en el plazo máximo de tres meses aplicando en lo restante lo establecido en el artículo 76 del Texto Refundido de la Ley de Sociedades Anónimas aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre.». La prohibición y el límite a los que se refiere este párrafo no serán, sin embargo, de aplicación cuando las cuotas participativas sean adquiridas por la entidad central del sistema institucional de protección al que pertenezca la caja emisora.»\nCuatro. El apartado 9 del artículo séptimo queda redactado como sigue:\n«9. En los casos de fusión, las cuotas participativas de las cajas que se extingan se canjearán por cuotas de la caja resultante de la fusión, de forma que el valor económico de sus derechos no sufra alteración.»\nCinco. El apartado 10 del artículo séptimo queda redactado como sigue:\n«10. El excedente de libre disposición que, de acuerdo con el apartado 4, corresponda a las cuotas participativas se distribuirá entre los siguientes destinos:\na) Fondo de Reserva de los Cuotapartícipes.\nb) Retribución efectiva de los Cuotapartícipes.\nc) Fondo de Estabilización, en su caso.\nLa retribución anual de las cuotas y su distribución deberá ser aprobada por la Asamblea General, quien tendrá en cuenta el coeficiente de solvencia de la Caja a la hora de realizar tal distribución. Sin perjuicio de las atribuciones del Banco de España, dicha distribución no requerirá ninguna autorización administrativa en el ámbito de la ordenación del crédito.\nCuando la Caja de Ahorros o grupo consolidado al que pertenezca presente un déficit de recursos propios sobre el mínimo legalmente exigido, se destinará al Fondo de Reserva de Cuotapartícipes el 100 % del excedente anual correspondiente a las cuotas y la retribución de los cuotapartícipes con cargo al Fondo de Estabilización requerirá previa autorización del Banco de España.»\nTÍTULO II\nÓrganos de gobierno de las Cajas de ahorros\nArtículo 3. Modificación de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro.\nLa Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro queda modificada como sigue:\nUno. El artículo 1 queda redactado como sigue:\n«Uno. La administración, gestión, representación y control de las cajas de ahorros corresponde a los siguientes órganos de gobierno:\na) Asamblea General.\nb) Consejo de Administración.\nc) Comisión de Control.\nAdicionalmente, serán órganos de las cajas de ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Benéfico Social.\nA las cajas de ahorros que desarrollen su actividad indirectamente de acuerdo con lo previsto en el artículo 5 del Real Decreto-Ley 11/2010, de 9 de julio, les serán de aplicación las siguientes especialidades:\na) Los órganos de gobierno de la caja serán, exclusivamente, la Asamblea General, el Consejo de Administración y la Comisión de Control.\nb) La representación de los intereses colectivos de los impositores, de las corporaciones locales que no tuviesen la condición de entidad fundadora de la caja y de los trabajadores en sus órganos de gobierno se establecerá de la siguiente manera:\ni) La representación de las corporaciones municipales se llevará a cabo sobre la base de aquellas en cuyo término tenga abierta oficina la entidad bancaria a través de la que la caja de ahorros desarrolle su actividad financiera.\nii) La representación de los grupos de impositores y trabajadores se llevará a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a través de la que la caja de ahorros desarrolle su actividad financiera. La representación de los trabajadores en los órganos de gobierno incluirá así mismo a los empleados de la caja de ahorros.\nLa caja de ahorros designará a sus representantes en el Consejo de Administración de la entidad bancaria a través de la cual realice su actividad teniendo en cuenta la representación de los grupos en su Consejo de Administración.\nDos. Los componentes de los órganos de gobierno ejercerán sus funciones en beneficio exclusivo de los intereses de la caja a que pertenezcan y del cumplimiento de su función social, debiendo reunir, sin perjuicio de lo dispuesto en el artículo 8, los requisitos de honorabilidad comercial y profesional que determinen las normas de desarrollo de esta ley.\nEn cualquier caso, se entenderá que concurre honorabilidad comercial y profesional en quienes hayan venido observando una trayectoria personal de respeto a las leyes mercantiles u otras que regulan la actividad económica y la vida de los negocios, así como las buenas prácticas comerciales y financieras.\nEn todo caso, se entenderá que carecen de tal honorabilidad quienes, en España o en el extranjero, tengan antecedentes penales por delitos dolosos, estén inhabilitados para ejercer cargos públicos o de administración o dirección de entidades financieras o estén inhabilitados conforme a la Ley 22/2003, de 9 de julio, concursal, mientras no haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida ley.\nTres. El ejercicio del cargo de miembro de los órganos de gobierno de una caja de ahorros será incompatible con el de todo cargo político electo.\nSerá igualmente incompatible con el de alto cargo de la Administración General del Estado, la Administración de las Comunidades Autónomas y la Administración Local, así como de las entidades del sector público, de derecho público o privado, vinculadas o dependientes de aquéllas.\nTal incompatibilidad se extenderá durante los dos años siguientes a la fecha del cese de los altos cargos a los que se refiere el párrafo anterior, cuando se den cualquiera de los siguientes supuestos de hecho:\na) Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus órganos dependientes, por delegación o sustitución, hubieran dictado resoluciones en relación con cajas de ahorros.\nb) Que hubieran intervenido en sesiones de órganos colegiados en las que se hubiera adoptado algún acuerdo o resolución en relación con cajas de ahorros.»\nDos. El artículo 2 queda redactado como sigue:\n«Uno. La representación de los intereses colectivos en la Asamblea General se llevará a efecto mediante la participación de los grupos siguientes:\na) Las Corporaciones Municipales en cuyo término tengan abierta oficina la entidad.\nb) Los impositores de la caja de ahorros.\nc) Las personas o entidades fundadoras de la caja. Las personas o entidades fundadoras de las cajas podrán asignar una parte de su representación a Corporaciones Locales que, a su vez, no sean fundadoras de otras cajas de ahorros en su ámbito de actuación.\nd) Los empleados de la caja de ahorros.\ne) Entidades representativas de intereses colectivos en el ámbito de actuación de una caja o de reconocido arraigo en el mismo.\nEn su caso, la participación de las comunidades autónomas se llevará a cabo a través de miembros designados por la Asamblea autonómica que posean reconocido prestigio y profesionalidad.\nDos. El número de miembros de la Asamblea General será fijado por los estatutos de cada caja de ahorros en función de su dimensión económica entre un mínimo de 60 y un máximo de 160.\nSin perjuicio de la representación atribuida a los cuotapartícipes con arreglo a lo previsto en el Capítulo IV, los demás miembros de la Asamblea general ostentarán la denominación de Consejeros generales.\nTres. La representación de las Administraciones públicas y entidades y corporaciones de derecho público en los órganos de gobierno de las cajas no podrá superar en su conjunto el 40 % del total de los derechos de voto en cada uno de tales órganos, teniendo que estar representadas todas las entidades y corporaciones.\nA los efectos de su representación en los órganos rectores de las cajas de ahorros, el porcentaje de representación asignado al grupo de impositores oscilará entre un mínimo del 25 % y un máximo del 50 % del total de los derechos de voto en cada uno de los órganos de gobierno.\nEl porcentaje de representación del grupo de empleados oscilará entre un mínimo de un 5% y un máximo de un 15% de los derechos de voto en cada órgano.\nEl porcentaje de representación de las entidades representativas de intereses colectivos será como máximo del 10% de los derechos de voto en cada órgano.\nCuando las cajas de ahorros tengan abiertas oficinas en más de una Comunidad Autónoma, la representación en la Asamblea General de los distintos grupos, con excepción de los que, en su caso, representen a las Comunidades Autónomas y los previstos en el apartado 1 c) y d) del presente artículo, deberá ser, en observancia del principio de igualdad, proporcional a la cifra de depósitos entre las diferentes Comunidades Autónomas en que tengan abiertas oficinas, dentro del porcentaje atribuido a cada uno de ellos.\nEl límite de representación de las administraciones públicas, así como los porcentajes de representación por grupos previstos en este apartado, deberán cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapartícipes conforme a lo previsto en el capítulo IV de esta ley.\nLa legislación de desarrollo se ajustará en todo caso a lo establecido en este artículo.\nCuatro. Presidirá la Asamblea General el Presidente del Consejo de Administración, y actuarán de Vicepresidente o Vicepresidentes, en su caso, quienes lo sean del Consejo, cuyo Secretario ejercerá las correspondientes funciones también en ambos órganos.\nEn ausencia del Presidente y Vicepresidentes, la Asamblea nombrará a uno de sus miembros Presidente en funciones, para dirigir la sesión de que se trate.»\nTres. El artículo 3 queda redactado como sigue:\n«Uno. Los Consejeros generales representantes de Corporaciones Municipales en cuyo término tenga abierta oficina la entidad serán designados directamente por las propias Corporaciones, de acuerdo con lo previsto en su normativa reguladora.\nDos. Las Corporaciones Locales que sean fundadoras de Cajas de Ahorro que operen total o parcialmente en el mismo ámbito de actuación que otra Caja no podrán nombrar representantes en esta última.»\nCuatro. El artículo 7 queda redactado como sigue:\n«Los Consejeros Generales deberán reunir los siguientes requisitos:\na) Ser persona física, con residencia habitual en la región o zona de actividad de la Caja.\nb) Ser mayor de edad y no estar incapacitado.\nc) Estar al corriente en el cumplimiento de las obligaciones que hubieran contraído con la caja de ahorros por sí mismos o en representación de otras personas o entidades.\nd) No estar incurso en las incompatibilidades reguladas en el artículo 8.\nAdicionalmente, en el caso de ser elegido en representación del grupo de los impositores, los consejeros deberán tener la condición de impositor de la Caja de Ahorros a que se refiera la designación con una antigüedad superior a dos años en el momento de la elección. Así mismo, deberán tener un movimiento o un saldo medio en cuentas no inferior a lo que se determine en las normas que desarrollen la presente ley.»\nCinco. El artículo 8 queda redactado como sigue:\n«No podrán ostentar el cargo de compromisario o Consejero General:\na) Los quebrados y los concursados no rehabilitados, los condenados a penas que lleven anejas la inhabilitación para el ejercicio de cargos públicos y los que hubieran sido sancionados por infracciones graves.\nA estos efectos, se considerarán infracciones graves aquellas que el ordenamiento jurídico las confiera expresamente tal carácter y hayan sido apreciadas por los tribunales y organismos administrativos competentes.\nb) Los Presidentes, Consejeros, administradores, directores, gerentes, asesores o asimilados de otra entidad de crédito o de corporaciones o entidades que propugnen, sostengan o garanticen instituciones o establecimientos de crédito o financieros, o las personas al servicio de la Administración del Estado o las Comunidades Autónomas con funciones a su cargo que se relacionen directamente con las actividades propias de las cajas de ahorros. Se exceptúa de lo previsto en el presente apartado a quienes ostenten cargos en otras entidades de crédito en representación de la caja o promovidos por ella.\nc) Los que estén ligados a la caja de ahorros o a sociedad en cuyo capital participen aquellos en la forma en que se determine en las normas de desarrollo de esta ley, por contratos de obras, servicios, suministros o trabajos retribuidos por el período en el que ostenten tal condición y dos años después, como mínimo, contados a partir del cese de tal relación, salvo la relación laboral de los empleados de la caja.\nd) Los que, por sí mismos o en representación de otras personas o entidades:\ni) Mantuviesen, en el momento de ser elegidos los cargos, deudas vencidas y exigibles de cualquier clase frente a la entidad.\nii) Durante el ejercicio del cargo de Consejero hubieran incurrido en el cumplimiento de las obligaciones contraídas con la caja con motivo de créditos o préstamos o por impago de deudas de cualquier clase frente a la entidad.»\nSeis. El artículo 9 queda redactado como sigue:\n«Uno. Los Consejeros Generales serán nombrados por un período que será el señalado en los Estatutos, sin que pueda ser inferior a cuatro años ni superior a seis. No obstante, los Estatutos, de conformidad con lo dispuesto en la normativa de desarrollo de esta Ley, podrán prever la posibilidad de reelección por otro período igual, si continuasen cumpliendo los requisitos establecidos en el artículo 7 y de acuerdo con lo señalado en el apartado tres. El cómputo del período de reelección será aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios años.\nLa duración del mandato no podrá superar los doce años, sea cual sea la representación que ostente. Cumplido el mandato de doce años de forma continuada o interrumpida, y transcurridos ocho años desde dicha fecha, podrá volver a ser elegido en las condiciones establecidas en la presente Ley.\nDos. La renovación de los Consejeros generales no podrá suponer una renovación total o una renovación parcial que pueda asimilarse a la total dado el porcentaje renovado o la proximidad temporal entre renovaciones y se efectuará, en todo caso, respetando la proporcionalidad de las representaciones que componen la Asamblea general.\nTres. El procedimiento y condiciones para la renovación, la reelección y provisión de vacantes de Consejeros generales se determinará en las normas que desarrollen la presente ley.»\nSiete. El artículo 11 queda redactado como sigue:\n«Sin perjuicio de las facultades generales de gobierno, competen de forma especial a la Asamblea general las siguientes funciones:\na) El nombramiento de los vocales del Consejo de Administración y de los miembros de la Comisión de Control de su competencia, así como la adopción de los acuerdos de separación del cargo que correspondan de conformidad con lo establecido en el artículo 18.\nb) La aprobación y modificación de los Estatutos y Reglamento.\nc) La disolución y liquidación de la entidad, su fusión o integración con otras, su transformación en una fundación de carácter especial y la decisión de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-Ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nd) Definir anualmente las líneas generales del Plan de actuación de la entidad, para que pueda servir de base a la labor del Consejo de administración y de la Comisión de control.\ne) La aprobación, en su caso, de la gestión del Consejo de administración, memoria, balance anual y cuenta de resultados, así como de la aplicación de estos a los fines propios de la caja de ahorros.\nf) La creación y disolución de obras benéfico-sociales, así como la aprobación de sus presupuestos anuales y de la gestión y liquidación de los mismos.\ng) Cualesquiera otros asuntos que se sometan a su consideración por los órganos facultados al efecto.»\nOcho. El artículo 12 queda redactado como sigue:\n«Uno. Las Asambleas Generales podrán ser ordinarias o extraordinarias.\nLas Asambleas ordinarias se celebrarán dos veces al año, dentro de cada semestre natural, respectivamente.\nLas Asambleas extraordinarias se celebrarán tantas veces cuantas sean expresamente convocadas, pero sólo podrá tratarse en ellas del objeto para el cual hayan sido reunidas.\nLa convocatoria de la Asamblea general se hará por el Consejo de Administración y se publicará en el \"Boletín Oficial del Estado\" y en el de la Comunidad Autónoma donde radique la sede social de la Caja, así como en los periódicos de mayor circulación del mismo territorio, con quince días, al menos, de antelación. La convocatoria expresará la fecha, lugar y orden del día, así como la fecha y hora de reunión en segunda convocatoria.\nLa Asamblea general quedará válidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapartícipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constitución en segunda convocatoria será válida cualquiera que sea el número de asistentes. Los Consejeros generales no podrán estar representados por otro Consejero o por tercera persona, sea física o jurídica.\nDos. Los acuerdos de la Asamblea General se adoptarán como regla general por mayoría simple. La aprobación y modificación de los Estatutos y el Reglamento de la Caja, la disolución y liquidación de la entidad, su fusión o integración con otras entidades, su transformación en una fundación de carácter especial y la decisión de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-Ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, requerirán en todo caso la asistencia de Consejeros generales y, en su caso, cuotapartícipes, que representen la mayoría de los derechos de voto. Será necesario, además, el voto favorable de, como mínimo, dos tercios de los derechos de voto de los asistentes.\nSin perjuicio de lo previsto en el Capítulo IV de este Título, cada Consejero general tendrá derecho a un voto, otorgándose a quien presida la reunión voto de calidad. Los acuerdos válidamente adoptados obligan a todos los Consejeros generales, incluidos los disidentes y ausentes.\nAsistirá a las Asambleas generales con voz, pero sin voto, el Director General de la Entidad.\nTres. Las demás condiciones de convocatoria y funcionamiento de las Asambleas generales se determinarán en las normas que desarrollen la presente ley.»\nNueve. El artículo 13 queda redactado como sigue:\n«Uno. El Consejo de Administración es el órgano que tiene encomendada la administración y gestión financiera, así como la de la obra benéfico social de la caja de ahorros, para el cumplimiento de sus fines.\nEl Consejo de Administración deberá establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenación y disciplina de las entidades de crédito y las restantes disposiciones que sean de aplicación a las cajas de ahorros.\nDos. El número de vocales del Consejo de Administración no podrá ser inferior a trece ni superior a diecisiete, debiendo existir en el mismo representantes de corporaciones municipales, impositores, personas o entidades fundadoras y personal de la caja de ahorros.\nCuando la caja de ahorros mantenga cuotas participativas en circulación, los límites anteriores podrán ser rebasados, sin que, en ningún caso el Consejo de Administración pueda tener más de 20 vocales. A efectos de cumplir con el límite anterior, la representación de los intereses colectivos en el Consejo de Administración se disminuirá proporcionalmente, si fuera necesario, para respetar la representación de los intereses de los cuotapartícipes.\nDe manera transitoria, en tanto se produce la siguiente renovación de los órganos de gobierno, el número de miembros del Consejo de administración podrá superar hasta en un 10% el límite máximo previsto en el párrafo anterior.\nTres. En el caso de cese o revocación de un Vocal antes del término de su mandato, será sustituido durante el período restante por el correspondiente suplente. Por cada grupo de representación serán nombrados, a estos solos efectos, tantos suplentes como Vocales y por igual procedimiento que éstos.»\nDiez. El artículo 14 queda redactado como sigue:\n«Uno. Sin perjuicio de lo previsto en el apartado dos de este artículo, la representación de los intereses colectivos en el Consejo de Administración se llevará a efecto mediante la participación de los mismos grupos y con igual proporción y características que las establecidas en el artículo 2.3 para los miembros de la Asamblea general, con las siguientes peculiaridades:\na) El nombramiento de los Consejeros de administración representantes de las Corporaciones municipales que no tengan la condición de Entidad pública fundadora de la caja de ahorros se efectuará por la Asamblea general a propuesta de los Consejeros generales representantes de estas Corporaciones.\nPodrán proponer candidatos un número de Consejeros generales representantes de este grupo no inferior a la décima parte del total del mismo.\nLa designación podrá recaer entre los propios Consejeros generales de representación de Corporaciones municipales o de terceras personas.\nb) El nombramiento de los miembros representantes de los impositores se efectuará por la Asamblea General y de entre los mismos.\nNo obstante, se podrá designar hasta un máximo de dos personas que reúnan los adecuados requisitos de profesionalidad y no sean Consejeros Generales.\nc) El nombramiento de los miembros representantes de los empleados de la caja de ahorros se efectuará por la Asamblea general a propuesta de los Consejeros generales de este grupo y de entre los mismos.\nd) El nombramiento de los miembros representantes de las personas o Entidades fundadoras se efectuará por la Asamblea general a propuesta de los Consejeros generales de este grupo de entre los mismos.\nDos. En el caso de que la caja de ahorros mantenga cuotas participativas en circulación, junto con los intereses anteriores, estarán representados en el Consejo de Administración los intereses de los cuotapartícipes de conformidad con lo previsto en el Capítulo IV de este Título.»\nOnce. El artículo 15 queda redactado como sigue:\n«Uno. Los vocales del Consejo de Administración deberán reunir los mismos requisitos que se establecen en el artículo 7 respecto de los Consejeros Generales, y ser menores de setenta años en el momento de la toma de posesión, salvo que la legislación de desarrollo de la presente Ley establezca un límite de edad distinto.\nDos. Al menos la mayoría de los vocales del Consejo de Administración deberán poseer, los conocimientos y experiencia específicos para el ejercicio de sus funciones.\nSe considera que poseen conocimientos y experiencia específicos para ejercer sus funciones en el Consejo de Administración de una caja de ahorros quienes hayan desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas de, al menos, análoga dimensión.»\nDoce. El artículo 17 queda redactado como sigue:\n«Uno. La duración del ejercicio del cargo de vocal del Consejo de Administración será la señalada en los Estatutos, sin que pueda ser inferior a cuatro años ni superior a seis. No obstante, los Estatutos podrán prever la posibilidad de reelección, de conformidad con lo dispuesto en la normativa de desarrollo de esta Ley, siempre que se cumplan las mismas condiciones, requisitos y trámites que en el nombramiento.\nEl cómputo de este período de reelección será aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios años.\nLa duración del mandato no podrá superar los doce años, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habrá límite máximo.\nCumplido el mandato de doce años de forma continuada o interrumpida, y transcurridos ocho años desde dicha fecha, podrá volver a ser elegido en las condiciones establecidas en la presente ley.\nDos. La renovación de los vocales del Consejo de administración no podrá suponer una renovación total del Consejo o una renovación parcial que pueda asimilarse a la total dado el porcentaje renovado o la proximidad temporal entre renovaciones. En todo caso, habrá de respetarse la proporcionalidad de las representaciones que componen dicho Consejo.\nTres. El procedimiento y condiciones para la renovación, la reelección y provisión de vacantes de Consejeros de administración se determinará en las normas que desarrollen la presente Ley, sin que puedan efectuarse nombramientos provisionales.\nEn todo caso, el nombramiento y la reelección de vocales habrá de comunicarse al Ministerio de Economía y Hacienda, a través del Banco de España, o a la Comunidad Autónoma, según proceda, para su conocimiento y constancia.»\nTrece. Se suprime el artículo 20.bis.\nCatorce. El artículo 22 queda redactado como sigue:\n«Uno. Los miembros de la Comisión de Control serán elegidos por la Asamblea General de entre los Consejeros Generales que reuniendo los conocimientos y experiencia adecuados a los que se refiere el artículo 15.2, no ostenten la condición de vocales del Consejo de Administración. En la Comisión de Control deberán existir representantes de los mismos grupos o sectores que compongan el Consejo de Administración, en idéntica proporción.\nEn caso de que la caja de ahorros mantenga cuotas participativas en circulación, en la Comisión de Control existirán representantes de los cuotapartícipes, en idéntica proporción que en la Asamblea General.\nLa presentación de candidaturas se efectuará conforme a lo dispuesto para los vocales del Consejo de Administración.\nDos. Cuando se produzca el cese o revocación de un vocal antes del término de su mandato, será sustituido durante el período remanente por su correspondiente suplente. Por cada grupo de representación y a los solos efectos indicados en este apartado, serán nombrados tantos suplentes como vocales y por igual procedimiento que estos.\nTres. La Comisión de control nombrará de entre sus miembros al Presidente.\nCuatro. Siempre que la Comisión de control así lo requiera, el Director general asistirá a las reuniones con voz y sin voto.»\nQuince. El artículo 23 queda redactado como sigue:\n«Los comisionados deberán reunir los mismos requisitos y tendrán las mismas incompatibilidades y limitaciones que los vocales del Consejo de administración.»\nDieciséis. Se añade un número 9.ª al artículo 24.uno con la siguiente redacción:\n«9.ª En su caso, las previstas en la disposición adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un Comité de Auditoría creado al efecto.»\nDiecisiete. El artículo 25 queda redactado como sigue:\n«El ejercicio de las funciones de los miembros de los Órganos de Gobierno de las cajas de ahorros diferentes de las de consejeros generales de la Asamblea podrá ser retribuido. Corresponderá a la Asamblea General la determinación de dicha remuneración.»\nDieciocho. Se añade en el Título I el siguiente Capítulo IV:\n«CAPÍTULO IV\nDerechos de representación de los cuotapartícipes\nArtículo 25 bis. Derechos de representación de los cuotapartícipes en la Asamblea General.\nUno. En caso de que una caja de ahorros emita cuotas participativas, los cuotapartícipes dispondrán en la Asamblea General de un número de votos proporcional al porcentaje que supongan sus cuotas participativas sobre el patrimonio neto total de la caja, que se computará tanto a efectos de adopción de acuerdos, como de quórum de asistencia para la válida constitución de la Asamblea General.\nLos porcentajes de representación por grupos deberán cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan de corresponder a los cuotapartícipes.\nDos. Los cuotapartícipes tendrán derecho a asistir a las Asambleas Generales que celebre la caja de ahorros emisora y a votar para formar la voluntad necesaria para la válida adopción de acuerdos en los términos previstos en esta ley.\nLos estatutos podrán exigir la posesión de un número mínimo de cuotas para asistir a la Asamblea General, sin que, en ningún caso, el número exigido pueda ser superior al uno por mil del total de cuotas emitidas con derechos de representación que se encuentren en circulación.\nPara el ejercicio del derecho de asistencia y de voto en las asambleas generales será lícita la agrupación de cuotas.\nTodo cuotapartícipe que tenga derecho de asistencia podrá hacerse representar en la Asamblea General por medio de otra persona, aunque ésta no sea titular de cuotas participativas. Los estatutos podrán limitar esta facultad. A estos efectos, será de aplicación supletoria, en tanto no se oponga a lo previsto en esta ley, la normativa reguladora de la representación de los accionistas en las sociedades anónimas.\nTres. Sin perjuicio de lo previsto en el apartado anterior, la participación de los cuotapartícipes en la Asamblea General no afectará al número de Consejeros Generales que, de acuerdo con la normativa vigente, corresponda a los distintos grupos representativos de intereses colectivos.\nCuatro. Los derechos políticos derivados de la suscripción de cuotas participativas por entidades públicas computarán a los efectos del cálculo de los límites a la representación de las Administraciones públicas y entidades y corporaciones de derecho público, previstos en el artículo 2.tres.\nArtículo 25 ter. Derechos de representación de los cuotapartícipes en el Consejo de Administración.\nUno. Los cuotapartícipes podrán proponer a la Asamblea General candidatos para ser miembros del Consejo de Administración.\nA estos efectos, con carácter simultáneo a cada emisión, se modificarán los Estatutos de la entidad para incorporar al Consejo de Administración el número de vocales que sea necesario para que, en la nueva composición, el porcentaje de vocales propuestos por los cuotapartícipes sea igual al porcentaje que el volumen de cuotas a emitir suponga sobre el patrimonio de la caja.\nDos. Las cuotas que voluntariamente se agrupen hasta constituir un porcentaje del total de cuotas emitidas en circulación igual o superior al que resulte de dividir el valor total de cuotas emitidas en circulación por el número de vocales del Consejo de Administración cuya propuesta corresponde a los cuotapartícipes, tendrán derecho a designar los que, superando fracciones enteras, se deduzcan de la correspondiente proporción. En el caso de que se haga uso de esta facultad, los titulares de cuotas así agrupadas no intervendrán en la votación de los restantes vocales del Consejo de Administración.\nTres. La designación de vocales del Consejo de Administración por los cuotapartícipes podrá recaer sobre cuotapartícipes o sobre terceras personas. En todo caso, las personas designadas deberán reunir los adecuados requisitos de profesionalidad y honorabilidad. A efectos de su elegibilidad, no serán de aplicación las causas de incompatibilidad establecidas en los apartados b) y c) del artículo 8.\nArtículo 25 quáter. Derechos de representación de los cuotapartícipes en la Comisión de Control.\nLos cuotapartícipes podrán proponer a la Asamblea General candidatos para ser miembros de la Comisión de Control de la entidad emisora y tendrán derecho a su designación con arreglo a las mismas reglas establecidas para los vocales del Consejo de Administración.\nArtículo 25 quinquies. Derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administración.\nLos cuotapartícipes tendrán derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administración de la entidad emisora en los mismos términos y condiciones que los accionistas respecto de los acuerdos sociales de las Juntas y del órgano de administración de la sociedad anónima de la que son socios.\nA estos efectos, será de aplicación supletoria, en tanto no se oponga a lo previsto en esta ley, la normativa reguladora de la impugnación de acuerdos en las sociedades anónimas.\nArtículo 25 sexies. Derecho de información.\nLos titulares de cuotas participativas en, al menos, un porcentaje del total de cuotas emitidas en circulación igual o superior al 5% podrán solicitar de la entidad informaciones o aclaraciones, o formular preguntas por escrito acerca de cualesquiera asuntos que sean de su interés y la entidad estará obligada a facilitársela, salvo que perjudique los intereses de la caja de ahorros o el cumplimiento de su función social.»\nDiecinueve. El artículo 26 queda redactado como sigue:\n«Uno. El Director general o asimilado será designado por el Consejo de Administración de la caja entre personas con capacidad, preparación técnica y experiencia suficiente para desarrollar las funciones propias de este cargo. La Asamblea General, convocada al efecto, habrá de confirmar el nombramiento.\nSe considera que posee preparación técnica y experiencia adecuadas para ejercer sus funciones como Director General de una caja de ahorros quien haya desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas de, al menos, análoga dimensión.\nDos. El Director general o asimilado cesará por jubilación a la edad de setenta años. Podrá, además, ser removido de su cargo:\na) Por acuerdo del Consejo de Administración del que se dará traslado al órgano de la Administración Central o de la Comunidad Autónoma, según proceda, para su conocimiento.\nb) En virtud de expediente disciplinario instruido por el Banco de España o la Comunidad Autónoma. En el primer caso, junto con el expediente se elevará propuesta de resolución a la autoridad competente.»\nVeinte. El artículo 27 queda redactado como sigue:\n«El ejercicio del cargo de Director general o asimilado y el de Presidente del Consejo de Administración de una caja de ahorros requiere dedicación exclusiva y será, por tanto, incompatible con cualquier actividad retribuida tanto de carácter público como privado, salvo la administración del propio patrimonio y aquellas actividades que ejerza en representación de la caja. En este último caso los ingresos que obtengan, distintos a dietas de asistencia a Consejos de Administración o similares, deberán cederse a la caja por cuya cuenta realiza dicha actividad o representación.»\nVeintiuno. Se añade en el Título II el siguiente Capítulo II:\n«CAPÍTULO II\nComisión de Retribuciones y Nombramientos\nArtículo 27 bis. Comisión de Retribuciones y Nombramientos.\nUno. El Consejo de Administración de las Cajas de Ahorros constituirá en su seno una Comisión de Retribuciones y Nombramientos que tendrá las siguientes funciones:\na) informar la política general de retribuciones e incentivos para los miembros del Consejo de Administración y de la Comisión de Control y personal directivo y velar por la observancia de dicha política.\nb) garantizar el cumplimiento de los requisitos previstos en la presente ley para el ejercicio del cargo de miembro del Consejo de Administración y de la Comisión de Control, así como para los previstos en el caso del Director General.\nDos. La Comisión estará formada por un máximo de cinco personas, elegidas por la Asamblea General de entre los Consejeros Generales que ostenten la condición de vocales del Consejo de Administración.\nTres. El régimen de funcionamiento de la Comisión de Retribuciones y Nombramientos será establecido por los Estatutos de la caja y su propio reglamento interno, que podrán atribuir las funciones previstas en las letras a) y b) del apartado uno a una Comisión de Retribuciones y otra de Nombramientos respectivamente, a las que les resultará de aplicación el presente artículo, salvo en lo relativo a su número de miembros que será en ese caso de tres para cada una de ellas.»\nVeintidós. Se añade en el Título II el siguiente Capítulo III:\n«CAPÍTULO III\nComisión de Obra Social\nArtículo 27 ter. Comisión de Obra Social.\nUno. Para garantizar el cumplimiento de la obra benéfico-social de la caja de ahorros se creará una Comisión de Obra Social.\nDos. La Comisión estará integrada por los Consejeros Generales que nombre la Asamblea General sin tener en cuenta los derechos de voto de los cuotapartícipes, si los hubiere.\nPodrá formar parte de la Comisión de Obra Social, un representante de la Comunidad Autónoma donde la caja tenga su domicilio social y otro representante de cada Comunidad Autónoma en que la caja de ahorros haya captado más de un 10% del total de sus depósitos.»\nVeintitrés. Se añade el siguiente Título IV:\n«TÍTULO IV\nGobierno corporativo\nArtículo 31 bis. Informe de gobierno corporativo.\nUno. Las cajas de ahorros deberán hacer público con carácter anual un informe de gobierno corporativo. El informe anual de gobierno corporativo será objeto de comunicación a la Comisión Nacional del Mercado de Valores, acompañando copia del documento en que conste. La Comisión Nacional del Mercado de Valores remitirá copia del informe comunicado al Banco de España y a los órganos competentes de las comunidades autónomas.\nPara las cajas de ahorros que emitan valores admitidos a negociación en mercados organizados, el informe será objeto de publicación como hecho relevante. En todo caso, el informe se publicará por medios telemáticos por la citada entidad.\nDos. El contenido y estructura del informe anual de gobierno corporativo de las cajas de ahorros, teniendo en cuenta la naturaleza jurídica de dichas entidades, deberá ofrecer una explicación detallada de la estructura del sistema de gobierno de la entidad y de su funcionamiento en la práctica.\nEn todo caso, el contenido mínimo del informe de gobierno corporativo será el siguiente:\na) Estructura de administración de la entidad, con información de las remuneraciones percibidas por el Consejo de Administración, la Comisión de Control, la Comisión de Retribuciones, la Comisión de Inversiones, la Comisión de Retribuciones y Nombramientos, Comisión de Obra Social, la Comisión ejecutiva, en su caso, computando tanto las dietas por asistencia a los citados órganos como los sueldos que se perciban por el desempeño de sus funciones, así como a las remuneraciones análogas a las anteriores y las obligaciones contraídas en materia de pensiones o de pago de primas de seguros de vida. También se incluirán toda clase de remuneraciones percibidas por los miembros de los órganos de gobierno y personal directivo, derivadas de la participación en representación de las cajas de ahorros en sociedades cotizadas o en otras entidades en las que la caja tenga una presencia o representación significativa, en representación de la caja de ahorros.\nb) Operaciones de crédito aval, o garantía efectuadas, ya sea directamente o a través de entidades dotadas, adscritas o participadas, con descripción de sus condiciones, incluidas las financieras, con los miembros del consejo de administración y de la comisión de control de las cajas de ahorros y familiares de primer grado y con empresas o entidades en relación con las que los anteriores se encuentren en alguna de las situaciones previstas en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nc) Operaciones de crédito aval, o garantía efectuadas, ya sea directamente o a través de entidades dotadas, adscritas o participadas, con descripción de sus condiciones, incluidas las financieras, con los grupos políticos que tengan representación en las corporaciones locales y en las Asambleas parlamentarias autonómicas que hayan participado en el proceso electoral.\nAdemás, se deberá explicitar en caso de crédito la situación del mismo.\nd) Operaciones crediticias con instituciones públicas, incluidos entes públicos territoriales, que hayan designado consejeros generales.\ne) Remuneraciones percibidas por la prestación de servicios a la caja o a las entidades controladas por la misma de los miembros del consejo de administración y de la comisión de control de las cajas de ahorros y del personal directivo.\nf) Estructura de negocio y de las relaciones dentro de su grupo económico, con referencia a las operaciones vinculadas de la entidad con los miembros del consejo de administración, comisión de control, comisión de retribuciones y nombramientos y comisión de inversiones y personal directivo y operaciones intragrupo.\ng) Sistemas de control de riesgo.\nh) Funcionamiento de órganos de gobierno, con explicación detallada del sistema de gobierno y administración de la entidad, en especial en relación con la toma de participaciones empresariales, bien directamente, bien por entidades dotadas, adscritas o participadas.\ni) Conflictos de interés existentes entre los miembros de los órganos de gobierno o, si los hubiere, cuotapartícipes de las cajas de ahorros y la función social de la Caja.\nSe faculta al Ministerio de Economía y Hacienda para determinar, con observancia del mínimo establecido en el párrafo anterior, el contenido y estructura del informe anual de gobierno corporativo de las cajas de ahorros, y, con su habilitación expresa, a la Comisión Nacional del Mercado de Valores en el caso de que se trate de cajas de ahorros que emitan valores admitidos a negociación en mercados oficiales de valores.\nTres. Sin perjuicio de las sanciones que proceda imponer por la falta de remisión de la documentación o de los informes que deban remitir, corresponde a la Comisión Nacional del Mercado de Valores, en el ámbito de sus competencias, el seguimiento de las reglas de gobierno corporativo de las cajas de ahorros que emitan valores admitidos a negociación en mercados oficiales de valores, a cuyo efecto podrá recabar cuanta información precise al respecto, así como hacer pública la información que considere relevante sobre el grado efectivo de cumplimiento de las reglas de gobierno corporativo de la entidad.\nCuatro. La falta de elaboración o de publicación del informe anual de gobierno corporativo de las cajas de ahorros, o la existencia en dicho informe de omisiones o datos falsos o engañosos, tendrá la consideración de infracción grave a los efectos previstos en el artículo 100.b bis de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nArtículo 31 ter. Conflictos de interés.\nUno. Cualquier miembro de los órganos de gobierno habrá de comunicar a la Comisión de Retribuciones y Nombramientos cualquier situación de conflicto, directo o indirecto, que pudieran tener con los intereses de la Caja y con el cumplimiento de su función social.\nDos. En caso de conflicto el afectado por el mismo habrá de abstenerse de intervenir en la operación de que se trate.»\nVeinticuatro. Se añade una nueva disposición adicional sexta que queda redactada como sigue:\n«Disposición adicional sexta. Fusiones de cajas de ahorros.\nLas fusiones entre Cajas estarán sometidas al procedimiento de autorización previsto en la normativa autonómica de desarrollo. La denegación de la autorización sólo podrá producirse mediante resolución motivada cuando la entidad resultante pudiera incumplir cualquiera de los requisitos objetivos previstos en la citada normativa.»\nTÍTULO III\nSistemas institucionales de protección\nArtículo 4. Modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nLa letra d) del artículo 8.3 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros queda modificada como sigue:\n«d) Que a través de un acuerdo contractual varias entidades de crédito integren un sistema institucional de protección que cumpla con los siguientes requisitos:\ni. Que exista una entidad central que determine con carácter vinculante sus políticas y estrategias de negocio, así como los niveles y medidas de control interno y de gestión de riesgos. Esta entidad central será la responsable de cumplir los requerimientos regulatorios en base consolidada del sistema institucional de protección.\nii. Que la citada entidad central sea una de las entidades de crédito integrantes del sistema institucional de protección u otra entidad de crédito participada por todas ellas y que formará asimismo parte del sistema.\niii. Que el acuerdo contractual que constituye el sistema institucional de protección contenga un compromiso mutuo de solvencia y liquidez entre las entidades integrantes del sistema que alcance como mínimo el 40% de los recursos propios computables de cada una de ellas, en lo que se refiere al apoyo de solvencia. El compromiso de apoyo mutuo incluirá las previsiones necesarias para que el apoyo entre sus integrantes se lleve a cabo a través de fondos inmediatamente disponibles.\niv. Que las entidades integrantes del sistema institucional de protección pongan en común una parte significativa de sus resultados, que suponga al menos el 40% de los mismos y que deberá ser distribuida de manera proporcional a la participación de cada una de ellas en el sistema.\nv. Que el acuerdo contractual establezca que las entidades deberán permanecer en el sistema un periodo mínimo de 10 años, debiendo preavisar con, al menos, 2 años de antelación su deseo de abandonar el mismo transcurrido aquel período. Adicionalmente, el acuerdo deberá incluir un régimen de penalizaciones por baja que refuerce la permanencia y estabilidad de las entidades en el sistema institucional de protección.\nvi. Que, a juicio del Banco de España, se cumplan los requisitos previstos en la normativa vigente sobre recursos propios de las entidades financieras para asignar una ponderación de riesgo del 0% a las exposiciones que tengan entre si los integrantes del sistema institucional de protección.\nCorresponderá al Banco de España la comprobación de los requisitos anteriores a los efectos de lo previsto en este artículo.\nCon carácter previo al abandono de un sistema institucional de protección por cualquiera de las entidades integrantes del mismo, el Banco de España valorará tanto la viabilidad individual de la entidad que pretenda abandonar el sistema, como la de este último y la del resto de las entidades participantes tras la pretendida desvinculación.\nCuando la entidad de crédito que tenga la consideración de entidad central dentro de un sistema institucional de protección sea de naturaleza distinta al resto de las entidades integradas en el mismo y se encuentre participada por todas ellas, se adherirá al Fondo de Garantía de Depósitos al que pertenezcan estas últimas.\nCuando las entidades integradas conforme a lo previsto en esta letra sean Cajas de Ahorros, la entidad central tendrá la naturaleza de sociedad anónima y habrá de estar participada por las Cajas integrantes en al menos un 50% de su accionariado.»\nTÍTULO IV\nEjercicio indirecto de la actividad financiera y régimen de transformación de las cajas de ahorros\nArtículo 5. Ejercicio indirecto de la actividad financiera de las cajas de ahorros.\n1. Las cajas de ahorros podrán desarrollar su objeto propio como entidad de crédito a través de una entidad bancaria a la que aportarán todo su negocio financiero. Igualmente podrán aportar todos o parte de sus activos no financieros adscritos al mismo.\n2. La entidad bancaria a través de la cual la caja de ahorros ejerza su actividad como entidad de crédito podrá utilizar en su denominación social y en su actividad expresiones que permitan identificar su carácter instrumental, incluidas las denominaciones propias de la caja de ahorros de la que dependa. Asimismo, la citada entidad bancaria se adherirá al Fondo de Garantía de Depósitos de las cajas de ahorros.\n3. Si una caja de ahorros redujese su participación de modo que no alcance el 50% de los derechos de voto de la entidad de crédito a la que se refiere la presente disposición, deberá renunciar a la autorización para actuar como entidad de crédito según lo previsto en la Ley de Ordenación Bancaria de 1946 y proceder a su transformación en fundación especial con arreglo a lo previsto en el artículo siguiente.\n4. Lo establecido en la presente disposición será también de aplicación a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de crédito a través de una entidad de crédito controlada conjuntamente por todas ellas conforme a lo dispuesto en el artículo 8.3 de la Ley 13/1985 de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nArtículo 6. Transformación de cajas de ahorros en fundaciones de carácter especial.\n1. Las Cajas de Ahorros podrán acordar la segregación de sus actividades financiera y benéfico-social mediante el régimen previsto en este artículo en los siguientes casos:\na) Conforme a lo previsto en el apartado 3 del artículo anterior.\nb) Como consecuencia de la renuncia a la autorización para actuar como entidad de crédito y en los demás supuestos de revocación.\nc) Como consecuencia de la intervención de la entidad de crédito en los supuestos previstos en la Ley 26/1988, de 29 de julio, de disciplina e intervención de las entidades de crédito.\nA tal efecto traspasarán todo el patrimonio afecto a su actividad financiera a otra entidad de crédito a cambio de acciones de esta última y se transformarán en una fundación de carácter especial perdiendo su condición de entidad de crédito.\nLa fundación centrará su actividad en la atención y desarrollo de su obra benéfico social, para lo cual podrá llevar a cabo la gestión de su cartera de valores. La fundación deberá destinar a su finalidad benéfico social el producto de los fondos, participaciones e inversiones que integren su patrimonio. Auxiliarmente, podrá llevar a cabo la actividad de fomento de la educación financiera.\n2. El acuerdo al que se refiere el apartado anterior estará sujeto al cumplimiento de los requisitos previstos para la constitución de fundaciones y supondrá la transformación de la Caja en una Fundación de carácter especial. La segregación de la actividad financiera, por su parte, se regirá por lo establecido en la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles.\nTÍTULO V\nRégimen fiscal\nArtículo 7. Régimen fiscal.\n1. El régimen fiscal especial establecido en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, incluidos sus efectos en los demás tributos que se remiten a tal régimen fiscal, se aplicará a las siguientes transmisiones de activos y pasivos, aun cuando no se correspondan con las operaciones mencionadas en el artículo 83 y 94 de dicha Ley siempre que produzcan resultados económicos equivalentes:\na) Las realizadas para la constitución y ampliación de un sistema institucional de protección a que se refiere la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos propios y obligaciones de Información de los Intermediarios Financieros.\nb) Las realizadas en procesos de reestructuración de entidades de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria, a que se refiere el artículo 7 del Real Decreto-Ley 9/2009, de 26 de julio, sobre restructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\n2. Podrán no integrarse en la base imponible del Impuesto sobre Sociedades las rentas generadas en las transmisiones de elementos patrimoniales, consecuencia de un intercambio de activos y pasivos, realizadas entre entidades de crédito en cumplimiento de los acuerdos de un sistema institucional de protección a que se refiere la letra a) del apartado anterior, a condición de que cada entidad adquirente valore, a efectos fiscales, los elementos adquiridos por el mismo valor que estos últimos tuviesen en la entidad transmitente con anterioridad a la realización de la transmisión, teniéndose en cuenta dicha valoración para determinar las rentas asociadas a esos elementos que se generen con posterioridad.\n3. La entidad de crédito a través de la cual se articule un sistema institucional de protección con las condiciones establecidas en la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, estará exenta por la constitución de sociedades, así como por los aumentos de su capital social y aportaciones, suscritos o realizadas por las entidades agrupadas, siempre que se encuentren previstos en el acuerdo contractual de integración del sistema institucional de protección y, en su caso, en el plan de integración, de la modalidad de operaciones societarias del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, así como para los actos y documentos necesarios para la formalización de dichas operaciones. De igual modo estarán exentas de la modalidad de Operaciones Societarias las operaciones que se realicen como consecuencia de los procesos de reestructuración con intervención del Fondo de Reestructuración Ordenada Bancaria a que se refiere el artículo 7 del Real Decreto-Ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nAsimismo estarán exentos del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados los acuerdos contractuales a través de los cuales se establezcan entre las entidades integrantes del sistema institucional de protección los compromisos mutuos de solvencia, liquidez y puesta en común de resultados a los que se refiere la mencionada letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, así como los documentos en los que aquéllos se formalicen.\n4. Las entidades de crédito que participen en las operaciones reguladas en el presente Real Decreto-Ley podrán instar al Banco de España o al Fondo de Reestructuración Ordenada Bancaria, que solicite informe a la Dirección General de Tributos del Ministerio de Economía y Hacienda, en el ámbito de interpretación de la normativa tributaria estatal, sobre la concurrencia del requisito de equivalencia de los resultados económicos a que se refiere al apartado 1 de este artículo, así como sobre cualesquiera otras consecuencias tributarias que se deriven de dichas operaciones.\nEl informe se emitirá en el plazo máximo de un mes, y tendrá efectos vinculantes para los órganos y entidades de la Administración tributaria encargados de la aplicación de los tributos.\n5. El régimen especial del grupo de entidades regulado en el Capítulo IX del Título IX de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, podrá ser aplicado por los empresarios y profesionales que integren un sistema institucional de protección en las condiciones establecidas en la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nA estos efectos, se considerará como dominante la entidad central que determine con carácter vinculante las políticas y estrategias de negocio así como los niveles y medidas de control interno y de gestión de riesgos del sistema institucional de protección.\nSe considerarán dependientes las entidades que pertenezcan a dicho sistema institucional de protección, así como aquéllas en las que las mismas mantengan una participación, directa o indirecta, de más del 50 por ciento de su capital.\nLa entidad dominante y sus dependientes deberán estar establecidas en el territorio de aplicación del Impuesto.\nLa opción por la aplicación del régimen especial podrá ejercitarse en el plazo de los tres meses posteriores a la comprobación por el Banco de España a que se refiere la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo. No obstante, si la comprobación por el Banco de España ya se hubiera realizado a la entrada en vigor de este artículo, la opción por la aplicación del régimen especial podrá ejercitarse en el plazo de los tres meses siguientes a dicha entrada en vigor.\nUna vez ejercitada la opción, el régimen especial tendrá efectos desde el periodo de liquidación del Impuesto que corresponda a la fecha en que la misma sea comunicada a la Administración tributaria.\nA los grupos de entidades a que se refiere este apartado no les resultarán de aplicación los requisitos establecidos en el artículo 163 quinquies de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\n6. El régimen especial del grupo de entidades regulado en el Capítulo VIII del Título III de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias, podrá ser aplicado por los empresarios y profesionales que integren un sistema institucional de protección en las condiciones establecidas en la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros.\nA estos efectos, se considerará como dominante la entidad central que determine con carácter vinculante las políticas y estrategias de negocio así como los niveles y medidas de control interno y de gestión de riesgos del sistema institucional de protección.\nSe considerarán dependientes las entidades que pertenezcan a dicho sistema institucional de protección, así como aquéllas en las que las mismas mantengan una participación, directa o indirecta, de más del 50 por ciento de su capital.\nLa entidad dominante y sus dependientes deberán estar establecidas en el territorio de aplicación del Impuesto.\nLa opción por la aplicación del régimen especial podrá ejercitarse en el plazo de los tres meses posteriores a la comprobación por el Banco de España a que se refiere la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros. No obstante, si la comprobación por el Banco de España ya se hubiera realizado a la entrada en vigor de este artículo, la opción por la aplicación del régimen especial podrá ejercitarse en el plazo de los tres meses siguientes a dicha entrada en vigor.\nUna vez ejercitada la opción, el régimen especial tendrá efectos desde el periodo de liquidación del Impuesto que corresponda a la fecha en que la misma sea comunicada a la Administración tributaria.\nA los grupos de entidades a que se refiere este apartado no les resultarán de aplicación los requisitos establecidos en el artículo 58º quáter de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\n7. En el caso de ejercicio indirecto de la actividad financiera de las cajas de ahorros de acuerdo con lo previsto en el artículo 5 de este Real Decreto-Ley, la caja de ahorros y la entidad de crédito a la que aquella aporte todo su negocio financiero podrán aplicar el régimen de consolidación fiscal regulado en el capítulo VII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, siempre que se cumplan los requisitos establecidos para ello en el artículo 67 de dicha ley. En caso de no aplicar el régimen de consolidación fiscal, las entidades aplicarán el régimen general del impuesto sin perjuicio de lo dispuesto en el apartado siguiente.\n8. La dotación a la obra social realizada por las cajas acogidas a lo dispuesto en el presente Real Decreto-Ley, podrá reducir la base imponible del banco en el caso de ejercicio indirecto de la actividad financiera sin aplicar el régimen de consolidación o de la entidad central del sistema institucional de protección, en la proporción que los dividendos percibidos del citado banco o entidad central representen sobre los ingresos totales de la caja, en los términos previstos en el artículo 24 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, hasta el límite máximo del importe de los citados dividendos. Para ello la caja deberá comunicar al banco o entidad central que haya satisfecho los dividendos el importe de la reducción así calculada y su renuncia a aplicar lo dispuesto en el citado artículo 24 por el importe de la mencionada reducción, sin perjuicio de que la caja continúe estando obligada a aplicar las cantidades asignadas a la obra benéfico-social en las condiciones establecidas en dicho artículo, cuyo incumplimiento, en su caso, deberá también comunicarse al banco o entidad central al objeto de que se realice la regularización de las cantidades deducidas en los términos establecidos en el artículo 137.3 del texto refundido de la Ley del Impuesto sobre Sociedades.\n9. Lo dispuesto en los apartados anteriores se entenderá sin perjuicio de los regímenes tributarios forales de concierto y convenio económico en vigor, respectivamente, en los territorios históricos de la Comunidad Autónoma del País Vasco y en la Comunidad Foral de Navarra.\nTÍTULO VI\nDisposiciones en materia de solvencia\nArtículo 8. Modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nEl apartado 3 del artículo sexto de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros queda modificada como sigue:\n«Por el mismo procedimiento reglamentario se podrán imponer:\na) Límites máximos a las inversiones en inmuebles u otros inmovilizados; a las acciones y participaciones, a los activos, pasivos o posiciones en moneda extranjera; a los riesgos que puedan contraerse con una misma persona, entidad o grupo económico; y, en general, a aquellas operaciones o posiciones que impliquen riesgos elevados para la solvencia de las entidades. Los límites podrán graduarse atendiendo a las características de los diferentes tipos de entidades de crédito.\nb) La obligación de disponer de una cantidad mínima de activos líquidos que permitan hacer frente a las potenciales salidas de fondos derivadas de pasivos y compromisos, incluso en caso de estrés, y la de mantener una estructura adecuada de fuentes de financiación y de vencimientos en sus activos, pasivos y compromisos con el fin de evitar potenciales desequilibrios o tensiones de liquidez que puedan dañar o poner en riesgo la situación financiera de la entidad.\nc) Un límite máximo a la relación entre los recursos propios de la entidad y el valor total de sus exposiciones a los riesgos derivados de su actividad.\nLas obligaciones previstas en las letras b) y c) anteriores podrán ser más estrictas en función de la capacidad de cada entidad de crédito para obtener recursos propios básicos.»\nDisposición adicional única. Reforzamiento de los recursos propios de las entidades de crédito.\nSe introduce en el Real Decreto-Ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, un nuevo artículo 10 con la siguiente redacción:\n«Artículo 10. Recapitalización de entidades individuales.\nExcepcionalmente, el Fondo de Reestructuración Ordenada Bancaria podrá también adquirir títulos emitidos por entidades individuales que, sin incurrir en las circunstancias establecidas en el artículo 6, precisen, a juicio del Banco de España, de un reforzamiento de sus recursos propios.\nDichas adquisiciones se regirán por lo dispuesto en el artículo 9 de este Real Decreto-Ley, y se entenderán condicionadas a la elaboración de un plan de recapitalización cuyos objetivos, medidas y compromisos deberán coincidir con los previstos en dicho artículo respecto de los planes de integración. El citado plan deberá ser aprobado por el Banco de España, que valorará especialmente la capacidad de la entidad para lograr los citados objetivos sin necesidad de acometer un proceso de integración con otras entidades.»\nDisposición transitoria primera. Régimen transitorio de las cuotas participativas.\n1. En el plazo de seis meses a contar desde la fecha de entrada en vigor del presente Real Decreto-Ley, las cajas de ahorros que hubieran emitido cuotas participativas con anterioridad, deberán presentar a aprobación del Banco de España un plan específico de mantenimiento, adaptación, canje o, en su caso, amortización de las mismas.\n2. Desde la entrada en vigor de este Real Decreto-Ley y en los términos establecidos en él y en el correspondiente folleto de emisión, las cajas de ahorros podrán emitir cuotas participativas, incorporando a sus actuales órganos de gobierno, en su caso, a los nuevos representantes de los cuotapartícipes.\nDisposición transitoria segunda. Adaptación de la legislación de las Comunidades Autónomas en materia de cajas de ahorros.\nEn el plazo de seis meses las Comunidades Autónomas adaptarán su legislación sobre cajas de ahorros a lo dispuesto en este Real Decreto-Ley.\nDisposición transitoria tercera. Adaptación de los Estatutos de las cajas de ahorros.\nEn el plazo máximo de tres meses a contar desde la publicación del desarrollo legislativo por las Comunidades Autónomas de las normas básicas del presente Real Decreto-Ley, y, en todo caso dentro del término de los ocho meses desde la publicación de este Real Decreto-Ley las cajas de ahorros procederán a la adaptación de sus Estatutos y Reglamentos a las disposiciones que en la misma se contienen, elevándolos al Ministerio de Economía y Hacienda o a la Comunidad Autónoma respectiva para su aprobación en el plazo de un mes.\nDisposición transitoria cuarta. Constitución de nuevos órganos de gobierno.\nLa constitución de la Asamblea General y de los demás órganos de las cajas según las normas contenidas en este Real Decreto-Ley se realizará dentro de los dos meses siguientes al de la aprobación de los Estatutos y Reglamentos de las cajas de ahorros, sin perjuicio de lo previsto en la disposición transitoria sexta.\nDisposición transitoria quinta. Continuidad de actuales órganos de gobierno.\nEn tanto no se haya producido la constitución de la nueva Asamblea general conforme a lo previsto en el presente Real Decreto-Ley y sin perjuicio de lo previsto en la disposición transitoria sexta, el gobierno, representación y administración de las cajas de ahorros seguirán atribuidos a sus actuales órganos de gobierno, quienes, en consecuencia, adoptarán los acuerdos necesarios para la debida ejecución y cumplimiento de las normas contenidas en el presente Real Decreto-Ley.\nDisposición transitoria sexta. Régimen transitorio para determinados miembros de órganos de gobierno.\nLos miembros de los órganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de lo dispuesto en el apartado tres del artículo 3 de este Real Decreto-Ley lo harán cuando concluya el mandato que ostenten a la entrada en vigor del presente Real Decreto-Ley y, en todo caso, antes de transcurridos tres años desde dicha entrada en vigor, sin que en ningún caso sea posible su renovación.\nDisposición transitoria séptima. Cómputo total del mandato en determinados supuestos.\nPara el cómputo de total de mandatos de los miembros de los órganos de gobierno de las cajas de ahorros se tendrán en cuenta las siguientes normas:\na) Si se hubiese ostentado el cargo con anterioridad a la entrada en vigor de este Real Decreto-Ley y resultara nuevamente elegido en la misma entidad, el cómputo total de su mandato no podrá superar en ningún caso los doce años, teniéndose en cuenta el tiempo que haya desempeñado el cargo con anterioridad.\nb) Si resultara elegido en una entidad resultante de un proceso de fusión quien hubiese ostentado el cargo con anterioridad a la entrada en vigor de este Real Decreto-Ley en una de las entidades fusionadas, podrá superar el límite de doce años computado conforme a la letra anterior hasta el cumplimiento de su primer mandato en la entidad fusionada. En todo caso a los miembros de los órganos de gobierno que inicien mandato en las entidades fusionadas se les aplicará lo previsto en el apartado tres del artículo 3 de este Real Decreto-Ley.\nDisposición transitoria octava. Régimen transitorio fiscal.\n1. El régimen fiscal de los sistemas institucionales de protección de entidades de crédito establecido en esta norma será asimismo aplicable a los sistemas institucionales de protección de entidades de crédito que se encuentren constituidos a la fecha de entrada en vigor de la misma por las operaciones y actos ya realizados.\n2. A efectos del Impuesto sobre Sociedades, el régimen fiscal establecido en el artículo 7 de este Real Decreto-Ley será de aplicación en los períodos impositivos en los que se hayan realizado las correspondientes operaciones, con independencia de que estas últimas se hubiesen realizado en fechas anteriores o posteriores a la entrada en vigor de dicha norma.\nDisposición derogatoria única. Derogación normativa.\nQueda derogada la disposición adicional segunda de la Ley 26/2003, de 17 de julio, por la que se modifican la Ley 24/1988, de 28 de julio, del Mercado de Valores, y el texto refundido de la Ley de Sociedades Anónimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre, con el fin de reforzar la transparencia de las sociedades anónimas cotizadas y cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-Ley.\nDisposición final primera. Títulos competenciales.\n1. A excepción del Título V, el presente Real Decreto-Ley se dicta de conformidad con lo previsto en el artículo 149.1.6.ª,11.ª y 13.ª de la Constitución española que atribuye al Estado la competencia sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nEl Título V se dicta al amparo de lo dispuesto en el artículo 149.1.14.ª de la Constitución española que atribuye al Estado la competencia exclusiva sobre Hacienda General y Deuda del Estado.\n2. Conforme a lo ya previsto en la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro, no tendrán el carácter de norma básica los preceptos de esta Ley que a continuación se relacionan:\na) El apartado dos del artículo tres en lo que se refiere al número de miembros de la Asamblea General.\nb) El apartado nueve del artículo tres en lo que se refiere al número mínimo y máximo de vocales del Consejo de Administración.\nc) El apartado dieciocho del artículo tres en lo que se refiere a la edad de jubilación del Director general.\n3. Adicionalmente, no tendrá el carácter de norma básica el artículo 12 de la Ley 31/1985 en la redacción dada por el apartado ocho del artículo tres de este Real Decreto-Ley, salvo los párrafos primero, cuarto y quinto en lo relativo al tratamiento de las cuotas participativas. Asimismo no tendrá el carácter de norma básica el apartado veintiuno del artículo tres de este Real Decreto-Ley, por el que se añade un nuevo artículo 27ter a la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-Ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 9 de julio de 2010.\nJUAN CARLOS R.\nLa Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda,\nELENA SALGADO MÉNDEZ\n\n #textoxslt \n", "date": "13/07/2010", "pdf": "http://www.boe.es/boe/dias/2010/07/13/pdfs/BOE-A-2010-11086.pdf", "more": {"Referencias anteriores": ["los arts. 5.7 y 6.1 y 2 y SE AÑADE la disposición transitoria 9, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "el art. 6.3, por REAL DECRETO-LEY 6/2012, de 9 de marzo (Ref. BOE-A-2012-3394).", "el art. 5 y 6, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "el art. 5.3, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "con efectos desde el 24 de octubre de 2010, las disposiciones transitorias 4, 5 y 7, por LEY 36/2010, de 22 de octubre (Ref. BOE-A-2010-16131)."], "Materias": ["DEROGA la disposición adicional 2 de la LEY 26/2003, de 17 de julio (Ref. BOE-A-2003-14405).", "MODIFICA:\n    \nArts. 1 a 3, 7 a 9, 11 a 15, 17, 22 a 27, SUPRIME el art. 20 bis, y AÑADE los capítulos IV al título I, III al título II, el título IV y la disposición adicional 6 a la LEY 31/1985, de 2 de agosto (Ref. BOE-A-1985-16766).\nArts. 6.3, 7 y 8.3.d) de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).\n\n", "Arts. 1 a 3, 7 a 9, 11 a 15, 17, 22 a 27, SUPRIME el art. 20 bis, y AÑADE los capítulos IV al título I, III al título II, el título IV y la disposición adicional 6 a la LEY 31/1985, de 2 de agosto (Ref. BOE-A-1985-16766).", "Arts. 6.3, 7 y 8.3.d) de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "AÑADE el art. 10 al REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575)."], "Referencias posteriores": ["SE MODIFICA:\n    \nlos arts. 5.7 y 6.1 y 2 y SE AÑADE la disposición transitoria 9, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).\nel art. 6.3, por REAL DECRETO-LEY 6/2012, de 9 de marzo (Ref. BOE-A-2012-3394).\nel art. 5 y 6, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).\nel art. 5.3, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).\ncon efectos desde el 24 de octubre de 2010, las disposiciones transitorias 4, 5 y 7, por LEY 36/2010, de 22 de octubre (Ref. BOE-A-2010-16131).\n\n", "los arts. 5.7 y 6.1 y 2 y SE AÑADE la disposición transitoria 9, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "el art. 6.3, por REAL DECRETO-LEY 6/2012, de 9 de marzo (Ref. BOE-A-2012-3394).", "el art. 5 y 6, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "el art. 5.3, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "con efectos desde el 24 de octubre de 2010, las disposiciones transitorias 4, 5 y 7, por LEY 36/2010, de 22 de octubre (Ref. BOE-A-2010-16131).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de julio de 2010 (Ref. BOE-A-2010-12136).", "CORRECCIÓN de errores en BOE num. 173 de 17 de julio de 2010 (Ref. BOE-A-2010-11425)."]}}