{"title": "Corrección de errores de la Resolución de 30 de agosto de 2012, del Servicio Público de Empleo Estatal, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento establecidas en el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11771", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 19/09/2012"], "content": "\nTEXTO\n\nAdvertidos errores en la Resolución de 30 de agosto de 2012, del Servicio Público de Empleo Estatal, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento establecidas en el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo, publicada en el «Boletín Oficial del Estado» número 211, de 1 de septiembre de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 61751, en el artículo 3, apartado 1, párrafo segundo donde dice: «…, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos a favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social», debe decir: «…, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos a favor de los trabajadores eventuales del Sistema Especial para Trabajadores por Cuenta Ajena Agrarios incluidos en el Régimen General de la Seguridad Social».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/09/19/pdfs/BOE-A-2012-11771.pdf", "more": {"Materias": ["Ayudas", "Comunidades Autónomas", "Desempleo", "Empleo", "Familia", "Formación profesional", "Procedimiento administrativo", "Programas", "Régimen Especial Agrario de la Seguridad Social", "Servicio Público de Empleo Estatal", "Servicios Públicos de Empleo", "Subvenciones"], "Referencias anteriores": ["CORRECCIÓN de errores de la RESOLUCIÓN de 30 de agosto de 2012 (Ref. BOE-A-2012-11288)."]}}