{"title": "Real Decreto-ley 14/2012, de 20 de abril, de medidas urgentes de racionalización del gasto público en el ámbito educativo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-5337", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/04/2012", "Fecha de publicación: 21/04/2012", "Entrada en vigor el 22 de abril de 2012."], "content": "\nTEXTO\n\nEn la actual coyuntura económica se hace necesario mejorar la eficiencia de las Administraciones Públicas en el uso de los recursos públicos, con objeto de contribuir a la consecución del inexcusable objetivo de estabilidad presupuestaria derivado del marco constitucional y de la Unión Europea.\nEn materia de educación, el objetivo común perseguido es proporcionar a las Administraciones educativas un conjunto de instrumentos que permitan conjugar los irrenunciables objetivos de calidad y eficiencia del sistema educativo con el cumplimiento de los objetivos de estabilidad presupuestaria y su ineludible reflejo en la contención del gasto público y en la oferta de empleo público.\nLas medidas propuestas afectan a todos los niveles educativos (universitarios y no universitarios) y combinan medidas de carácter excepcional, cuya aplicación se justifica por la actual coyuntura económica, con otras de carácter estructural que introducen novedades que contribuirán decisivamente a mejorar de forma permanente la eficiencia del sistema educativo español.\nAsí, en el ámbito de las enseñanzas no universitarias, se fija con carácter mínimo el horario lectivo que deberá impartir el profesorado en los centros docentes públicos en garantía del cumplimiento de los objetivos, competencias básicas y contenidos de las distintas enseñanzas, concretados en los currículos; se posibilita un grado razonable de flexibilidad en el número de alumnos por aula, en tanto subsistan en la normativa básica en materia de oferta de empleo público las medidas limitativas de incorporación de personal de nuevo ingreso; se vincula el nombramiento de personal interino y sustituto a ausencias de duración superior a los diez días, por considerar que las ausencias cortas pueden y deben ser cubiertas con los recursos ordinarios del propio centro docente, y se aplaza la aplicación de todas las disposiciones contempladas en el Real Decreto 1147/2011, de 29 de julio, por el que se establece la ordenación general de la formación profesional del sistema educativo, a excepción de la disposición adicional séptima, al curso 2014-2015.\nAdemás, se elimina la exigencia de ofertar al menos dos modalidades de Bachillerato en cada centro docente, a fin de ampliar los márgenes para que las Comunidades Autónomas puedan programar una oferta educativa ajustada a sus necesidades.\nPor su parte, en el ámbito de las Universidades se determina la actividad docente a desarrollar por el personal docente e investigador de las Universidades, que se gradúa en atención a la intensidad y excelencia de su actividad investigadora; se prevé la racionalización del mapa universitario y de la oferta de titulaciones, de acuerdo con los requisitos mínimos que se fijen reglamentariamente, al tiempo que se facilita la cooperación interuniversitaria para la impartición conjunta de titulaciones; se adecua el régimen económico y financiero de las Universidades públicas al principio de estabilidad presupuestaria; se fijan umbrales en los precios públicos para aproximar gradualmente su cuantía a los costes de prestación del servicio, tomando asimismo en consideración el esfuerzo académico; y se somete expresamente la incorporación de personal de nuevo ingreso a la normativa básica en materia de oferta de empleo público, dado que las mismas se incluyen en el artículo 22.Uno.a) de la Ley 39/2010, de Presupuestos Generales del Estado para el año 2011 (o artículo equivalente en las sucesivas leyes de presupuestos) así como en el artículo 23 de la misma ley.\nSe trata, en definitiva, de introducir importantes elementos de racionalidad y eficiencia en el sistema educativo, que redundarán en una mejor prestación de este servicio público indispensable. Y se hace a través de medidas encaminadas a la consecución del equilibrio presupuestario, lo que guarda relación con su naturaleza básica, y que legitiman la intervención del Estado como titular de la competencia exclusiva para sentar las bases y coordinar la planificación general de la actividad económica (artículo 149.1.13.ª de la Constitución), según consolidada doctrina del Tribunal Constitucional, competencia en este caso convergente con los títulos competenciales recogidos en las reglas 1.ª, 18.ª y 30.ª del mismo artículo 149.1 de la Constitución, en cuanto constituyen bases del régimen estatutario de los funcionarios públicos o disposiciones básicas que garantizan la igualdad en las condiciones básicas del ejercicio de los derechos y libertades reconocidos en el artículo 27 de la Constitución.\nLas medidas que se adoptan en este real decreto-ley resultan imprescindibles para cumplir con la senda de consolidación fiscal fijada y con el compromiso de reducción de déficit de la Unión Europea, por lo que concurren las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como premisa para recurrir a este instrumento jurídico. Por otra parte, se respetan los límites constitucionalmente establecidos para el uso de este instrumento normativo y, singularmente, se ha salvaguardado el contenido esencial del derecho a la educación regulado en el artículo 27 de la Constitución; de hecho, no se acomete la modificación de ningún precepto legal que se encuentre expresamente calificado como orgánico por la disposición final séptima de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, o por la disposición final cuarta de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Educación, Cultura y Deporte y previa deliberación del Consejo de Ministros en su reunión del día 20 de abril de 2012,\nDISPONGO:\nArtículo 1. Objeto.\nEl objeto de este Real Decreto-ley es adoptar medidas urgentes para la racionalización del gasto público en el ámbito de la educación, de conformidad con los principios de eficiencia y austeridad que deben presidir el funcionamiento de los servicios públicos.\nTÍTULO I\nEducación no universitaria\nArtículo 2. Ratios de alumnos por aula.\nCuando, por razones de limitación del gasto público, la Ley de Presupuestos Generales del Estado no autorice la incorporación de personal de nuevo ingreso mediante Oferta de Empleo Público o establezca, con carácter básico, una tasa de reposición de efectivos inferior al 50 por 100, las Administraciones educativas podrán ampliar hasta un 20 por 100 el número máximo de alumnos establecido en el artículo 157.1.a) de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, para la educación primaria y secundaria obligatoria.\nEste porcentaje de ampliación resultará asimismo aplicable a los límites máximos de número de alumnos fijados mediante norma reglamentaria para las restantes enseñanzas reguladas por la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\nLo dispuesto en este artículo resulta de aplicación tanto a los centros docentes públicos como a los privados sostenidos con fondos públicos.\nArtículo 3. Jornada lectiva.\n1. La parte lectiva de la jornada semanal del personal docente que imparte las enseñanzas reguladas en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, en centros públicos y privados sostenidos con fondos públicos será, como mínimo, de 25 horas en educación infantil y primaria y de 20 horas en las restantes enseñanzas, sin perjuicio de las situaciones de reducción de jornada contempladas en la normativa vigente.\n2. El régimen de compensación con horas complementarias será como máximo de una hora complementaria por cada período lectivo, y únicamente podrá computarse a partir de los mínimos a los que se refiere el apartado anterior.\nArtículo 4. Sustitución de profesores.\nEn los centros docentes públicos, el nombramiento de funcionarios interinos por sustitución transitoria de los profesores titulares se producirá únicamente cuando hayan transcurrido diez días lectivos desde la situación que da origen a dicho nombramiento. El período de diez días lectivos previo al nombramiento del funcionario interino deberá ser atendido con los recursos del propio centro docente.\nLo dispuesto en el párrafo anterior resultará asimismo de aplicación a las sustituciones de profesorado en los centros docentes privados sostenidos con fondos públicos.\nArtículo 5. Implantación de enseñanzas de formación profesional.\nTodas las disposiciones contempladas en el Real Decreto 1147/2011, de 29 de julio, por el que se establece la ordenación general de la formación profesional del sistema educativo, a excepción de la disposición adicional séptima, serán de aplicación en el curso 2014-2015.\nLos ciclos formativos de grado medio y grado superior cuya implantación estuviera prevista para el curso escolar 2012-2013 se implantarán en el curso escolar 2014-2015.\nLas Administraciones educativas podrán anticipar la implantación de las medidas que consideren necesarias en los cursos anteriores.\nTÍTULO II\nEnseñanza universitaria\nArtículo 6. Modificación de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades.\nSe modifica la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, en los términos que se exponen a continuación:\nUno. Se añade un nuevo párrafo 2 al artículo 7 de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades.\n«El Gobierno, previo informe de la Conferencia General de Política Universitaria y del Consejo de Universidades, determinará con carácter general los requisitos básicos para la creación y, en su caso, mantenimiento de estos centros y estructuras.»\nDos. Se modifica el apartado 2 del artículo 8 de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes términos:\n«2. La creación, modificación y supresión de dichos centros, así como la implantación y supresión de las enseñanzas conducentes a la obtención de títulos universitarios de carácter oficial y validez en todo el territorio nacional, de conformidad con lo dispuesto en los artículos 7 y 35, serán acordadas por la Comunidad Autónoma, bien por propia iniciativa, con el acuerdo del Consejo de Gobierno de la universidad, bien por iniciativa de la universidad, mediante propuesta del Consejo de Gobierno, en ambos casos con informe previo favorable del Consejo Social.»\nTres. Se modifica el artículo 30 bis de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes términos:\n«Las Universidades, para el mejor cumplimiento de sus funciones al servicio de la sociedad, podrán cooperar entre ellas, con Organismos Públicos de Investigación, con empresas y con otros agentes del Sistema Español de Ciencia, Tecnología e Innovación o pertenecientes a otros países, mediante la creación de alianzas estratégicas que permitan desarrollar conjuntamente enseñanzas conducentes a la obtención de títulos universitarios de carácter oficial y validez en todo el territorio nacional o programas y proyectos de excelencia internacional.»\nCuatro. Se da una nueva redacción al artículo 68 de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes términos:\n«Artículo 68. Régimen de dedicación.\n1. El profesorado de las universidades públicas ejercerá sus funciones preferentemente en régimen de dedicación a tiempo completo, o bien a tiempo parcial. La dedicación será, en todo caso, compatible con la realización de trabajos científicos, técnicos o artísticos a que se refiere el artículo 83.\nLa dedicación a tiempo completo del profesorado universitario será requisito necesario para el desempeño de órganos unipersonales de gobierno que, en ningún caso, podrán ejercerse simultáneamente.\n2. Con carácter general, el personal docente e investigador funcionario de las Universidades en régimen de dedicación a tiempo completo dedicará a la actividad docente la parte de la jornada necesaria para impartir en cada curso un total de 24 créditos ECTS.\nNo obstante, la dedicación a la actividad docente de este personal podrá variar en función de la actividad investigadora reconocida de conformidad con el Real Decreto 1086/1989, de 28 de agosto, sobre retribuciones del profesorado universitario, y que haya dado lugar a la percepción del complemento de productividad previsto en el artículo 2.4 del mismo, y atendiendo a las siguientes reglas:\na) Deberá dedicar a la función docente la parte de la jornada necesaria para impartir en cada curso un total de 16 créditos ECTS quien se encuentre en alguna de las siguientes situaciones:\n– Profesores Titulares de Universidad, Profesores Titulares de Escuelas Universitarias o Catedráticos de Escuela Universitaria con tres o más evaluaciones positivas consecutivas, habiéndose superado la más reciente en los últimos seis años.\n– Catedráticos de Universidad con cuatro o más evaluaciones positivas consecutivas, habiéndose superado la más reciente en los últimos seis años.\n– En todo caso, cuando se hayan superado favorablemente cinco evaluaciones.\nb) Deberá dedicar a la función docente la parte de la jornada necesaria para impartir en cada curso un total de 32 créditos ECTS, quien se encuentre en alguna de las siguientes situaciones:\n– Que no haya sometido a evaluación el primer período de seis años de actividad investigadora o que haya obtenido una evaluación negativa de dicho período.\n– Que hayan transcurrido más de seis años desde la última evaluación positiva.\n3. El Gobierno, previo informe de las Comunidades Autónomas y del Consejo de Universidades, regulará las bases del régimen general de dedicación del personal docente e investigador funcionario.»\nCinco. Se modifica el artículo 81 de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, en los términos que se recoge a continuación:\n1. Se modifica el apartado 2 del artículo 81, que queda redactado en los siguientes términos:\n«2. El presupuesto será público, único y equilibrado, y comprenderá la totalidad de sus ingresos y gastos. Para garantizar un mejor cumplimiento de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, las universidades deberán cumplir con las obligaciones siguientes:\na) Aprobarán un límite máximo de gasto de carácter anual que no podrá rebasarse.\nb) Los presupuestos y sus liquidaciones harán una referencia expresa al cumplimiento del equilibrio y sostenibilidad financieros.»\n2. Se modifica el párrafo primero del apartado b) del artículo 81.3, que queda redactado en los siguientes términos:\n«b) Los ingresos por los precios públicos por servicios académicos y demás derechos que legalmente se establezcan. En el caso de estudios conducentes a la obtención de títulos de carácter oficial y validez en todo el territorio nacional, los precios públicos y derechos los fijará la Comunidad Autónoma, dentro de los límites que establezca la Conferencia General de Política Universitaria, que estarán relacionados con los costes de prestación del servicio, en los siguientes términos:\n1.º Enseñanzas de Grado: los precios públicos cubrirán entre el 15 por 100 y el 25 por 100 de los costes en primera matrícula; entre el 30 por 100 y el 40 por 100 de los costes en segunda matrícula; entre el 65 por 100 y el 75 por 100 de los costes en la tercera matrícula; y entre el 90 por 100 y el 100 por 100 de los costes a partir de la cuarta matrícula.\n2.º Enseñanzas de Máster que habiliten para el ejercicio de actividades profesionales reguladas en España: los precios públicos cubrirán entre el 15 por 100 y el 25 por 100 de los costes en primera matrícula; entre el 30 por 100 y el 40 por 100 de los costes en segunda matrícula; entre el 65 por 100 y el 75 por 100 de los costes en la tercera matrícula; y entre el 90 por 100 y el 100 por 100 de los costes a partir de la cuarta matrícula.\n3.º Enseñanzas de Máster no comprendidas en el número anterior: los precios públicos cubrirán entre el 40 por 100 y el 50 por 100 de los costes en primera matrícula; y entre el 65 por 100 y el 75 por 100 de los costes a partir de la segunda matrícula.\nLos precios públicos podrán cubrir hasta el 100 por 100 de los costes de las enseñanzas universitarias de Grado y Máster cuando se trate de estudiantes extranjeros mayores de dieciocho años que no tengan la condición de residentes, excluidos los nacionales de Estados miembros de la Unión Europea y aquéllos a quienes sea de aplicación el régimen comunitario, sin perjuicio del principio de reciprocidad.\nEl Gobierno, a propuesta del Ministerio de Educación, Cultura y Deporte, y previo informe de la Conferencia General de Política Universitaria y del Consejo de Universidades, podrá adoptar las medidas necesarias para el desarrollo y aplicación de este sistema, así como modificar excepcionalmente las horquillas establecidas atendiendo a la singularidad de determinadas titulaciones, su grado de experimentalidad y el porcentaje del coste cubierto por los precios públicos de los últimos cursos académicos.»\n3. Se modifica el párrafo segundo del apartado 4 del artículo 81, que queda redactado en los siguientes términos:\n«Al estado de gastos corrientes, se acompañará la relación de puestos de trabajo del personal de todas las categorías de la Universidad especificando la totalidad de los costes de la misma e incluyendo un anexo en el que figuren los puestos de nuevo ingreso que se proponen. Los costes del personal docente e investigador, así como de administración y servicios, deberán ser autorizados por la Comunidad Autónoma, en el marco de la normativa básica sobre Oferta de Empleo Público. Asimismo, el nombramiento de personal funcionario interino y la contratación de personal laboral temporal por las universidades deberá respetar la normativa básica estatal en la materia.»\n4. Se modifica el apartado 5 del artículo 81, que queda redactado en los siguientes términos:\n«5. Las Universidades están obligadas a rendir cuentas de su actividad ante el órgano de fiscalización de cuentas de la Comunidad Autónoma, sin perjuicio de las competencias del Tribunal de Cuentas.\nEl presupuesto de cada ejercicio se liquidará en cuanto a la recaudación de derechos y el pago de obligaciones el 31 de diciembre del año natural correspondiente, quedando a cargo de la Tesorería universitaria todos los ingresos y pagos pendientes, según sus respectivas contracciones.\nLas Universidades deberán confeccionar la liquidación de su presupuesto antes del primero de marzo del ejercicio siguiente.\nEn caso de liquidación del presupuesto con remanente de tesorería negativo, el Consejo Social deberá proceder en la primera sesión que celebre a la reducción de gastos del nuevo presupuesto por cuantía igual al déficit producido. La expresada reducción solo podrá revocarse por acuerdo de dicho órgano, a propuesta del Rector, previo informe del interventor y autorización del órgano correspondiente de la Comunidad Autónoma, cuando la disponibilidad presupuestaria y la situación de tesorería lo permitiesen.\nLas transferencias, con cargo a los presupuestos de la Comunidad Autónoma, a favor, directa o indirectamente, de las Universidades requerirán la aprobación y puesta en marcha de la reducción de gastos.\nLas Universidades remitirán copia de la liquidación de sus presupuestos y el resto de documentos que constituyan sus cuentas anuales a la Comunidad Autónoma en el plazo establecido por las normas aplicables de la Comunidad Autónoma.\nLa falta de remisión de la liquidación del presupuesto, o la falta de adopción de medidas en caso de liquidación con remanente negativo, facultará a la Comunidad Autónoma para adoptar, en el ámbito de sus competencias, las medidas necesarias para garantizar la estabilidad presupuestaria de la Universidad.»\nArticulo 7. Financiación de las becas y ayudas al estudio.\n1. El coste del componente individual de las becas y ayudas al estudio destinado a financiar los gastos derivados de la matrícula de alumnos de estudios universitarios será financiado conforme a las siguientes reglas:\na) Los Presupuestos Generales del Estado financiarán la cantidad que corresponda al límite inferior de la horquilla establecida para el precio público de cada enseñanza.\nb) Las Comunidades Autónomas financiarán íntegramente con cargo a sus presupuestos la diferencia entre el precio público que fijen y el límite mínimo que corresponda a cada enseñanza.\n2. Hasta que todas las universidades implanten sistemas de contabilidad analítica y, como máximo, hasta el curso universitario 2015/2016, la parte del componente de matrícula que se financiará con cargo a los Presupuestos Generales del Estado será el precio público vigente para cada titulación en el momento de entrada en vigor de este Real Decreto-ley. Estas cantidades se actualizarán cada curso mediante la aplicación del coeficiente que determine la Conferencia General de Política Universitaria.\nDisposición derogatoria única.\nQuedan derogados los apartados 3 y 4 del artículo 13 del Real Decreto 132/2010, de 12 de febrero, por el que se establecen los requisitos mínimos de los centros que impartan las enseñanzas del segundo ciclo de la educación infantil, la educación primaria y la educación secundaria.\nDisposición final primera. Fundamento competencial.\nEste real Decreto-ley tiene carácter de legislación básica y se dicta al amparo de las competencias que los apartados 1.ª, 13.ª, 18.ª y 30.ª del artículo 149.1 de la Constitución reservan al Estado en materia de regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, de planificación general de la actividad económica, de régimen estatutario de los funcionarios públicos, y de desarrollo del artículo 27 de la Constitución a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.\nDisposición final segunda. Modificaciones relativas al Impuesto sobre Sociedades.\nPrimero.–Con efectos para los períodos impositivos que se inicien dentro de los años 2012 y 2013, se modifica el artículo 1. Primero. Cuatro del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, que queda redactado de la siguiente forma:\n«Cuatro. El importe de los pagos fraccionados establecidos en el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para los sujetos pasivos cuyo importe neto de la cifra de negocios en los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2012 ó 2013 sea al menos veinte millones de euros, no podrá ser inferior, en ningún caso, al 8 por ciento del resultado positivo de la cuenta de pérdidas y ganancias del ejercicio de los tres, nueve u once primeros meses de cada año natural o, para sujetos pasivos cuyo período impositivo no coincida con el año natural, del ejercicio transcurrido desde el inicio del período impositivo hasta el día anterior al inicio de cada período de ingreso del pago fraccionado, determinado de acuerdo con el Código de Comercio y demás normativa contable de desarrollo, minorado en las bases imponibles negativas pendientes de compensar por los sujetos pasivos, teniendo en cuenta los límites que correspondan de acuerdo con lo establecido en el artículo 9. Primero. Dos del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.\nNo obstante, el porcentaje establecido en el párrafo anterior será del 4 por ciento para aquellas entidades allí referidas, en las que al menos del 85 por ciento de los ingresos de los tres, nueve u once primeros meses de cada año natural o, para sujetos pasivos cuyo período impositivo no coincida con el año natural, del ejercicio transcurrido desde el inicio del período impositivo hasta el día anterior al inicio de cada período de ingreso del pago fraccionado, correspondan a rentas a las que resulte de aplicación las exenciones previstas en los artículos 21 y 22 o la deducción prevista en el artículo 30.2, del texto refundido de la Ley del Impuesto sobre Sociedades.\nEn cualquier caso, el porcentaje establecido en el primer párrafo de este apartado sería del 4 por ciento, y el establecido en el segundo párrafo de este apartado será del 2 por ciento para el pago fraccionado cuyo plazo de declaración vence el 20 de abril de 2012. Adicionalmente, no resultará de aplicación a dicho pago fraccionado lo establecido en el artículo 20 del texto refundido de la Ley del Impuesto sobre Sociedades, según redacción dada al mismo por el Real Decreto-ley 12/2012, de 30 de marzo.»\nSegundo.–Con efectos a partir de la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, se modifican los apartados 1 y 2 de la disposición adicional decimoquinta del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:\n«1. Los dividendos o participaciones en beneficios de entidades no residentes en territorio español que cumplan los requisitos establecidos en las letras a) y c) del apartado 1 del artículo 21 de esta Ley, que se devenguen hasta 30 de noviembre de 2012, podrán no integrarse en la base imponible de este Impuesto, mediante la opción del sujeto pasivo por la sujeción al mismo a través de un gravamen especial. El requisito establecido en la letra c) se podrá determinar para cada entidad, directa o indirectamente participada, por el conjunto de todos los ingresos obtenidos durante el período de tenencia de la participación.\nLa base imponible del gravamen especial estará constituida por el importe íntegro de los dividendos o participaciones en beneficios devengados, sin que resulte fiscalmente deducible la pérdida por deterioro del valor de la participación que pudiera derivarse de la distribución de los beneficios que sean objeto de este gravamen especial.\n2. Las rentas derivadas de la transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español que cumplan el requisito establecido en la letra a) del apartado 1 del artículo 21 de esta Ley el día en que se produzca la transmisión, y el requisito establecido en la letra c) del mismo apartado del citado artículo durante todos y cada uno de los ejercicios de tenencia de la participación, cuya transmisión se realice hasta 30 de noviembre de 2012, podrán no integrarse en la base imponible de este Impuesto, mediante la opción del sujeto pasivo por la sujeción al mismo a través del gravamen especial previsto en el apartado anterior.\nEn este caso, la base imponible estará constituida por la renta obtenida en la transmisión, así como por la reversión de cualquier corrección de valor sobre la participación transmitida, que hubiera tenido la consideración de fiscalmente deducible durante el tiempo de tenencia de la participación.»\nDisposición final tercera. Facultades de desarrollo.\nEl Gobierno dictará las disposiciones que sean precisas para el desarrollo y ejecución de lo establecido en este real Decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEste real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 20 de abril de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "21/04/2012", "pdf": "http://www.boe.es/boe/dias/2012/04/21/pdfs/BOE-A-2012-5337.pdf", "more": {"Referencias anteriores": ["4529/2012 promovido contra los arts. 3 y 4 (Ref. BOE-A-2012-11835).", "4528/2012 promovido contra los arts. 2, 3.1 y 2, 4, 5, 6.1 a 4 y 7 y disposición final 1 (Ref. BOE-A-2012-11834).", "4217/2012 promovido contra los arts. 3, 4 y la disposición final 1 (Ref. BOE-A-2012-9864)."], "Materias": ["DEROGA el art. 13.3 y 4 del REAL DECRETO 132/2010, de 12 de febrero (Ref. BOE-A-2010-4132).", "MODIFICA:\n    \nArt. 1.1.4 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441).\nDisposición adicional 15 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nArts. 7, 8.2, 30 bis, 68 y 81 de la LEY ORGÁNICA 6/2001, de 21 de diciembre (Ref. BOE-A-2001-24515).\n\n", "Art. 1.1.4 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441).", "Disposición adicional 15 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Arts. 7, 8.2, 30 bis, 68 y 81 de la LEY ORGÁNICA 6/2001, de 21 de diciembre (Ref. BOE-A-2001-24515)."], "Referencias posteriores": ["RECURSO:\n    \n4529/2012 promovido contra los arts. 3 y 4 (Ref. BOE-A-2012-11835).\n4528/2012 promovido contra los arts. 2, 3.1 y 2, 4, 5, 6.1 a 4 y 7 y disposición final 1 (Ref. BOE-A-2012-11834).\n4217/2012 promovido contra los arts. 3, 4 y la disposición final 1 (Ref. BOE-A-2012-9864).\n\n", "4529/2012 promovido contra los arts. 3 y 4 (Ref. BOE-A-2012-11835).", "4528/2012 promovido contra los arts. 2, 3.1 y 2, 4, 5, 6.1 a 4 y 7 y disposición final 1 (Ref. BOE-A-2012-11834).", "4217/2012 promovido contra los arts. 3, 4 y la disposición final 1 (Ref. BOE-A-2012-9864).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. BOE-A-2012-6870)."]}}