{"title": "Real Decreto 1505/2012, de 2 de noviembre, por el que se amplía el ámbito de aplicación del Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias comunidades autónomas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-13645", "analisys": ["Rango: Real Decreto", "Fecha de disposición: 02/11/2012", "Fecha de publicación: 03/11/2012", "Entrada en vigor el 3 de noviembre de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas, adoptó un conjunto de actuaciones de carácter urgente con el fin de mitigar las consecuencias de los incendios forestales acaecidos desde primeros del mes de junio de 2012 y otros fenómenos adversos.\nEl artículo 1.3 del real decreto-ley habilita al Gobierno para que, mediante real decreto, pueda declarar la aplicación de las medidas previstas en el mismo a otros incendios y tormentas de características similares que hayan acaecido o puedan acaecer en cualquier Comunidad Autónoma desde su entrada en vigor (el 8 de septiembre de 2012) hasta el 1 de noviembre de 2012, con delimitación de los municipios y núcleos de población afectados.\nA partir del 27 de septiembre y hasta los primeros días del mes de octubre de 2012 se han producido lluvias torrenciales y otros fenómenos meteorológicos adversos en las Comunidades Autónomas de Andalucía, Murcia y Valencia, con el trágico balance de trece personas fallecidas (siete en Andalucía y seis en Murcia) y cuantiosos daños materiales en viviendas, en explotaciones agrícolas y ganaderas, en instalaciones del litoral y en infraestructuras, especialmente en carreteras, entre otros.\nRecientemente, han acaecido nuevos fenómenos meteorológicos adversos equiparables a los citados con anterioridad, si bien no hay que lamentar la pérdida de vidas humanas. Así, el sábado 20 de octubre se activó la alerta roja por fuertes precipitaciones (riesgo extremo) en Navarra, Huesca y Zaragoza, entre otras provincias. En la Comunidad Autónoma de Aragón, ha sido Huesca la provincia más afectada por las inundaciones, con graves daños en carreteras, viviendas e infraestructuras públicas, siendo las zonas más dañadas las de Canfranc y Castiello de Jaca. En la Comunidad Foral de Navarra, las fuertes precipitaciones han causado también importantes daños, concentrándose, principalmente, en el límite noreste de Navarra, en la zona delimitada por Ochagavía, Güesa, Vidángoz y Burgui, donde además de importantes daños materiales se produjeron dificultades de suministro de agua y carreteras cortadas.\nLa apremiante necesidad de atender con carácter inmediato a los damnificados por estas catástrofes naturales, así como de favorecer el rápido restablecimiento de los servicios y la vuelta a la normalidad de las zonas siniestradas, aconseja hacer uso de la habilitación contenida en el mencionado artículo 1.3 del Real Decreto-ley 25/2012, de 7 de septiembre, a fin de extenderles las medidas paliativas que en él se contienen, sin perjuicio de que, en el marco de las disponibilidades presupuestarias, se estudie la posibilidad de adoptar otras medidas específicas que se consideren adecuadas a la especial naturaleza de estos últimos siniestros.\nEn virtud de lo expuesto, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia y de los Ministros del Interior, de Defensa, de Hacienda y Administraciones Públicas, de Empleo y Seguridad Social, de Industria, Energía y Turismo y de Agricultura, Alimentación y Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 2 de noviembre de 2012,\nDISPONGO:\nArtículo 1. Extensión del ámbito de aplicación del Real Decreto-ley 25/2012, de 7 de septiembre.\nEn uso de la habilitación contenida en el artículo 1.3 del Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas, las medidas contenidas en éste se declaran aplicables a las personas y bienes afectados por las lluvias torrenciales y otros fenómenos naturales ocurridos durante los últimos días del mes de septiembre de 2012 en las Comunidades Autónomas de Andalucía, Murcia y Valencia, y durante los días 20 y 21 de octubre de 2012 en las Comunidad Autónoma de Aragón y en la Comunidad Foral de Navarra, en los municipios y núcleos de población que se relacionan en el anexo.\nArtículo 2. Plazo para la presentación de solicitudes de ayudas.\nLas solicitudes de ayudas por los daños causados por las lluvias torrenciales y otros fenómenos naturales a los que se refiere el artículo anterior deberán presentarse en el plazo de dos meses previsto en los artículos 2.4 y 3.3 del Real Decreto-ley 25/2012, de 7 de septiembre, que se computará a partir del día siguiente al de la entrada en vigor de este real decreto.\nDisposición final primera. Facultades de desarrollo.\nLos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias para el desarrollo de este real decreto.\nDisposición final segunda. Entrada en vigor.\nEste real decreto entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 2 de noviembre de 2012.\nJUAN CARLOS R.\nLa Vicepresidenta Primera del Gobierno y Ministra de la Presidencia,\nSORAYA SÁENZ DE SANTAMARÍA ANTÓN\nANEXO\n\nComunidad Autónoma de Andalucía\n\nAlmería:\nAlbanchez, Albox, Antas, Arboleas, Bedar, Chirivel, Cuevas del Almanzora, Gallardos (Los), Garrucha, Huércal Overa, Lubrín, María, Mojácar, Pulpí, Sorbas, Taberno, Turre, Vélez Blanco, Vélez Rubio, Vera y Zurgena.\nGranada:\nLoja.\nMálaga:\nAlhaurín de la Torre, Almogía, Álora, Alozaina, Antequera, Archidona, Ardales, Arriate, Canillas de Albaida, Cártama, Casabermeja, Casarabonela, Coín, Comares, Faraján, Frigiliana, Guaro, Humilladero, Jimera de Líbar, Jubrique, Júzcar, Macharaviaya, Manilva, Moclinejo, Mollina, Parauta, Periana, Pizarra, Riogordo, Sedella, Sierra de Yeguas, Teba, Torrox, Valle de Abadalajís, Vélez Málaga, Villanueva de la Concepción, Villanueva de Tapia, Villanueva del Rosario, Villanueva del Trabuco y Yunquera.\nComunidad Valenciana\nAlicante:\nElche/Elx, Orihuela y Torrevieja.\nValencia:\nAlaquàs, Aldaia, Bétera, Burjassot, Gandía, Godella, L'Eliana, Manises, Mislata, Ontinyent, Paterna, Pobla De Vallbona (La), Quart de Poblet, San Antonio de Benagéber, Silla, Torrent, Valencia y Xirivella.\n\nComunidad de la Región de Murcia\n\nAbanilla, Abarán, Águilas, Albudeite, Alcantarilla, Alcázares (Los), Aledo, Alguazas, Alhama de Murcia, Archena, Beniel, Blanca, Bullas, Calasparra, Campos del Río, Caravaca de la Cruz, Cartagena, Cehegín, Ceutí, Cieza, Fortuna, Fuente Álamo, Jumilla, Librilla, Lorca, Lorquí, Mazarrón, Molina de Segura, Moratalla, Mula, Murcia, Ojos, Pliego, Puerto Lumbreras, Ricote, San Javier, San Pedro del Pinatar, Santomera, Torre Pacheco, Torres de Cotillas (Las), Totana, Ulea, Unión (La), Villanueva del Segura y Yecla.\nComunidad Foral de Navarra\nBurgui, Vidángoz, Roncal, Uztarroz, Isaba, Ochagavía, Izalzu, Güesa, Ezcároz, Esparza de Salazar, Sarriés, Gallués, Navascués, Castillonuevo, Romanzado, Aoiz, Lumbier, Sangüesa, Javier y Yesa.\nComunidad Autónoma de Aragón\nHuesca:\nAgüero, Aínsa-Sobrarbe, Aisa, Albelda, Albero Alto, Albero Bajo, Alberuela de Tubo, Alcalá de Gurrea, Alcalá del Obispo, Alerre, Almudévar, Almuniente, Angüés, Ansó, Antillón, Aragüés del Puerto, Arén, Argavieso, Arguis, Bailo, Banastás, Barbués, Benasque, Berdún, Bielsa, Biescas, Biscarrués, Blecua y Torres, Boltaña, Borau, Broto, Caldearenas, Canal de Berdún, Canfranc, Castejón de Monegros, Castejón de Sos, Castelflorite, Castiello de Jaca, Castillonroy, Chimillas, Estada, Estadilla, Fanlo, Fiscal, Fueva (La), Gistaín, Graus, Gurrea de Gállego, Huerto, Huesca, Igriés, Jaca, Jasa, Labuerda, Lalueza, Lanaja, Laspuña, Loarre, Loporzano, Loscorrales, Lupiñén-Ortilla, Monflorite-Lascasas, Novales, Nueno, Panticosa, Peñas de Riglos (Las), Piracés, Plan, Poleñino, Puente la Reina de Jaca, Puértolas, Pueyo de Aragüás (El), Quicena, Robres, Sabiñánigo, Sahún, Salillas, Sallent de Gállego, San Juan de Plan, Sangarrén, Santa Cilia, Santa Cruz de la Serós, Sariñena, Sena, Senés de Alcubierre, Sesa, Sesué, Siétamo, Sotonera (La), Tardienta, Tella-Sin, Tierz, Torla, Torralba de Aragón, Torres de Barbués, Tramaced, Valle de Hecho, Vicién, Villanúa, Yebra de Basa, Yesero.\nZaragoza:\nArdisa, Artieda, Asín, Bagüés, Biel, Biota, Botorrita, Burgo de Ebro (El), Cadrete, Castiliscar, Ejea de los Caballeros, Erla, Fuentes de Ebro, Isuerre, Jaulín, Layana, Leciñena, Lobera de Onsella, Luesia, Luna, Mediana de Aragón, Mianos, Mozota, Murillo de Gállego, Navardún, Orés, Pastriz, Pintanos (Los), Puebla de Alfindén (La), Puendeluna, Sádaba, Salvatierra de Esca, San Mateo de Gállego, Santa Eulalia de Gállego, Sigüés, Sofuentes, Sos del Rey Católico, Tauste, Uncastillo, Undués de Lerda, Urriés, Villamayor, Villanueva de Gállego, Zuera y Zaragoza.\nTeruel:\nArens de Lledó, Argente, Blesa, Bordón, Cascante del Río, Castelnou, Lledó, Montalbán y Samper de Calanda.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/11/03/pdfs/BOE-A-2012-13645.pdf", "more": {"Materias": ["Ayudas", "Catástrofes", "Comunidades Autónomas", "Explotaciones agrarias", "Incendios forestales", "Obras y Servicios de las Corporaciones Locales", "Viviendas"], "Referencias anteriores": ["AMPLIA el ámbito de aplicación del REAL DECRETO-LEY 25/2012, de 7 de septiembre (Ref. BOE-A-2012-11409)."]}}