{"title": "Corrección de errores del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-7137", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 30/05/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, publicado en el «Boletín Oficial del Estado» número 114, de 12 mayo de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 35111, preámbulo, primera línea del segundo párrafo, donde dice: «Con el fin de aislar y dar salida en el mercado a los activos inmobiliarios, cuya», debe decir: «Con el fin de aislar y dar salida en el mercado a los activos cuya».\nEn la página 35114, en el apartado 1 del artículo 8, donde dice: «en el artículo 3 del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero,», debe decir: «en el artículo 3 de este real decreto-ley,».\nEn la página 35114, en el apartado 1 del artículo 8, última línea, donde dice: «artículos 83 y 94 de dicha Ley.», debe decir: «artículos 83 y 94 de la Ley del Impuesto sobre Sociedades.».\nEn la página 35114, en el apartado 2 del artículo 8, segunda línea, donde dice: «artículo 108 de la Ley 24/1988, de 27 de julio, del Mercado de Valores,», debe decir: «artículo 108 de la Ley 24/1988, de 28 de julio, del Mercado de Valores,».\nEn la página 35114, en el apartado 2 del artículo 8, tercera línea, donde dice: «consecuencia de la constitución de las sociedades para la gestión de activos inmobiliarios previstas», debe decir: «consecuencia de la aportación de activos a las sociedades para la gestión de activos previstas».\nEn la página 35116, en el texto marco de la disposición final segunda, segunda línea, donde dice: «disposición adicional tercera al texto…», debe decir: «disposición adicional cuarta al texto…».\nEn la página 35117, primera línea, en el título de la disposición adicional que se añade, donde dice: «Disposición adicional tercera.», debe decir: «Disposición adicional cuarta.».\nEn la página 35118, en la disposición final cuarta, el apartado Uno.1, donde dice: «artículo 2 del Real Decreto-ley xx/2012, sobre saneamiento y venta de los activos inmobiliarios del sector financiero,», debe decir: «artículo 2 del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero,».\nEn la página 35120, en el anexo, donde dice: «Con garantía hipotecaria», debe decir: «Con garantía real».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/05/30/pdfs/BOE-A-2012-7137.pdf", "more": {"Materias": ["Activos financieros", "Banco de España", "Bienes inmuebles", "Entidades de crédito", "Fondos de dinero", "Garantías", "Impuesto sobre el Patrimonio", "Impuesto sobre la Renta de los no Residentes", "Impuesto sobre Sociedades", "Política económica", "Secretaría General del Tesoro y Política Financiera", "Sistema financiero", "Suelo", "Títulos valores", "Viviendas"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280)."]}}