{"title": "Real Decreto-ley 7/2010, de 7 de mayo, por el que se crea el Fondo de Apoyo a la República Helénica y se autoriza un crédito extraordinario por importe de 9.794.387.450 euros para su dotación.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-7327", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 07/05/2010", "Fecha de publicación: 07/05/2010", "Entrada en vigor el 7 de mayo de 2010."], "content": "\nTEXTO\n\nLa crisis financiera que estalló a mediados de 2008 ha puesto de manifiesto el elevado grado de interrelación existente entre las economías de los distintos países. Así, inicialmente a través de los mercados financieros, y después, a través de los flujos comerciales, adquirió un carácter global que Europa no pudo eludir. Aunque en el caso concreto del área del euro, la moneda común ha sido elemento clave para aislar en buena medida a los Estados miembros de las fluctuaciones cambiarias, la crisis está teniendo efectos especialmente adversos en Grecia.\nLa percepción de un incremento del riesgo de impago soberano en un Estado miembro de la zona del euro podría tener repercusiones sistémicas en el resto de Estados miembros, principalmente a través de los mercados de bonos y del sector financiero, resultando, además, afectada la credibilidad del euro.\nCon el fin de evitar los riesgos para la estabilidad financiera de la zona del euro, los Estados miembros de la zona del euro acordaron en el Consejo Europeo del 25 de marzo de 2010 contribuir cuando fuese necesario, en el marco de un paquete de ayuda que incluyese financiación del Fondo Monetario Internacional (FMI) y europea, a través de préstamos bilaterales centralizados por la Comisión.\nEl 23 de abril de 2010 la República Helénica formuló su solicitud de ayuda, determinando dicha circunstancia, con el acuerdo unánime del Eurogrupo, la activación del mecanismo de apoyo, consistente en una provisión de financiación, a través de préstamos bilaterales mancomunados centralizados por la Comisión Europea, durante tres años desde la firma del correspondiente Acuerdo con Grecia. Dichos préstamos se otorgarán bajo fuertes elementos de condicionalidad negociados por el FMI, la Comisión Europea, el Banco Central Europeo (BCE) y el Gobierno Griego y a tipos de interés no concesionales.\nSegún lo acordado por el Eurogrupo, el importe total del paquete financiero ascenderá a 110.000 millones de euros en tres años, de los que 80.000 serán aportados por los Estados miembros de la zona del euro –30.000 durante el año 2010– y los 30.000 millones restantes por el FMI.\nLa contribución total de España a este programa de ayuda, calculada sobre la clave de participación de España en el capital desembolsado del Banco Central Europeo (BCE), ajustada a los Estados de la zona del euro, excluyendo a Grecia, ascenderá a 9.794.387.450 euros, de lo que en el año 2010 se habrán de desembolsar 3.672.895.290 euros. Los desembolsos comenzarán a producirse una vez hayan sido firmados los acuerdos correspondientes entre los representantes de los Estados miembros de la zona del euro y la República Helénica, debiendo previamente el Consejo de Ministros haber autorizado la firma y la aplicación provisional de los mismos por parte de España.\nPara instrumentar dicha aportación, que se materializará en el otorgamiento de un préstamo, se considera que el instrumento presupuestario más adecuado es la creación de un fondo sin personalidad jurídica de los previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria. La dotación de este fondo, dada la inexistencia de crédito en los Presupuestos Generales del Estado para esta finalidad, requiere, a su vez, la autorización del correspondiente crédito extraordinario por importe de 9.794.387.450 euros.\nA fin de ayudar a superar situaciones de desfase de tesorería y hasta el momento en que se encuentre operativo el mecanismo conjunto de ayuda a Grecia, podrán anticiparse recursos a la República Helénica, a través de un préstamo a corto plazo con cargo a este fondo, en los términos que convengan el prestamista y el prestatario.\nLa situación crítica en la que se encuentra la República Helénica y su urgente necesidad de liquidez justifican que no pueda demorarse la articulación de los instrumentos y trámites que exige la formalización del préstamo y su desembolso inmediato. Éstas constituyen por tanto las razones de extraordinaria y urgente necesidad que motivan la autorización del crédito extraordinario mediante Real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión del día 7 de mayo de 2010,\nDISPONGO:\nArtículo 1. Constitución del Fondo de Apoyo a la República Helénica.\n1. Se crea el Fondo de Apoyo a la República Helénica, por importe de 9.794.387.450 euros, adscrito al Ministerio de Economía y Hacienda, a través de la Secretaría de Estado de Economía, como instrumento para gestionar el préstamo a conceder por el Reino de España a la República Helénica en el marco del compromiso asumido por los Jefes de Estado y de Gobierno de la zona del euro el 25 de marzo de 2010.\nHasta el momento en que se encuentre operativo el compromiso de ayuda conjunta señalado en el párrafo anterior, podrá realizarse, con cargo a este Fondo, una operación activa de préstamo a corto plazo en los términos y condiciones que convengan el prestamista y el prestatario, a fin de ayudar a superar las dificultades transitorias de tesorería de la República Helénica.\n2. El régimen presupuestario, económico-financiero, contable y de control de este Fondo, será el previsto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, para los fondos carentes de personalidad jurídica mencionados en el artículo 2.2 de dicha Ley.\nArtículo 2. Dotación del Fondo de Apoyo a la República Helénica y autorización del crédito extraordinario.\n1. El Fondo para el Apoyo a la República Helénica se dotará, con cargo al Presupuesto del Estado, por un importe de 9.794.387.450 euros.\n2. A los efectos indicados en el apartado anterior, se autoriza un crédito extraordinario en el Presupuesto de la Sección 15 «Ministerio de Economía y Hacienda», Servicio 16 «Secretaría de Estado de Economía», Programa 931.M «Previsión y Política Económica», Capítulo 8 «Activos financieros», Artículo 87 «Aportaciones patrimoniales», Concepto 872 «Aportación patrimonial al Fondo de Apoyo a la República Helénica», por importe de 9.794.387.450 euros.\n3. El crédito extraordinario que se autoriza en el apartado anterior se financiará con Deuda Pública.\n4. Los rendimientos del préstamo que se conceda y las devoluciones del principal se integrarán en las dotaciones del Fondo y se procederá a su ingreso en el Tesoro Público según se vayan produciendo.\nArtículo 3. Gestión del Fondo de Apoyo a la República Helénica.\n1. La gestión del Fondo se realizará por la Secretaría de Estado de Economía a través de una cuenta abierta al efecto en el Banco de España cuyo saldo conformará posición con la cuenta general del Tesoro. La dotación se transferirá a dicha cuenta según las necesidades de financiación del Fondo.\n2. Los libramientos con cargo al Fondo serán acordados por el titular de la Secretaría de Estado de Economía en cumplimiento de las estipulaciones pactadas en los acuerdos suscritos.\n3. Los rendimientos del préstamo que se conceda y las devoluciones del principal se ingresarán en la cuenta del Fondo y posteriormente se transferirán a la cuenta general del Tesoro.\nArtículo 4. Control de la Intervención General de la Administración del Estado.\nLa Intervención General de la Administración el Estado controlará el Fondo de Apoyo a la República Helénica a través de la auditoría pública, en los términos previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nArtículo 5. Control parlamentario.\nEl Ministerio de Economía y Hacienda remitirá a la Comisión de Economía y Hacienda del Congreso de los Diputados un informe anual sobre la actividad del Fondo de Apoyo a la República Helénica.\nDisposición adicional única. Régimen Fiscal.\nEl Fondo de Apoyo a la República Helénica tendrá, a efectos fiscales, el mismo tratamiento que el Estado.\nDisposición final primera. Habilitación para el desarrollo y aplicación.\nSe habilita al titular del Ministerio de Economía y Hacienda para dictar las disposiciones que sean necesarias para la aplicación y desarrollo de lo previsto en el presente Real Decreto-ley.\nDisposición final segunda. Vigencia del Fondo de Apoyo a la República Helénica.\nEl Fondo de Apoyo a la República Helénica no se extinguirá en tanto resulten pendientes de cumplimiento cualesquiera obligaciones económicas derivadas del préstamo concedido.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 7 de mayo de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "07/05/2010", "pdf": "http://www.boe.es/boe/dias/2010/05/07/pdfs/BOE-A-2010-7327.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Ayudas", "Créditos Extraordinarios y Suplementarios", "Fondos de dinero", "Grecia"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de mayo de 2010 (Ref. BOE-A-2010-8319)."]}}