{"title": "Real Decreto-ley 7/2011, de 10 de junio, de medidas urgentes para la reforma de la negociación colectiva.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-10131", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/06/2011", "Fecha de publicación: 11/06/2011", "Entrada en vigor el 12 de junio de 2011."], "content": "\nTEXTO\n\nI\nEl sistema de negociación colectiva que existe en España procede fundamentalmente de la regulación contenida en el texto inicial del Estatuto de los Trabajadores aprobado en 1980, en cumplimiento del artículo 35.2 de la Constitución, y de las prácticas de negociación desarrolladas en los últimos treinta años por los empresarios, por los trabajadores y, particularmente, por las organizaciones representativas de sus intereses, organizaciones empresariales y sindicatos.\nEl título III del Estatuto de los Trabajadores, referido a la negociación colectiva y a los convenios colectivos, fue redactado teniendo bien presentes preceptos de la Constitución como el artículo 7, donde se reconoce a los sindicatos de trabajadores y a las asociaciones empresariales como una de las bases de nuestro sistema político, económico y social; el artículo 28, en el que se reconocen la libertad sindical y el derecho de huelga; y el artículo 37.2, donde se afirma que la ley garantizará el derecho a la negociación colectiva laboral entre los representantes de los trabajadores y empresarios, así como la fuerza vinculante de los convenios colectivos. Debe recordarse, también, que el título III del Estatuto de los Trabajadores tuvo su origen en el primer acuerdo interprofesional del periodo constitucional, el Acuerdo Básico Interconfederal firmado el 10 de julio de 1979.\nEl título III del Estatuto de los Trabajadores de 1980 ha sido objeto de reformas desde entonces, si bien éstas no han sido ni tan numerosas ni tan intensas como las realizadas en el resto del articulado de la norma estatutaria, en ocasiones con consenso social, en ocasiones sin él. Sin duda, la más importante de las reformas realizadas en el indicado título III fue la llevada a cabo por la Ley 11/1994 que, con el objetivo declarado de potenciar el desarrollo de la negociación colectiva como elemento regulador de las relaciones laborales y las condiciones de trabajo, supuso que espacios hasta entonces reservados a la regulación legal pasaran a la regulación colectiva.\nDebe reconocerse que, desde la aprobación de la Constitución y del Estatuto de los Trabajadores, nuestros interlocutores sociales, las organizaciones empresariales y los sindicatos, han contribuido decisivamente a la consolidación y desarrollo del Estado social y democrático de Derecho en nuestro país. Y que, junto a las empresas y los representantes de los trabajadores, han ejercido su autonomía colectiva con una responsabilidad encomiable, han hecho un uso eficaz de las facultades que les ha reconocido la ley y han acercado la generalidad de ésta a la realidad de los sectores y de los territorios y al día a día de las empresas y los centros de trabajo. Y lo han hecho siempre, en todo tipo de situaciones, en situaciones muy difíciles de crisis económica como las que se vivieron en el pasado o en la actualidad, y también en épocas de expansión económica y crecimiento.\nEs de justicia, por tanto, afirmar que se han producido avances y mejoras notables en nuestro mercado de trabajo y en nuestro sistema de relaciones laborales en todos estos años y que buena parte de la responsabilidad le corresponde al ejercicio de la autonomía colectiva por parte de los interlocutores sociales y a la propia negociación colectiva.\nII\nEl sistema de negociación colectiva en nuestro país se ha caracterizado, pues, por cierta estabilidad y continuidad en el tiempo. Ello ha producido efectos muy positivos, como el asentamiento de un modelo de relaciones laborales y de negociación colectiva que, pese a diseñarse para una realidad económica y sociolaboral radicalmente diferente de la existente en el momento de su aprobación, ha ido adaptándose a unas circunstancias económicas, sociales y del empleo en constante proceso de cambio.\nJunto a virtudes evidentes, el sistema de negociación colectiva ha ido acumulando en este tiempo algunas disfunciones que le restan eficiencia y, particularmente, capacidad de adaptación a las condiciones cambiantes de la economía y del empleo y del propio modelo de relaciones laborales. Disfunciones que, con mayor o menor grado de acuerdo, han sido diagnosticadas hace tiempo por todos aquellos sujetos que de una u otra manera actúan en la negociación colectiva: los propios interlocutores sociales, los académicos y los expertos y los poderes públicos.\nUna parte de esos problemas tienen que ver con la estructura de la negociación colectiva, entendida como la ordenación de las relaciones entre la pluralidad de unidades de negociación existentes. Por un lado, la «atomización» de nuestra negociación colectiva, que supone que existen un muy elevado número de convenios colectivos, con ámbitos de aplicación reducidos y fragmentados, sin apenas relación entre ellos, que en ocasiones se superponen entre sí y en otros casos producen la paradoja de que el grado de cobertura de la negociación colectiva no alcanza a la totalidad de los trabajadores. Junto a ello, la desvertebración de la negociación colectiva, su falta de orden, la ausencia de reglas claras sobre la concurrencia entre los convenios colectivos de distinto ámbito y las materias en ellos reguladas.\nUn segundo grupo de problemas de nuestra negociación colectiva tiene que ver con sus contenidos y su agilidad y dinamismo. Nuestro modelo de convenios colectivos tiene dificultades para ajustar con prontitud las condiciones de trabajo presentes en la empresa a las circunstancias económicas y productivas por las que atraviesa aquélla en los diferentes momentos del ciclo o de la coyuntura económica. En no pocas ocasiones ello dificulta la adopción de medidas de flexibilidad interna en la empresa, esto es, la modificación de aquellas condiciones de trabajo aplicables a las relaciones laborales. Esto conduce a que, a diferencia de lo que sucede habitualmente en otros países, los ajustes no se produzcan incidiendo sobre los salarios o sobre la jornada de trabajo, sino a través de la adopción de medidas de flexibilidad externa, más traumáticas, como los despidos, produciendo un fuerte impacto en nuestro volumen de empleo y en un mercado de trabajo como el español tan sensible al ciclo económico. Además, nuestro sistema adolece de falta de agilidad y dinamismo, en particular cuando finaliza la vigencia pactada de los convenios colectivos. Una vez denunciados, los convenios tardan en empezarse a negociar, las negociaciones se dilatan en el tiempo y se producen situaciones de paralización y bloqueo. Ello supone que las condiciones de trabajo pactadas en el convenio anterior se prolongan en el tiempo sin ser renovadas, sin ajustarse a las nuevas condiciones económicas y productivas, lo que termina por producir perjuicios tanto a las empresas como a los trabajadores.\nPor último, el sistema de negociación colectiva presenta otros problemas relacionados con quienes negocian los convenios colectivos, con las reglas de legitimación. Así, esas reglas se han mantenido sin modificaciones en el tiempo, de manera que tendencias presentes en nuestro mercado de trabajo como la aparición de nuevas realidades empresariales, las diferentes formas de organización y reestructuración de las empresas o la descentralización productiva no se han visto acompañadas de reformas que propiciaran el desarrollo de la negociación colectiva en todos esos ámbitos.\nIII\nSin duda, son las consideraciones anteriormente expuestas las que llevaron al legislador a incluir en la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, una disposición en la que se emplazaba al Gobierno a promover las iniciativas legislativas que correspondieran para la reforma de la negociación colectiva en los términos que, en ejercicio de la autonomía colectiva, fueran acordados por los interlocutores sociales. En defecto de acuerdo en el proceso de negociación bipartita, señala esa disposición, en un plazo de seis meses que venció el pasado 18 de marzo, el Gobierno, previa consulta con las organizaciones empresariales y sindicales, debía adoptar las iniciativas que correspondieran para abordar diversos aspectos que configuran el actual sistema de negociación colectiva.\nLos poderes públicos y los interlocutores sociales son, como se decía antes, conscientes de las disfunciones que presenta la negociación colectiva. Ya desde 1997, sucesivos acuerdos obligacionales firmados por la Confederación Española de Organizaciones Empresariales, la Confederación Española de la Pequeña y Mediana Empresa, Comisiones Obreras y la Unión General de Trabajadores, como el Acuerdo Interconfederal de Negociación Colectiva, los Acuerdos anuales de Negociación Colectiva firmados desde 2002 hasta 2008 y el Acuerdo para el Empleo y la Negociación Colectiva 2010, 2011 y 2012 han incluido criterios y orientaciones para afrontarlos y tratar de resolverlos.\nPor otra parte, en 2004 y en 2008, en las Declaraciones para el Diálogo Social con las que se iniciaron las dos últimas legislaturas, el Gobierno y los interlocutores sociales afirmaron que las cuestiones referidas a la negociación colectiva constituían un ámbito propio de la negociación bilateral entre las organizaciones empresariales y los sindicatos, quienes adquirieron el compromiso de analizar de manera bipartita las fórmulas más adecuadas para el desarrollo de la estructura de la negociación colectiva.\nIniciado ese proceso de diálogo social bipartito al empezar 2011, las citadas organizaciones suscribieron el «Acuerdo de criterios básicos para la reforma de la negociación colectiva», que fue incorporado al Acuerdo Social y Económico para el crecimiento, el empleo y la garantía de las pensiones, que suscribieron en la misma fecha junto con el Gobierno. En el citado Acuerdo de criterios básicos, las organizaciones firmantes se comprometieron al desarrollo de un proceso de negociación y a suscribir un acuerdo interconfederal en el que se incorporaran los acuerdos de reforma de la negociación colectiva.\nDesde el pasado mes de febrero hasta mayo, CEOE, CEPYME, CC.OO. y UGT han desarrollado un intenso proceso de negociación bipartita para la reforma de la negociación colectiva. El Gobierno ha respetado el espacio de negociación que se habían reservado las partes e, incluso, ha atendido las peticiones de un plazo más amplio del previsto por la reforma laboral ante la expectativa de que las negociaciones terminaran en un acuerdo bipartito, algo que finalmente no se ha producido.\nAnte esta situación, el Gobierno ha considerado que, a la vista de la falta de acuerdo entre los interlocutores sociales, la reforma de la negociación colectiva no puede esperar más tiempo. Una normativa que presenta disfunciones y que desde hace años no ha sido objeto de modificación, la falta de entendimiento entre los interlocutores sociales y la situación actual de la economía, del empleo y del desempleo son las razones que explican esta decisión. Por ello, en ejercicio de las responsabilidades que le corresponden y de su iniciativa legislativa constitucionalmente reconocida, el Gobierno ha procedido a la aprobación de este real decreto-ley de medidas urgentes para la reforma de la negociación colectiva.\nIV\nEsta reforma de la negociación colectiva pretende abordar las disfunciones antes apuntadas. Pero quiere hacerlo respetando plenamente los elementos esenciales de nuestro sistema de negociación colectiva y, singularmente, respetando la autonomía colectiva. Con esta premisa básica, los objetivos principales de esta reforma de la negociación colectiva son los siguientes:\nPrimero, favorecer una mejor ordenación de nuestra negociación colectiva, propiciando a la vez una negociación colectiva más cercana a la empresa y una negociación colectiva sectorial más adaptada a la situación de cada concreto sector de actividad económica.\nSegundo, introducir mayores niveles de dinamismo y agilidad en la negociación colectiva, tanto en los procesos de negociación de los convenios colectivos como en sus contenidos, de manera que se aumente su capacidad de adaptabilidad a los cambios en la situación económica y sociolaboral en unos términos que equilibren flexibilidad para las empresas y seguridad para los trabajadores.\nTercero, adaptar el sistema de negociación colectiva a las nuevas o renovadas realidades empresariales que actúan en nuestro mercado de trabajo, incluyendo nuevas reglas de legitimación para la negociación de los convenios colectivos y para favorecer la flexibilidad interna negociada con los representantes de los trabajadores.\nSe trata, en resumen, de una reforma de la negociación colectiva para que haya más y mejor negociación colectiva, más ordenados y mejores convenios colectivos, de forma tal que puedan cumplir de forma más útil y eficaz su función de regulación de las relaciones laborales y de las condiciones de trabajo y contribuir, a corto, medio y largo plazo, al crecimiento de la economía española, a la mejora de la competitividad y de la productividad en las empresas españolas y, por ello, al crecimiento del empleo y la reducción del desempleo.\nA la vista de los indicados objetivos, la arquitectura de la reforma del sistema de negociación colectiva se asienta sobre tres ejes básicos: la estructura de la negociación colectiva y la concurrencia de convenios colectivos; las nuevas reglas sobre el contenido y vigencia de los convenios colectivos y, en tercer lugar, una mejor y más completa definición de los sujetos que han de negociar los convenios y de las reglas de legitimación en cada caso, según el ámbito de que se trate.\nV\nLa norma contiene siete artículos que modifican, principalmente, diversos preceptos del título III del Estatuto de los Trabajadores referido a la negociación colectiva y los convenios colectivos.\nCon el objetivo señalado en primer lugar de favorecer una mejor ordenación de la negociación colectiva, se modifican, en primer lugar, los artículos 83 y 84 del Estatuto de los Trabajadores para definir más claramente la estructura de la negociación colectiva.\nAsí, se mantiene la atribución de la determinación de la estructura de la negociación colectiva a las organizaciones empresariales y sindicales más representativas de carácter estatal o de Comunidad Autónoma, mediante acuerdos interprofesionales. Además, se reconoce ese mismo papel a los convenios o acuerdos colectivos sectoriales, de ámbito estatal o autonómico, acomodando el artículo 83.2 del Estatuto de los Trabajadores a nuestra realidad convencional. Ello permitirá seguir vertebrando y ordenando los distintos niveles de negociación desde el nivel que se considera más apropiado para ello, en el que pueden identificarse mejor las peculiaridades de cada sector, así como la necesidad o conveniencia, en su caso, de abrir la negociación colectiva a ámbitos inferiores.\nEn cuanto a los conflictos de concurrencia entre convenios, por un lado se mantiene la tradicional regla general sobre prohibición de afectación del convenio durante su vigencia por lo dispuesto en convenios de ámbito distinto. A la vez, la nueva redacción del artículo 84.2 del Estatuto de los Trabajadores fija una prioridad aplicativa del convenio de empresa sobre un convenio de ámbito sectorial en relación con determinadas materias. Son éstas las que se identifican como más cercanas a la realidad de las empresas, y en las que, en mayor medida, encuentra justificación una regulación particularizada, en aras de conseguir una mejor acomodación de las relaciones laborales al entorno económico y productivo en que se desenvuelven. Con todo, este conjunto de materias no tiene carácter exhaustivo, sino que serán los acuerdos y convenios que fijen la estructura de la negociación colectiva los que puedan identificar otras materias, distintas de las expresadas, susceptibles de ser incluidas en los convenios de empresa.\nLos apartados 3 y 4 del renovado artículo 84 del Estatuto de los Trabajadores propician también la simplificación de las unidades de negociación al favorecer una negociación más articulada, situada en los ámbitos territoriales superiores, aunque estableciendo la posibilidad de afectación del convenio estatal solo por los convenios de Comunidad Autónoma, afectación que no será posible en determinadas materias.\nCon el objetivo apuntado en segundo lugar de introducir mayor dinamismo y agilidad en la negociación colectiva, se modifican los artículos 85, 86 y 89 del Estatuto de los Trabajadores para establecer una serie de normas que garantizan el equilibrio entre la necesidad de favorecer una rápida y ágil transición temporal de los convenios y, contribuir, a la vez, a que no se produzcan situaciones no deseadas de prolongación en el tiempo de los convenios más allá de la vigencia inicialmente pactada.\nEl dinamismo en la negociación de convenios se logra mediante la fijación, como contenido mínimo de los convenios en el artículo 85 del Estatuto de los Trabajadores, de medidas consistentes en el establecimiento de un plazo de preaviso para la denuncia del convenio antes de la fecha de expiración del mismo; el establecimiento de un plazo para el inicio de las negociaciones del nuevo convenio; la fijación de un plazo máximo de negociación de éste y finalmente, el compromiso de las partes de someterse a procedimientos de solución efectiva de discrepancias cuando se agote el plazo máximo de negociación sin alcanzarse acuerdo. Se apunta también como contenido necesario de los convenios el establecimiento de medidas para contribuir a la flexibilidad interna en la empresa, lo que favorecerá su adaptabilidad a los cambios que se produzcan en las condiciones del entorno económico y social, flexibilidad que, para garantizar su equilibrio, deberá ser negociada con los representantes de los trabajadores.\nJunto a lo anterior, el texto incorpora otras medidas, que encuentran reflejo en el artículo 86.3 y en el 89, apartados 1 y 2, del texto estatutario, dirigidas a superar determinadas situaciones de paralización de las negociaciones de los nuevos convenios y evitar la prórroga de su vigencia por tiempo superior al pactado. En definitiva, se instauran potentes mecanismos para dinamizar la negociación y, en último extremo, se propicia el recurso voluntario a los sistemas de solución no judicial de discrepancias como la mediación o el arbitraje, dirigidos a evitar que las negociaciones finalicen sin acuerdo. A tal efecto, se pretende fomentar intensamente el arbitraje, favoreciendo la opción por su carácter obligatorio previamente comprometido entre las partes, sin perjuicio de que prime en todo caso la voluntad de los firmantes de los acuerdos interprofesionales sobre la materia y, así, se respeten los imperativos constitucionales al respecto. Con todo, el artículo 86.3 prevé que, de frustrarse la negociación, cuando las partes no hayan decidido someterse a mecanismos de solución de discrepancias o bien cuando estos mecanismos no logren resolver tales discrepancias y, en defecto de pacto en contrario, el convenio debe mantener su vigencia. Ello debe interpretarse como una medida tendente a servir de aliciente adicional para evitar la ausencia de acuerdo en la renegociación del convenio y para impulsar, si cabe, la adhesión a los indicados sistemas no judiciales.\nTambién pensando en el dinamismo de la negociación colectiva, el nuevo texto pretende que se utilice la comisión paritaria del convenio para una más adecuada y completa gestión del mismo, en consonancia con los objetivos generales de la reforma. La designación de la comisión paritaria se complementa en el nuevo artículo 85 del Estatuto de los Trabajadores con la determinación de importantes funciones atribuibles a la misma, como son las de solución de discrepancias en los supuestos de modificación sustancial de condiciones de trabajo o inaplicación del régimen salarial, que tienen un tratamiento expreso en las nuevas redacciones que se dan al artículo 41.6 y en el 82.3 del Estatuto de los Trabajadores, o incluso las de renegociación o adaptación del convenio a las circunstancias cambiantes que puedan aparecer durante el periodo de vigencia del convenio. Por otro lado, se refuerza la función clásica de la comisión paritaria, consistente en la aplicación e interpretación del convenio, al otorgarle el nuevo artículo 91 de la norma estatutaria intervención en los supuestos de conflicto colectivo con carácter previo al planteamiento formal del conflicto ante los órganos no judiciales o judiciales, de un lado y, de otro, al conferir a sus resoluciones la misma eficacia jurídica y tramitación que tiene el convenio colectivo.\nEn general, la reforma aspira a establecer mecanismos eficaces de solución no judicial de conflictos, no solamente los que surgen durante la tramitación del convenio colectivo, sino también los derivados de la aplicación e interpretación del mismo o los producidos por la aplicación de medidas de flexibilidad interna. En un sistema de relaciones laborales ya consolidado como el español, es momento de dar un mayor alcance y contenido a los procedimientos no judiciales de solución de conflictos surgidos inicialmente mediante acuerdos interprofesionales en el ámbito estatal en 1997 y más tarde en la totalidad de las Comunidades Autónomas. Se trata de procedimientos ya asentados, que se han traducido en una disminución de la judicialización de los conflictos laborales de carácter colectivo en la que, respetando la autonomía colectiva, debe seguir avanzándose en línea con los más modernos sistemas laborales de nuestro entorno.\nPor último, con el objetivo señalado en tercer lugar de adaptar el sistema de negociación colectiva a las nuevas o renovadas realidades empresariales que actúan en nuestro mercado de trabajo, se incluyen nuevas reglas de legitimación para la negociación de los convenios colectivos y para favorecer la flexibilidad interna negociada. Para ello, se modifican, por un lado, los artículos 87 y 88 del Estatuto de los Trabajadores, y por otro, sus artículos 40, 41, 51 y 82.3.\nEn este punto, las novedades más reseñables se encuentran en la adaptación de la regulación a las nuevas realidades empresariales susceptibles de negociar convenios colectivos, como son los grupos de empresas o las denominadas empresas en red surgidas en el marco de procesos de descentralización productiva, a las que la norma se refiere como pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas. En cuanto a la legitimación para negociar convenios en representación de los trabajadores en los convenios de empresa, la redacción del nuevo artículo 87 del Estatuto de los Trabajadores confirma la práctica actual, de manera que la negociación pueda ser desarrollada por las secciones sindicales. Regla que se aplica también en los supuestos de flexibilidad interna negociada.\nSe modifica también, en aras de una mayor claridad y sencillez, la legitimación en los convenios dirigidos a un grupo de trabajadores con perfil profesional específico.\nDel lado empresarial, las reglas de legitimación se completan en el ámbito sectorial incorporando a las asociaciones empresariales que den ocupación a un porcentaje relevante de trabajadores, así como en los supuestos de ausencia de asociaciones que no alcancen suficiente representatividad en el sector correspondiente según las reglas generales, mediante la atribución de legitimación a las asociaciones empresariales más representativas de ámbito estatal o de Comunidad Autónoma. Con ello se avanza en el objetivo de la reforma de extender la negociación colectiva hacia mayores niveles de cobertura.\nDefinidas las reglas de legitimación, el nuevo artículo 88 del Estatuto de los Trabajadores establece con más claridad las normas de composición de la comisión negociadora, sin alteración sustancial respecto de las actuales, aun cuando se incluyen novedades en esta materia en los convenios de sector, para los supuestos de inexistencia de órganos de representación de los trabajadores, así como de inexistencia de asociaciones empresariales que cuenten con suficiente representatividad. En estos casos, la comisión negociadora se compondrá, respectivamente, de las organizaciones sindicales o empresariales más representativas de ámbito estatal o de Comunidad Autónoma.\nCon la finalidad de reforzar las instituciones públicas competentes en materia de relaciones laborales y negociación colectiva, se crea el Consejo de Relaciones Laborales y de Negociación Colectiva como órgano colegiado de asesoramiento y consulta de carácter tripartito y paritario. Las funciones a desempeñar por este Consejo, en el que se integrará un Observatorio de la Negociación Colectiva, aspiran a convertirlo en una institución que asegure un conocimiento integral de la negociación colectiva en nuestro país, que permitirá a los interlocutores sociales, en cada nivel, beneficiarse de sus aportaciones y conseguir, entre otros objetivos, aumentar y enriquecer los contenidos de los convenios, lo que se reflejará en el aumento de la competitividad y productividad de las empresas y en la mejora de las condiciones de trabajo de los trabajadores. El Consejo de Relaciones Laborales y Negociación Colectiva sustituirá a la histórica Comisión Consultiva Nacional de Convenios Colectivos, que tan importante labor ha desempeñado para asentar la negociación colectiva en España, pero que requiere dar paso a una institución con un nuevo enfoque.\nLas disposiciones de la parte final incluyen, en primer lugar, una invitación a las organizaciones empresariales y sindicales más representativas a renovar los acuerdos, estatal y autonómicos, de solución extrajudicial de conflictos, con la finalidad de adecuarlos a lo establecido en la norma. La falta de acuerdo en el dialogo bilateral sobre la reforma de la negociación colectiva debería ser un paréntesis en el desarrollo general del diálogo social, tanto el que se desarrolla entre los interlocutores sociales como el de carácter tripartito de éstos con el Gobierno. La situación económica y social lo hace necesario y el diálogo social debe proseguir en los próximos meses para contribuir como ha sucedido en otros momentos y respecto de otras materias, con acuerdos y consensos sociales, a mejorar la economía y el empleo.\nOtra de las disposiciones de la parte final contiene mandatos al Gobierno para que revise y mejore diversas herramientas de conocimiento de la negociación colectiva, como son, entre otras, los modelos de las hojas estadísticas de los convenios. Además, se propicia la creación de un grupo técnico de trabajo de carácter tripartito para realizar un estudio dirigido a mejorar la información disponible sobre la vigencia y efectos de los convenios.\nLas normas transitorias determinan la aplicación de las nuevas reglas en materia de flexibilidad interna y de legitimación para negociar convenios colectivos. En todo lo relativo a dinámica de la negociación, plazos de denuncia del nuevo convenio, plazo de inicio de las negociaciones o plazos máximos de negociación de los convenios, serán de aplicación las nuevas reglas a los convenios cuya vigencia pactada termine a partir de la fecha de entrada en vigor de este real decreto-ley. Con ello se intenta conseguir conferir la máxima efectividad a la reforma, sin detrimento del principio de seguridad jurídica.\nVI\nEn el conjunto y en cada una de las medidas que se adoptan concurren, por la naturaleza y finalidad de las mismas, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuesto habilitante para la aprobación de un real decreto-ley.\nPor un lado, los más recientes datos conocidos sobre la situación de la economía y del empleo ponen de manifiesto la necesidad de proseguir las reformas estructurales en nuestra economía y en nuestro mercado de trabajo para consolidar el crecimiento económico producido en los últimos trimestres y para que éste pueda alcanzar cuanto antes unos niveles que permitan la creación de empleo y la reducción del desempleo. En ese sentido, la aprobación de una reforma de la negociación colectiva fue uno de los compromisos adquiridos por el Gobierno en el Consejo Europeo de primavera celebrado los pasados días 24 y 25 de marzo en Bruselas y su cumplimiento inmediato debe servir para seguir consolidando la confianza externa en la estabilidad y la solidez presente y futura de la economía española.\nPor otro lado, debe recordarse también, como se señaló antes, que se ha superado ampliamente el plazo marcado por la Ley 35/2010 para que, en defecto de pacto entre los interlocutores sociales, el Gobierno adoptara la iniciativa para la reforma de la negociación colectiva. Las expectativas de un eventual acuerdo social y el respeto de la autonomía colectiva de los interlocutores sociales han podido justificar que esos plazos se ampliaran. Pero constatada la imposibilidad del acuerdo, parece aconsejable acelerar al máximo la adopción de las medidas comprometidas en el mandato dado al Gobierno por las Cortes Generales.\nAnalizando los objetivos de esta reforma de la negociación colectiva (favorecer una mejor ordenación de nuestra negociación colectiva, introducir mayores niveles de dinamismo y agilidad en la negociación colectiva y adaptar el sistema de negociación colectiva a las nuevas realidades empresariales que actúan en nuestro mercado de trabajo), debe hacerse notar que constituyen objetivos tan legítimos como inaplazables, por lo que resulta necesario darles efectividad inmediata.\nNótese que las medidas incluidas en esta norma van a tener un importante efecto e impacto en nuestra negociación colectiva. Es el caso de las medidas que se dirigen a propiciar una negociación colectiva más cercana a la empresa y una negociación colectiva sectorial más adaptada a la situación de cada concreto sector de actividad económica. Es el caso, igualmente, de todas aquellas medidas que van a agilizar la negociación de los convenios colectivos (preaviso de la denuncia, plazo para el inicio de negociaciones, plazo máximo de negociación, soluciones no judiciales para el caso de que transcurran los plazos de negociación sin acuerdo) y de las disposiciones llamadas a favorecer la adopción de medidas de flexibilidad interna en las empresa. Es el caso, en fin, de las nuevas reglas sobre legitimación de los convenios colectivos futuros.\nResulta evidente, por tanto, que la tramitación parlamentaria de una norma con rango de Ley para dar aplicación a este conjunto de medidas dilataría durante un tiempo apreciable la entrada en vigor de la reforma, dando lugar a distorsiones en el funcionamiento del mercado de trabajo y en el desarrollo de la propia negociación colectiva durante el plazo en que se produjera esa tramitación, en forma de indeseadas situaciones de paralización durante meses de las negociaciones en marcha para la renovación de los convenios colectivos. Razón que también aconseja la inmediata aprobación de las medidas contenidas en esta norma.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Trabajo e Inmigración, previa deliberación del Consejo de Ministros en su reunión del día 10 de junio de 2011,\nDISPONGO:\nArtículo 1. Estructura de la negociación colectiva y concurrencia de convenios colectivos.\nUno. El apartado 2 del artículo 83 queda redactado del siguiente modo:\n«2. Las organizaciones sindicales y asociaciones empresariales más representativas, de carácter estatal o de Comunidad Autónoma, podrán establecer, mediante acuerdos interprofesionales, cláusulas sobre la estructura de la negociación colectiva, fijando, en su caso, las reglas que han de resolver los conflictos de concurrencia entre convenios de distinto ámbito.\nEstas cláusulas podrán igualmente pactarse en convenios o acuerdos colectivos sectoriales, de ámbito estatal o autonómico, por aquellos sindicatos y asociaciones empresariales que cuenten con la legitimación necesaria, de conformidad con lo establecido en la presente Ley.»\nDos. El artículo 84 queda redactado como sigue:\n«Artículo 84. Concurrencia.\n1. Un convenio colectivo, durante su vigencia, no podrá ser afectado por lo dispuesto en convenios de ámbito distinto, salvo pacto en contrario negociado conforme a lo dispuesto en el artículo 83.2.\n2. Salvo que un acuerdo o convenio colectivo de ámbito estatal o de Comunidad Autónoma negociado según el artículo 83.2 estableciera reglas distintas sobre estructura de la negociación colectiva o concurrencia entre convenios, la regulación de las condiciones establecidas en un convenio de empresa tendrá prioridad aplicativa respecto del convenio sectorial estatal, autonómico o de ámbito inferior en las siguientes materias:\na) La cuantía del salario base y de los complementos salariales, incluidos los vinculados a la situación y resultados de la empresa.\nb) El abono o la compensación de las horas extraordinarias y la retribución específica del trabajo a turnos.\nc) El horario y la distribución del tiempo de trabajo, el régimen de trabajo a turnos y la planificación anual de las vacaciones.\nd) La adaptación al ámbito de la empresa del sistema de clasificación profesional de los trabajadores.\ne) La adaptación de los aspectos de las modalidades de contratación que se atribuyen por la presente Ley a los convenios de empresa.\nf) Las medidas para favorecer la conciliación entre la vida laboral, familiar y personal.\nIgual prioridad aplicativa tendrán en estas materias los convenios colectivos para un grupo de empresas o una pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas a que se refiere el artículo 87.1.\nLos acuerdos y convenios colectivos a que se refiere el artículo 83.2 podrán ampliar la relación de condiciones de trabajo anteriormente señalada.\n3. Salvo pacto en contrario negociado según el artículo 83.2, los sindicatos y las asociaciones empresariales que reúnan los requisitos de legitimación de los artículos 87 y 88 de esta Ley podrán, en el ámbito de una Comunidad Autónoma, negociar acuerdos o convenios que afecten a lo dispuesto en los de ámbito estatal siempre que dicha decisión obtenga el respaldo de las mayorías exigidas para constituir la comisión negociadora en la correspondiente unidad de negociación.\n4. En el supuesto previsto en el apartado anterior, y salvo que resultare de aplicación un régimen distinto establecido mediante acuerdo o convenio colectivo de ámbito estatal negociado según el artículo 83.2, se considerarán materias no negociables en el ámbito de una Comunidad Autónoma el período de prueba, las modalidades de contratación, la clasificación profesional, la jornada máxima anual de trabajo, el régimen disciplinario, las normas mínimas en materia de prevención de riesgos laborales y la movilidad geográfica.»\nArtículo 2. Contenido y vigencia de los convenios colectivos.\nSe modifican los siguientes artículos del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo:\nUno. El apartado 3 del artículo 85 queda redactado en los siguientes términos:\n«3. Sin perjuicio de la libertad de contratación a que se refiere el párrafo anterior, los convenios colectivos habrán de expresar como contenido mínimo lo siguiente:\na) Determinación de las partes que los conciertan.\nb) Ámbito personal, funcional, territorial y temporal.\nc) Procedimientos para solventar de manera efectiva las discrepancias que puedan surgir en la negociación para la modificación sustancial de condiciones de trabajo establecidas en los convenios colectivos de conformidad con lo establecido en el artículo 41.6 y para la no aplicación del régimen salarial a que se refiere el artículo 82.3, adaptando, en su caso, los procedimientos que se establezcan a este respecto en los acuerdos interprofesionales de ámbito estatal o autonómico conforme a lo dispuesto en tales artículos.\nd) Forma y condiciones de denuncia del convenio, así como plazo mínimo para dicha denuncia antes de finalizar su vigencia. Salvo pacto en contrario, el plazo mínimo para la denuncia de los convenios colectivos será de tres meses antes de finalizar su vigencia.\ne) Plazo máximo para el inicio de la negociación de un nuevo convenio una vez denunciado el anterior. Salvo pacto en contrario, dicho plazo máximo será el establecido en el artículo 89.2.\nf) Plazo máximo para la negociación de un nuevo convenio que se determinará en función de la duración de la vigencia del convenio anterior. Salvo pacto en contrario, este plazo será de ocho meses cuando la vigencia del convenio anterior hubiese sido inferior a dos años o de catorce meses en los restantes convenios, a contar desde la fecha de pérdida de su vigencia.\ng) La adhesión y el sometimiento a los procedimientos establecidos mediante los acuerdos interprofesionales de ámbito estatal o autonómico previstos en el artículo 83 para solventar de manera efectiva las discrepancias existentes tras el transcurso del plazo máximo de negociación sin alcanzarse un acuerdo, siempre que éstos no fueran de aplicación directa.\nh) Designación de una comisión paritaria de la representación de las partes negociadoras para entender de aquellas cuestiones establecidas en la ley y de cuantas otras le sean atribuidas, en particular las siguientes:\n1.º Los términos y condiciones para el conocimiento y resolución de las cuestiones en materia de aplicación e interpretación de los convenios colectivos de acuerdo con lo establecido en el artículo 91.\n2.º El desarrollo de funciones de adaptación o, en su caso, modificación del convenio durante su vigencia. En este caso, deberá incorporarse a la comisión paritaria la totalidad de los sujetos legitimados para la negociación, aunque no hayan sido firmantes del convenio, siendo exigible la concurrencia de los requisitos de legitimación previstos en los artículos 87 y 88 de esta Ley para que los acuerdos de modificación posean eficacia general.\n3.º Los términos y condiciones para el conocimiento y resolución de las discrepancias tras la finalización del periodo de consultas en materia de modificación sustancial de condiciones de trabajo o inaplicación del régimen salarial de los convenios colectivos, de acuerdo con lo establecido en los artículos 41.6 y 82.3, respectivamente.\n4.º La intervención que se acuerde en los supuestos de modificación sustancial de condiciones de trabajo o inaplicación del régimen salarial de los convenios colectivos, cuando no exista representación legal de los trabajadores en la empresa.\nEl convenio deberá establecer los procedimientos y plazos de actuación de la comisión paritaria para garantizar la rapidez y efectividad de la misma y la salvaguarda de los derechos afectados. En particular, deberá establecer los procedimientos para solucionar de manera efectiva las discrepancias en el seno de dicha comisión, incluido su sometimiento a los sistemas no judiciales de solución de conflictos establecidos mediante los acuerdos interprofesionales de ámbito estatal o autonómico previstos en el artículo 83.\ni) Medidas para contribuir a la flexibilidad interna en la empresa, que favorezcan su posición competitiva en el mercado o una mejor respuesta a las exigencias de la demanda y la estabilidad del empleo en aquélla, y, en particular, las siguientes:\n1.º Un porcentaje máximo y mínimo de la jornada de trabajo que podrá distribuirse de manera irregular a lo largo del año. Salvo pacto en contrario, este porcentaje será de un cinco por ciento.\n2.º Los procedimientos y los periodos temporales y de referencia para la movilidad funcional en la empresa.»\nDos. El apartado 3 del artículo 86 queda redactado de la siguiente manera:\n«3. La vigencia de un convenio colectivo, una vez denunciado y concluida la duración pactada, se producirá en los términos que se hubiesen establecido en el propio convenio.\nDurante las negociaciones para la renovación de un convenio colectivo, en defecto de pacto, se mantendrá su vigencia, si bien las cláusulas convencionales por las que se hubiera renunciado a la huelga durante la vigencia de un convenio decaerán a partir de su denuncia. Las partes podrán adoptar acuerdos parciales para la modificación de alguno o algunos de sus contenidos prorrogados con el fin de adaptarlos a las condiciones en las que, tras la terminación de la vigencia pactada, se desarrolle la actividad en el sector o en la empresa. Estos acuerdos tendrán la vigencia que las partes determinen.\nMediante los acuerdos interprofesionales de ámbito estatal o autonómico, previstos en el artículo 83, se deberán establecer procedimientos de aplicación general y directa para solventar de manera efectiva las discrepancias existentes tras el transcurso de los plazos máximos de negociación sin alcanzarse un acuerdo, incluido el compromiso previo de someter las discrepancias a un arbitraje, en cuyo caso el laudo arbitral tendrá la misma eficacia jurídica que los convenios colectivos y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91. Dichos acuerdos interprofesionales deberán especificar los criterios y procedimientos de desarrollo del arbitraje, expresando en particular para el caso de imposibilidad de acuerdo en el seno de la comisión negociadora el carácter obligatorio o voluntario del sometimiento al procedimiento arbitral por las partes; en defecto de pacto específico sobre el carácter obligatorio o voluntario del sometimiento al procedimiento arbitral, se entenderá que el arbitraje tiene carácter obligatorio.\nEn defecto de pacto, cuando hubiera transcurrido el plazo máximo de negociación sin alcanzarse un acuerdo y las partes del convenio no se hubieran sometido a los procedimientos a los que se refiere el párrafo anterior o éstos no hubieran solucionado la discrepancia, se mantendrá la vigencia del convenio colectivo.»\nArtículo 3. Legitimación para la negociación de los convenios colectivos.\nSe modifican los siguientes artículos del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo:\nUno. El artículo 87 queda redactado del siguiente modo:\n«Artículo 87. Legitimación.\n1. En representación de los trabajadores estarán legitimados para negociar en los convenios de empresa y de ámbito inferior, el comité de empresa, los delegados de personal, en su caso, o las secciones sindicales si las hubiere que, en su conjunto, sumen la mayoría de los miembros del comité.\nLa intervención en la negociación corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que sumen la mayoría de los miembros del comité de empresa o entre los delegados de personal.\nCuando se trate de convenios para un grupo de empresas, así como en los convenios que afecten a una pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas en su ámbito de aplicación, la legitimación para negociar en representación de los trabajadores será la que se establece en el apartado 2 de este artículo para la negociación de los convenios sectoriales.\nEn los convenios dirigidos a un grupo de trabajadores con perfil profesional específico, estarán legitimados para negociar las secciones sindicales que hayan sido designadas mayoritariamente por sus representados a través de votación personal, libre, directa y secreta.\n2. En los convenios sectoriales estarán legitimados para negociar en representación de los trabajadores:\na) Los sindicatos que tengan la consideración de más representativos a nivel estatal, así como, en sus respectivos ámbitos, las organizaciones sindicales afiliadas, federadas o confederadas a los mismos.\nb) Los sindicatos que tengan la consideración de más representativos a nivel de Comunidad Autónoma respecto de los convenios que no trasciendan de dicho ámbito territorial, así como, en sus respectivos ámbitos, las organizaciones sindicales afiliadas, federadas o confederadas a los mismos.\nc) Los sindicatos que cuenten con un mínimo del 10 por ciento de los miembros de los comités de empresa o delegados de personal en el ámbito geográfico y funcional al que se refiera el convenio.\n3. En representación de los empresarios estarán legitimados para negociar:\na) En los convenios de empresa o ámbito inferior, el propio empresario.\nb) En los convenios de grupo de empresas y en los que afecten a una pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas en su ámbito de aplicación, la representación de dichas empresas.\nc) En los convenios colectivos sectoriales, las asociaciones empresariales que en el ámbito geográfico y funcional del convenio cuenten con el 10 por ciento de los empresarios, en el sentido del artículo 1.2 de esta Ley, y siempre que éstas den ocupación a igual porcentaje de los trabajadores afectados, así como aquellas asociaciones empresariales que en dicho ámbito den ocupación al 15 por ciento de los trabajadores afectados.\nEn aquellos sectores en los que no existan asociaciones empresariales que cuenten con la suficiente representatividad, según lo previsto en el párrafo anterior, estarán legitimadas para negociar los correspondientes convenios colectivos de sector las asociaciones empresariales de ámbito estatal que cuenten con el 10 por ciento o más de las empresas o trabajadores en el ámbito estatal, así como las asociaciones empresariales de Comunidad Autónoma que cuenten en ésta con un mínimo del 15 por ciento de las empresas o trabajadores.\n4. Asimismo estarán legitimados en los convenios de ámbito estatal los sindicatos de Comunidad Autónoma que tengan la consideración de más representativos conforme a lo previsto en el artículo 7.1 de la Ley Orgánica de Libertad Sindical, y las asociaciones empresariales de la Comunidad Autónoma que reúnan los requisitos señalados en la disposición adicional sexta de esta Ley.\n5. Todo sindicato, federación o confederación sindical, y toda asociación empresarial que reúna el requisito de legitimación, tendrá derecho a formar parte de la comisión negociadora.»\nDos. El artículo 88 queda redactado en los siguientes términos:\n«Artículo 88. Comisión negociadora.\n1. El reparto de miembros con voz y voto en el seno de la comisión negociadora se efectuará con respeto al derecho de todos los legitimados según el artículo anterior y en proporción a su representatividad.\n2. La comisión negociadora quedará válidamente constituida cuando los sindicatos, federaciones o confederaciones y las asociaciones empresariales a que se refiere el artículo anterior representen como mínimo, respectivamente, a la mayoría absoluta de los miembros de los comités de empresa y delegados de personal, en su caso, y a empresarios que ocupen a la mayoría de los trabajadores afectados por el convenio.\nEn aquellos sectores en los que no existan órganos de representación de los trabajadores, se entenderá válidamente constituida la comisión negociadora cuando la misma esté integrada por las organizaciones sindicales que ostenten la condición de más representativas en el ámbito estatal o de Comunidad Autónoma.\nEn aquellos sectores en los que no existan asociaciones empresariales que cuenten con la suficiente representatividad, se entenderá válidamente constituida la comisión negociadora cuando la misma esté integrada por las organizaciones empresariales estatales o autonómicas referidas en el párrafo segundo del artículo 87.3 c).\nEn los supuestos a que se refieren los dos párrafos anteriores, el reparto de los miembros de la comisión negociadora se efectuará en proporción a la representatividad que ostenten las organizaciones sindicales o empresariales en el ámbito territorial de la negociación.\n3. La designación de los componentes de la comisión corresponderá a las partes negociadoras, quienes de mutuo acuerdo podrán designar un presidente y contar con la asistencia en las deliberaciones de asesores, que intervendrán, igual que el presidente, con voz pero sin voto.\n4. En los convenios sectoriales el número de miembros en representación de cada parte no excederá de quince. En el resto de los convenios no se superará el número de trece.\n5. Si la comisión negociadora optara por la no elección de un presidente, las partes deberán consignar en el acta de la sesión constitutiva de la comisión los procedimientos a emplear para moderar las sesiones y firmar las actas que correspondan a las mismas un representante de cada una de ellas, junto con el secretario.»\nArtículo 4. Tramitación de los convenios colectivos.\nLos apartados 1 y 2 del artículo 89 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo quedan redactados de la siguiente manera:\n«1. La representación de los trabajadores, o de los empresarios, que promueva la negociación, lo comunicará a la otra parte, expresando detalladamente en la comunicación, que deberá hacerse por escrito, la legitimación que ostenta de conformidad con los artículos anteriores, los ámbitos del convenio y las materias objeto de negociación. En el supuesto de que la promoción sea el resultado de la denuncia de un convenio colectivo vigente, la comunicación deberá efectuarse simultáneamente con el acto de la denuncia. De esta comunicación se enviará copia, a efectos de registro, a la autoridad laboral correspondiente en función del ámbito territorial del convenio.\nLa parte receptora de la comunicación sólo podrá negarse a la iniciación de las negociaciones por causa legal o convencionalmente establecida, o cuando no se trate de revisar un convenio ya vencido, sin perjuicio de lo establecido en los artículos 83 y 84; en cualquier caso se deberá contestar por escrito y motivadamente.\nAmbas partes estarán obligadas a negociar bajo el principio de la buena fe.\nEn los supuestos de que se produjeran violencias, tanto sobre las personas como sobre los bienes y ambas partes comprobaran su existencia, quedará suspendida de inmediato la negociación en curso hasta la desaparición de aquéllas.\n2. Denunciado un convenio, en ausencia de regulación en los convenios colectivos de acuerdo con el artículo 85.3, se procederá conforme a lo dispuesto en este apartado.\nEn el plazo máximo de un mes a partir de la recepción de la comunicación, se procederá a constituir la comisión negociadora; la parte receptora de la comunicación deberá responder a la propuesta de negociación y ambas partes establecerán un calendario o plan de negociación, debiéndose iniciar ésta en un plazo máximo de quince días a contar desde la constitución de la comisión negociadora.\nEl plazo máximo para la negociación de un convenio colectivo será de ocho meses cuando la vigencia del convenio anterior hubiese sido inferior a dos años o de catorce meses en los restantes convenios, a contar desde la fecha de pérdida de su vigencia.»\nArtículo 5. Aplicación e interpretación del convenio colectivo.\nSe modifica el artículo 91 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, que queda redactado como sigue:\n«Artículo 91. Aplicación e interpretación del convenio colectivo.\n1. Sin perjuicio de las competencias legalmente atribuidas a la jurisdicción competente, el conocimiento y resolución de las cuestiones derivadas de la aplicación e interpretación de los convenios colectivos corresponderá a la comisión paritaria de los mismos.\n2. No obstante lo establecido en el apartado anterior, en los convenios colectivos y en los acuerdos a que se refiere el artículo 83.2 y 3 de esta Ley, se podrán establecer procedimientos, como la mediación y el arbitraje, para la solución de las controversias colectivas derivadas de la aplicación e interpretación de los convenios colectivos. El acuerdo logrado a través de la mediación y el laudo arbitral tendrán la eficacia jurídica y tramitación de los convenios colectivos regulados en la presente Ley, siempre que quienes hubiesen adoptado el acuerdo o suscrito el compromiso arbitral tuviesen la legitimación que les permita acordar, en el ámbito del conflicto, un convenio colectivo conforme a lo previsto en los artículos 87, 88 y 89 de esta Ley.\nEstos acuerdos y laudos serán susceptibles de impugnación por los motivos y conforme a los procedimientos previstos para los convenios colectivos. Específicamente cabrá el recurso contra el laudo arbitral en el caso de que no se hubiesen observado en el desarrollo de la actuación arbitral los requisitos y formalidades establecidos al efecto, o cuando el laudo hubiese resuelto sobre puntos no sometidos a su decisión.\n3. En los supuestos de conflicto colectivo relativo a la interpretación o aplicación del convenio deberá intervenir la comisión paritaria del mismo con carácter previo al planteamiento formal del conflicto en el ámbito de los procedimientos no judiciales a que se refiere el apartado anterior o ante el órgano judicial competente.\n4. Las resoluciones de la comisión paritaria sobre interpretación o aplicación del convenio tendrán la misma eficacia jurídica y tramitación que los convenios colectivos regulados en la presente Ley.\n5. Los procedimientos de solución de conflictos a que se refiere este artículo serán, asimismo, de aplicación en las controversias de carácter individual, cuando las partes expresamente se sometan a ellos.»\nArtículo 6. Flexibilidad interna negociada.\nSe modifican los siguientes artículos del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo:\nUno. Se incluye un nuevo párrafo tras el párrafo primero del apartado 2 del artículo 40, con la siguiente redacción:\n«La intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que sumen la mayoría de los miembros del comité de empresa o entre los delegados de personal.»\nDos. Se incluye un nuevo párrafo tras el párrafo primero del apartado 4 del artículo 41, redactado de la siguiente manera:\n«La intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que sumen la mayoría de los miembros del comité de empresa o entre los delegados de personal.»\nTres. El apartado 6 del artículo 41 queda redactado en estos términos:\n«6. Cuando la modificación se refiera a condiciones de trabajo establecidas en los convenios colectivos regulados en el título III de la presente Ley, sean éstos de sector o empresariales, se podrá efectuar en todo momento por acuerdo, de conformidad con lo establecido en el apartado 4. Cuando se trate de convenios colectivos de sector, el acuerdo deberá ser notificado a la Comisión paritaria del mismo.\nEn caso de desacuerdo durante el periodo de consultas, cualquiera de las partes podrá someter la discrepancia a la Comisión paritaria del convenio, que dispondrá de un plazo máximo de siete días para pronunciarse, a contar desde que la discrepancia le fuera planteada. Cuando aquella no alcanzara un acuerdo, las partes podrán recurrir a los procedimientos a que se refiere el siguiente párrafo.\nMediante los acuerdos interprofesionales de ámbito estatal o autonómico, previstos en el artículo 83 de la presente Ley, se deberán establecer los procedimientos de aplicación general y directa para solventar de manera efectiva las discrepancias en la negociación de los acuerdos a que se refiere este apartado, incluido el compromiso previo de someter las discrepancias a un arbitraje, en cuyo caso el laudo arbitral tendrá la misma eficacia que los acuerdos en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91.\nLa modificación de las condiciones establecidas en los convenios colectivos de sector sólo podrá referirse a las materias señaladas en las letras b), c), d), e) y f) del apartado 1, y deberá tener un plazo máximo de vigencia que no podrá exceder de la vigencia del convenio colectivo cuya modificación se pretenda.»\nCuatro. Se añade un nuevo párrafo tras el párrafo primero del apartado 2 del artículo 51, con la siguiente redacción:\n«La intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que tengan la representación mayoritaria en los comités de empresa o entre los delegados de personal.»\nCinco. El apartado 3 del artículo 82 queda redactado en los siguientes términos:\n«3. Los convenios colectivos regulados por esta Ley obligan a todos los empresarios y trabajadores incluidos dentro de su ámbito de aplicación y durante todo el tiempo de su vigencia.\nSin perjuicio de lo anterior, por acuerdo entre la empresa y los representantes de los trabajadores legitimados para negociar un convenio colectivo conforme a lo previsto en el artículo 87.1, se podrá proceder, previo desarrollo de un periodo de consultas en los términos del artículo 41.4, a inaplicar el régimen salarial previsto en los convenios colectivos de ámbito superior a la empresa, cuando ésta tenga una disminución persistente de su nivel de ingresos o su situación y perspectivas económicas pudieran verse afectadas negativamente como consecuencia de tal aplicación, afectando a las posibilidades de mantenimiento del empleo en la misma.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, éstos podrán atribuir su representación a una comisión designada conforme a lo dispuesto en el artículo 41.4.\nCuando el periodo de consultas finalice con acuerdo se presumirá que concurren las causas justificativas a que alude el párrafo segundo, y sólo podrá ser impugnado ante la jurisdicción competente por la existencia de fraude, dolo, coacción o abuso de derecho en su conclusión. El acuerdo deberá ser notificado a la Comisión paritaria del convenio colectivo.\nEl acuerdo de inaplicación deberá determinar con exactitud la retribución a percibir por los trabajadores de dicha empresa, estableciendo, en su caso y en atención a la desaparición de las causas que lo determinaron, una programación de la progresiva convergencia hacia la recuperación de las condiciones salariales establecidas en el convenio colectivo de ámbito superior a la empresa que le sea de aplicación, sin que en ningún caso dicha inaplicación pueda superar el período de vigencia del convenio ni, como máximo los tres años de duración. El acuerdo de inaplicación y la programación de la recuperación de las condiciones salariales no podrán suponer el incumplimiento de las obligaciones establecidas en convenio relativas a la eliminación de las discriminaciones retributivas por razones de género.\nEn caso de desacuerdo durante el periodo de consultas, cualquiera de las partes podrá someter la discrepancia a la Comisión paritaria del convenio, que dispondrá de un plazo máximo de siete días para pronunciarse, a contar desde que la discrepancia le fuera planteada. Cuando aquella no alcanzara un acuerdo, las partes podrán recurrir a los procedimientos a que se refiere el siguiente párrafo.\nMediante los acuerdos interprofesionales de ámbito estatal o autonómico, previstos en el artículo 83 de la presente Ley, se deberán establecer los procedimientos de aplicación general y directa para solventar de manera efectiva las discrepancias en la negociación de los acuerdos a que se refiere este apartado, incluido el compromiso previo de someter las discrepancias a un arbitraje vinculante, en cuyo caso el laudo arbitral tendrá la misma eficacia que los acuerdos en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91.»\nArtículo 7. Consejo de Relaciones Laborales y de Negociación Colectiva.\nSe da nueva redacción a la disposición final segunda del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, quedando en estos términos:\n«Disposición final segunda. Consejo de Relaciones Laborales y de Negociación Colectiva.\n1. Se crea el Consejo de Relaciones Laborales y de Negociación Colectiva como órgano colegiado de consulta y asesoramiento, adscrito al Ministerio de Trabajo e Inmigración, de carácter tripartito y paritario e integrado por representantes de la Administración General del Estado, así como de las organizaciones empresariales y sindicales más representativas.\n2. El Consejo de Relaciones Laborales y de Negociación Colectiva desarrollará las siguientes funciones:\na) Conocer anualmente el programa de actuación en materia de relaciones laborales a desarrollar por el Ministerio de Trabajo e Inmigración.\nb) Las funciones de relación entre el Ministerio de Trabajo e Inmigración y la Fundación Servicio Interconfederal de Mediación y Arbitraje, que, en todo caso, mantendrá su carácter bipartito según lo establecido en el IV Acuerdo de Solución Extrajudicial de Conflictos del 10 de febrero de 2009 o los que lo sustituyan.\nc) El asesoramiento y consulta en las cuestiones referentes al planteamiento y determinación de los ámbitos funcionales de los convenios colectivos y el dictamen preceptivo en el procedimiento administrativo de extensión de convenios colectivos, en los términos establecidos reglamentariamente.\nd) La elaboración de un informe anual sobre negociación colectiva, salarios y competitividad, a partir del análisis y estudio de la información estadística disponible y de los indicadores públicos sobre los datos y previsiones de la actividad económica general y sectorial, a nivel nacional y de Comunidad Autónoma, utilizando información comparable con la de otros países, particularmente de la Unión Europea.\ne) El estudio, información y elaboración de documentación sobre la negociación colectiva, así como la difusión de la misma, mediante un Observatorio de la Negociación Colectiva, integrado en el propio Consejo de Relaciones Laborales y de Negociación Colectiva, y que desarrollará, entre otros, los siguientes cometidos:\n1.º La realización y el mantenimiento de un Mapa de la Negociación Colectiva, que refleje de forma sistemática, ordenada y detallada la totalidad de convenios colectivos existentes en España, con la finalidad de obtener información útil y actualizada, de acceso público, sobre su vigencia y efectos.\n2.º La realización de informes anuales, de carácter general o sectorial, sobre la situación de la negociación colectiva en España desde una perspectiva jurídica y económica que, sin perjuicio de la autonomía colectiva, puedan resultar de utilidad para los interlocutores sociales para determinar los contenidos de la negociación colectiva.\nf) Cualesquiera otras que le sean atribuidas mediante norma con rango legal o reglamentario.\n3. Con anterioridad al 31 de diciembre de 2011 y previa consulta y negociación con las organizaciones empresariales y sindicales más representativas, el Gobierno adoptará las disposiciones reglamentarias necesarias para regular la constitución, organización y funcionamiento del Consejo de Relaciones Laborales y de Negociación Colectiva.»\nDisposición adicional primera. Procedimientos no judiciales.\n1. Sin perjuicio de la autonomía colectiva, las organizaciones empresariales y sindicales más representativas en el ámbito estatal y de Comunidad Autónoma adoptarán antes del 30 de junio de 2012 las iniciativas que correspondan para la adaptación de los procedimientos no judiciales de solución de conflictos establecidos mediante los acuerdos interprofesionales de ámbito estatal o autonómico previstos en el artículo 83 del Estatuto de los Trabajadores a las previsiones contenidas en este real decreto-ley.\n2. Hasta tanto los acuerdos interprofesionales a que se refiere el apartado anterior establezcan los procedimientos previstos en el artículo 86.3 del Estatuto de los Trabajadores, según la redacción dada al mismo por este real decreto-ley, en caso de imposibilidad de acuerdo en el seno de la comisión negociadora y transcurrido el plazo máximo de negociación de los convenios colectivos, las partes se someterán a un procedimiento de arbitraje.\nDisposición adicional segunda. Información sobre el alcance y el contenido de la negociación colectiva.\n1. Con anterioridad al 31 de diciembre de 2011 el Gobierno procederá, previa consulta y negociación con las organizaciones sindicales y empresariales más representativas, a adoptar las siguientes medidas:\na) Revisar los modelos de las hojas estadísticas de los convenios colectivos, establecidos en el Real Decreto 713/2010, de 28 de mayo, sobre registro y depósito de convenios y acuerdos colectivos de trabajo, con el objetivo de simplificar sus contenidos, refiriendo éstos a la información relevante y de utilidad pública a efectos de la elaboración de la estadística de convenios colectivos.\nb) Favorecer la utilización de los instrumentos técnicos de apoyo público que permitan una más ágil cumplimentación de los datos de los modelos oficiales de las hojas estadísticas de los convenios colectivos por parte de las comisiones negociadoras de los mismos.\nc) Identificar vías adicionales de conocimiento, distintas de las hojas estadísticas de los convenios colectivos, que permitan obtener información completa y rigurosa de los contenidos de la negociación colectiva.\nd) Efectuar las modificaciones normativas oportunas para considerar como dato de cumplimentación obligatoria el código del convenio colectivo aplicable en la empresa en los documentos de cotización que mensualmente deben elaborar y remitir las empresas a la Tesorería General de la Seguridad Social.\n2. En el plazo de un mes desde la fecha de entrada en vigor de este real decreto-ley, el Ministerio de Trabajo e Inmigración constituirá un grupo técnico de trabajo de carácter tripartito, formado por representantes de dicho Ministerio, así como de las organizaciones empresariales y sindicales más representativas, con el objeto de realizar, con anterioridad al 31 de diciembre de 2011, un análisis completo de la situación actual de la vigencia de los convenios colectivos, según las fuentes disponibles, y de proponer las medidas adecuadas para la generación de información útil y actualizada, de acceso público, sobre la vigencia y efectos de los convenios colectivos.\nDisposición transitoria primera. Régimen de aplicación temporal de las normas contenidas en este real decreto-ley.\n1. La normas contenidas en este real decreto-ley relativas a legitimación para negociar convenios colectivos, así como las correspondientes a la flexibilidad interna negociada, serán de aplicación respectivamente a las comisiones negociadoras que se constituyan y a los períodos de consultas que se inicien a partir de la entrada en vigor de este real decreto-ley, manteniéndose en vigor la regulación anterior para las negociaciones y consultas ya iniciadas.\n2. Las reglas contenidas en este real decreto-ley, relativas a los plazos para la denuncia de un convenio colectivo, plazo para el inicio de las negociaciones de un nuevo convenio y plazo máximo de negociación, serán de aplicación a aquellos convenios colectivos cuya vigencia pactada termine a partir de la entrada en vigor de aquél.\nLas restantes reglas incorporadas al artículo 85.3 del Estatuto de los Trabajadores, en la redacción dada por este real decreto-ley, serán de aplicación a los convenios colectivos que se suscriban a partir de su entrada en vigor.\nDisposición transitoria segunda. Comisión Consultiva Nacional de Convenios Colectivos.\nHasta tanto se produzca la entrada en funcionamiento del Consejo de Relaciones Laborales y de Negociación Colectiva establecido en el artículo 7, continuará realizando su actividad la actual Comisión Consultiva Nacional de Convenios Colectivos regulada en la disposición final segunda del Texto Refundido de la Ley del Estatuto de los Trabajadores, en la redacción dada a la misma por el Real Decreto Legislativo 1/1995, de 24 de marzo, y sus disposiciones de desarrollo.\nDisposición derogatoria única. Derogación normativa.\nSin perjuicio de lo señalado en la disposición transitoria segunda, se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en este real decreto-ley.\nDisposición final primera. Fundamento constitucional.\nEste real decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.7.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.\nDisposición final segunda. Facultades de desarrollo.\nSe autoriza al Gobierno y a la persona titular del Ministerio de Trabajo e Inmigración, en el ámbito de sus competencias, a dictar las disposiciones necesarias para la ejecución y desarrollo de lo establecido en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Barcelona, el 10 de junio de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/06/11/pdfs/BOE-A-2011-10131.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 40, 41, 51, 82 a 89, 91 y la disposición final 2 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "CITA LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301)."], "Materias": ["Arbitraje laboral", "Asociaciones empresariales", "Comisión Consultiva Nacional de Convenios Colectivos", "Consejos consultivos", "Contratos de trabajo", "Convenios colectivos sindicales", "Estatuto de los Trabajadores", "Jornada laboral", "Negociación colectiva", "Organización de la Administración del Estado", "Relaciones Laborales", "Retribuciones", "Sindicatos", "Trabajo"], "Referencias posteriores": ["SE DEROGA la disposición transitoria 2, por LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "CORRECCIÓN de errores en BOE num. 147 de 21 de junio de 2011 (Ref. BOE-A-2011-10776)."]}}