{"title": "Resolución de 7 de octubre de 2011, de la Secretaría de Estado de Cooperación Territorial, por la que se publica el Acuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad de Madrid en relación con la Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-18714", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero, esta Secretaría de Estado, dispone la publicación en el «Boletín Oficial del Estado» del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 7 de octubre de 2011.–El Secretario de Estado de Cooperación Territorial, Gaspar Carlos Zarrías Arévalo.\nANEXO\nAcuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad de Madrid en relación con la Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros\nLa Comisión Bilateral de Cooperación Administración General del Estado-Comunidad de Madrid en su reunión celebrada el día 6 de octubre de 2011 ha adoptado el siguiente Acuerdo:\n1.º De conformidad con las negociaciones previas celebradas por el Grupo de Trabajo constituido en cumplimiento de lo previsto en el Acuerdo de la Comisión Bilateral de Cooperación, de fecha 13 de abril de 2011, para el estudio y propuesta de solución de las discrepancias competenciales manifestadas sobre los artículos 14 ter. 21.2, 29, 30, 37.2, Disposición adicional única y Disposición transitoria segunda de la Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, ambas partes consideran solventadas las discrepancias, a cuyos efectos la Comunidad Autónoma se compromete a promover la modificación de los siguientes preceptos de la Ley 1/2011 con la redacción que se señala en cada caso:\nArtículo 14. ter. Régimen de participación de las Cajas de Ahorros en los Sistemas institucionales de protección.\nCuando la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, participe en un sistema institucional de protección, podrán existir territorios naturales y territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, ejercite indirectamente su actividad financiera a través de una entidad bancaria controlada conjuntamente por todas las Cajas de Ahorros que se integren en el sistema institucional de protección. Dichas zonas geográficas naturales y comunes han de quedar definidas en el contrato de integración correspondiente.\nLa representación de intereses colectivos en los órganos de gobierno de una Caja de Ahorros que participe en un sistema institucional de protección se hará teniendo en cuenta tanto los territorios naturales como los territorios comunes en los que la Caja de Ahorros actúe indirectamente de forma concertada con otras Cajas de Ahorros, a través de la entidad bancaria central, en estos últimos en la cuota de participación o de interés correspondiente a la Caja de Ahorros en dicha entidad bancaria central.\nA los efectos previstos en el párrafo anterior, se aplicará lo dispuesto en el artículo 21.2.b i y ii de esta Ley, en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, actúe indirectamente a través de la entidad bancaria central, tomando en consideración, las oficinas, depósitos y saldos existentes en el territorio común, en la cuota de participación o de interés que le corresponda a la Caja de Ahorros, según se establece en los artículos 29 y 30 de esta Ley. El Consejo de Administración de la Caja deberá facilitar a la Comisión de Control, como comisión electoral, la relación de oficinas, depósitos y saldos existentes en el territorio común que, a los efectos previstos en el párrafo anterior, le habrá proporcionado la entidad bancaria central.\nLos Estatutos y el Reglamento Electoral de la Caja establecerán, en su caso, las reglas y las ponderaciones que serán de aplicación en la elección de Consejeros Generales por el sector de Corporaciones Municipales, Impositores y empleados, en la situación prevista en este apartado.\nDisposición adicional única. Áreas naturales en territorios comunes en sistemas institucionales de protección.\nEn el caso de que en el Contrato de Integración relativo a un sistema institucional de protección exista algún área dentro del territorio geográfico definido como «territorio común», que fuera a su vez considerado como territorio natural para una Caja de Ahorros, se aplicarán, las reglas establecidas en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros, respecto de la representación de intereses colectivos en los órganos de gobierno de la Caja de Ahorros, integrando dicho área en el «territorio natural» en el que actúe la Caja de Ahorros.\n2.º Comunicar este Acuerdo al Tribunal Constitucional a los efectos previstos en el artículo 33.2 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, así como insertar el presente Acuerdo en el «Boletín Oficial del Estado» y en el «Boletín Oficial de la Comunidad de Madrid».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/11/28/pdfs/BOE-A-2011-18714.pdf", "more": {}}