{"title": "REAL DECRETO-LEY 11/2005, de 22 de julio, por el que se aprueban medidas urgentes en materia de incendios forestales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-12699", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/07/2005", "Fecha de publicación: 23/07/2005", "Entrada en vigor el 23 de julio de 2005.", "Aplicable hasta el 1 de noviembre de 2005."], "content": "\nTEXTO\n\n\nComo consecuencia de que España lleva padeciendo, desde hace algunos meses, una de las más graves sequías de las últimas décadas, y de las altas temperaturas que se están registrando en el presente periodo estival, el riesgo de que se produzcan incendios y de que éstos tengan efectos devastadores es extraordinariamente alto. Cualquier descuido, cualquier negligencia, puede desencadenar, en estas adversas condiciones, situaciones verdaderamente catastróficas.\nPor desgracia, alguna de estas situaciones se ha producido ya. El incendio originado en la provincia de Guadalajara la tarde del sábado 16 de julio causó la pérdida de 11 vidas humanas, además de arrasar más de 12.000 hectáreas de masa forestal y pasto.\nLa trágica magnitud de estos hechos y de sus consecuencias obliga a los poderes públicos a adoptar medidas extraordinarias, en el marco del principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes. Se prevé, así, en esta norma, un régimen de ayudas específicas en favor de las víctimas y de sus familias, así como la adopción de un conjunto de medidas paliativas y compensatorias dirigidas a la reparación de los daños producidos y a la recuperación de las zonas afectadas.\nJunto a ese objetivo, este real decreto-ley tiene otro que lo trasciende. Puesto que las circunstancias que determinan la coyuntura de alto riesgo en la que se encuentra nuestro país no hacen sino agravarse día a día, y podrían prolongar sus efectos durante todo el verano y parte del otoño, el Gobierno considera conveniente, atendiendo a estas razones de emergencia y en aras de la salvaguarda de la seguridad de los ciudadanos y del medio ambiente, establecer un conjunto de medidas mínimas que vienen a recoger en parte algunas experiencias autonómicas y locales desarrolladas y contrastadas en los últimos años. Por ello, este real decreto-ley prevé expresamente la compatibilidad con ella de las medidas que las comunidades autónomas hubiesen adoptado o decidieran adoptar en el futuro con el fin de asegurar un mayor grado de protección frente a los incendios y sus consecuencias.\nSe consagran en este real decreto-ley dos tipos de previsiones normativas. En primer lugar, un catálogo de prohibiciones muy severas, que se proyecta sobre todas las actividades que pudieran entrañar algún riesgo para la producción de incendios, y que, dado su carácter excepcional, estarán en vigor, en todo el territorio nacional, hasta el 1 de noviembre de 2005. Estas prohibiciones se complementan con la previsión de una serie de pautas y actuaciones concretas de prevención que serán ejecutadas por las diferentes Administraciones públicas concernidas.\nEn segundo lugar, se instaura un modelo orgánico-funcional de coordinación entre los departamentos ministeriales de la Administración del Estado, de un lado, y entre ésta y las comunidades autónomas, de otro, que se articula, respectivamente, sobre dos órganos de funcionamiento permanente cuya creación se prevé en este real decreto-ley. La finalidad de este nuevo modelo de coordinación no es otra que la de favorecer las respuestas más ágiles y expeditivas posibles a los siniestros provocados por el fuego, basadas en una eficaz conjunción de la información y de los medios que se encuentren en cada momento al alcance de todas las Administraciones públicas. A estos efectos, la norma refuerza el carácter único del mando operativo, estatal o autonómico, según proceda, con independencia de cual sea la titularidad de los medios incorporados a las labores de extinción de los incendios.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros de Defensa, del Interior, de Agricultura, Pesca y Alimentación, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 22 de julio de 2005,\n\n\nD I S P O N G O :\n\n\nCAPÍTULO I\n\n\nMedidas de apoyo a los damnificados\n\n\nArtículo 1. Ámbito de aplicación.\n\n\n1. Las medidas establecidas en este capítulo se aplicarán a las personas y bienes afectados por el incendio acaecido entre los días 16 y 20 de julio de 2005 en la provincia de Guadalajara.\n\n\n2. El Gobierno, mediante real decreto, podrá declarar, con delimitación de los municipios y núcleos de población afectados, la aplicación de las medidas previstas en este capítulo a otros incendios de características similares que hayan acaecido o puedan acaecer desde el 1 de abril hasta el 1 de noviembre de 2005.\n\n\nArtículo 2. Indemnización de daños en producciones agrícolas y ganaderas.\n\n\nSerán objeto de indemnización los daños provocados por los incendios en las explotaciones agrícolas y ganaderas que tengan pólizas en vigor amparadas por el Plan de seguros agrarios combinados para el año 2005 y hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\n\nSerán igualmente objeto de indemnización las pérdidas que se originen en las explotaciones ganaderas, cuyos animales estén asegurados en cualquiera de las líneas de seguros previstas en el plan anual, como consecuencia de los daños registrados sobre los pastos y otras áreas de aprovechamiento ganadero.\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que estén ubicadas en el ámbito señalado en el artículo 1 y hayan sufrido pérdidas superiores al 20 por ciento de la producción.\nPodrán ser objeto de indemnización en las condiciones establecidas en este artículo los daños producidos en explotaciones apícolas.\n\n\nArtículo 3. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, dañados como consecuencia directa de los incendios, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2005 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los incendios, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquella, que surtirá efectos desde el día 31 de diciembre de2005.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre ellos.\n4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n5. Estarán exentas de las tasas de la Jefatura Central de Tráfico la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los incendios y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n7. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas excepcionales por daños personales a que se refiere el artículo 7.\n\n\nArtículo 4. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determinen los reales decretos que eventualmente se dicten en desarrollo del artículo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrolla para el año 2005 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 5. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por los incendios tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los incendios, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los tres meses naturales inmediatamente anteriores a la producción del siniestro.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con aquella en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\n\nArtículo 6. Régimen de contratación.\n\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestruc-turas y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n\n2. A esos mismos efectos, se incluyen, en todo caso, las obras derivadas de las actuaciones de prevención que este real decreto-ley establece.\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\n\nArtículo 7. Ayudas excepcionales por daños personales.\n\n\n1. Se conceden ayudas, en los términos que se determinen reglamentariamente, para paliar los daños personales que tengan su causa en las catástrofes a que este real decreto-ley se refiere.\n\n\n2. Las ayudas por daños personales podrán ser:\n\n\na) La cantidad que proceda por fallecimiento y por incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos.\n\n\nb) Asimismo, los gastos de hospitalización de las personas afectadas serán abonados siempre y cuando no fueran cubiertos por ningún sistema público o privado de asistencia sanitaria.\n\n\n3. Serán beneficiarios de estas ayudas a título de víctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de esta, las personas que reúnan las condiciones que se indican a continuación:\n\n\na) El cónyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiera venido conviviendo con el fallecido de forma permanente, con análoga relación de afectividad a la de cónyuge, durante, al menos, los dos años anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia; en este caso bastará la mera convivencia.\n\n\nb) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el párrafo anterior y los mayores de edad si hubieran sufrido un perjuicio económico-patrimonial relevante, debidamente acreditado, en relación a su situación económica anterior a la catástrofe.\nc) En defecto de las personas mencionadas anteriormente, serán beneficiarios los padres de la persona fallecida, en el mismo supuesto de perjuicio económico-patrimonial previsto en el párrafo anterior.\nd) En defecto de las personas mencionadas en los párrafos a), b) y c), serán beneficiarios los hermanos de la persona fallecida, si acreditan dependencia económica de aquélla.\n\n\n4. De concurrir varios beneficiarios a título de víctimas indirectas, la distribución de la cantidad a que ascienda la ayuda se efectuará de la siguiente forma:\n\n\na) La cantidad se dividirá en dos mitades. Corresponderá una al cónyuge o a la persona que hubiera venido conviviendo con el fallecido en los términos del párrafo a) del apartado anterior. Corresponderá la otra mitad a los hijos mencionados en el párrafo b) del apartado anterior, y se distribuirá entre todos ellos por partes iguales.\n\n\nb) De resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\nc) De resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\n\n5. Las solicitudes para la concesión de estas ayudas se presentarán en el término de dos meses, contado a partir de la entrada en vigor del real decreto que las fije, y serán resueltas por el Ministro del Interior en el plazo de tres meses.\n\n\nArtículo 8. Régimen especial de aplicación de las ayudas ordinarias por daños personales.\n\n\n1. En los casos de ayudas previstas en el artículo anterior, no será aplicable el régimen de ayudas previsto en el Real Decreto 307/2005, de 18 de marzo.\n\n\n2. Las ayudas que se concedan en aplicación de lo previsto en el artículo anterior se financiarán con cargo a los créditos 16.01.134M.482, «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», y 16.01.134M.782, «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\n\nArtículo 9. Ayudas excepcionales en materia de vivienda.\n\n\n1. Para paliar los daños producidos en las viviendas que sean residencia habitual y permanente y que tengan su causa en las catástrofes a que se refiere este real decreto-ley, el Ministerio de Vivienda concederá ayudas con cargo a la reserva no territorializada regulada en los artículos 78.c).2 y 83.3 del Real Decreto 801/2005, de 1 de julio, por el que se aprueba el Plan Estatal 2005-2008 para favorecer el acceso de los ciudadanos a la vivienda, en los términos previstos en los convenios de colaboración con las comunidades autónomas y ciudades de Ceuta y Melilla.\n\n\n2. Las ayudas se concederán en los términos y condiciones que se establezcan por orden del Ministerio de Vivienda.\n\n\nArtículo 10. Líneas preferenciales de crédito.\n\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 20 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas, con las que se suscribirán los oportunos convenios de colaboración.\n\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, forestales, ganaderos y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los incendios, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n\na) Importe máximo: el del daño evaluado por la Delegación o Subdelegación del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de las comunidades autónomas respectivas.\n\n\nb) Plazo: cinco años, con uno de carencia, en su caso.\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 1,50 por ciento TAE, con un margen máximo de intermediación para estas del 0,50 por ciento. En consecuencia, el tipo final máximo para el prestatario será del dos por ciento TAE.\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2005.\n\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a) del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\nArtículo 11. Cooperación con las Administraciones locales.\n\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones derivadas de daños en infraestructuras municipales y red viaria de las diputaciones provinciales, en la parte que financia la Administración General del Estado, hasta un importe máximo de 15 millones de euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el artículo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el crédito que se habilite se financiará con Fondo de contingencia, cuya autorización corresponderá al Consejo de Ministros a propuesta del Ministro de Economía y Hacienda.\n\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\n\nArtículo 12. Consorcio de Compensación de Seguros.\n\n\n1. Los Delegados del Gobierno en las comunidades autónomas podrán solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en este real decreto-ley, siempre que no afecten a bienes de titularidad pública.\n\n\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\n\nCAPÍTULO II\n\n\nActuaciones de prevención\n\n\nArtículo 13. Actividades prohibidas.\n\n\nSin perjuicio de las previsiones contenidas en la normativa autonómica, se prohíbe, desde la entrada en vigor de este real decreto-ley y hasta el día 1 de noviembre de 2005, en todo el territorio nacional:\na) Encender fuego en todo tipo de espacios abiertos, y en particular:\n1.º La quema de rastrojos, de pastos permanentes y de restos de poda, quedando suspendidas las autorizaciones que hubieran sido concedidas para este fin.\n\n\n2.º Encender fuego en las áreas de descanso de la red de carreteras.\n3.º Encender fuego, a cielo abierto, en las zonas recreativas y de acampada, incluidas las zonas habilitadas para ello.\n4.º La eliminación de residuos mediante quema al aire libre. Los órganos competentes deberán asegurar un sistema de gestión de residuos que excluya estas actuaciones.\n\n\nb) En los territorios delimitados por el artículo 5 de la Ley 43/2003, de 21 de noviembre, de Montes, queda prohibido, además:\n\n\n1.º La circulación de vehículos de motor por las pistas forestales en las que no existan servidumbres de paso. Se exceptúan los vehículos utilizados para la gestión del terreno o para la prevención y extinción de incendios y aquellos otros supuestos autorizados expresamente por el órgano competente de la Administración autonómica.\n\n\n2.º La utilización de maquinaria y equipos en los montes y en las áreas rurales situadas en una franja de 400 metros alrededor de aquellos, en cuyo funcionamiento genere deflagración, chispas o descargas eléctricas, salvo que el órgano competente de la Administración autonómica haya autorizado expresamente su uso o resulten necesarias para la extinción de incendios.\n3.º La introducción de material pirotécnico.\n4.º Fumar, arrojar o abandonar objetos en combustión o cualquier clase de material susceptible de originar un incendio.\n\n\nc) En las zonas declaradas de alto riesgo de acuerdo con el artículo 48 de la Ley 43/2003, de 21 de noviembre, de Montes, queda, además, prohibido el tránsito de personas, sin perjuicio de las actuaciones de gestión y mantenimiento que procedan y de las autorizaciones expresas que puedan acordar las Administraciones autonómicas.\n\n\nd) Las comunidades autónomas harán públicas en un plazo de siete días, y comunicarán al Ministerio de Medio Ambiente, las zonas de su ámbito territorial que tengan la consideración de alto riesgo de incendio forestal. Aquellas comunidades autónomas que no hayan procedido todavía a esa declaración deberán realizarla dentro del mismo plazo.\n\n\nArtículo 14. Medidas sobre infraestructuras y servicios de transporte y energía.\n\n\n1. El Ministerio de Fomento incrementará de inmediato las actuaciones de limpieza de vegetación de cunetas, márgenes y medianas de carreteras y autovías de titularidad estatal previstas en el programa de actuaciones vigente. Cuando las vías circulen por terreno forestal arbolado, el ministerio suscribirá convenios de colaboración con las comunidades autónomas para extender esta limpieza en áreas cortafuegos.\n\n\nEn vías de circulación de titularidad de otras Administraciones públicas, el Estado, a través del Fondo a que se refiere la disposición adicional cuarta, participará en la financiación de la ejecución de los planes de limpieza que correspondan a la misma finalidad de prevención de incendios forestales.\nEl Ministerio de Fomento y los concesionarios de las autopistas de peaje de titularidad estatal controlarán los vehículos y actividades de mantenimiento de las carreteras y vigilarán en especial, en colaboración con las autoridades de tráfico, las actuaciones de los vehículos averiados y estacionados y todas aquellas conductas que signifiquen un peligro de incendio.\n2. El Administrador de Infraestructuras Ferroviarias (ADIF) del Ministerio de Fomento incrementará de inmediato las actuaciones de limpieza de las plataformas de las vías y márgenes tanto en líneas convencionales como de alta velocidad, previstas en el programa de actuaciones vigente. Cuando estas circulen por terreno forestal arbolado, el ADIF suscribirá convenios de colaboración con las comunidades autónomas para desarrollar actuaciones conjuntas de prevención y, en su caso, extinción de incendios forestales en zonas cercanas a la plataforma ferroviaria. Igualmente, el ADIF controlará las fuentes de ignición de los vehículos que circulen por la vía y de las líneas aéreas y de alta tensión propias, así como de todos los equipos técnicos y maquinaria de mantenimiento y reparación. Aquellas actuaciones que necesiten de estos equipos y que no sean calificadas como urgentes no podrán llevarse a cabo en el período de vigencia de este real decreto-ley.\n3. El Ministerio de Fomento y los operadores de los servicios de transporte controlarán los sistemas de freno y escape de los trenes, así como el resto de elementos y maquinaria cuyo funcionamiento genere deflagración, chispas o descargas eléctricas y el respeto por parte de los viajeros a las prohibiciones impuestas por la legislación.\n4. Los titulares de las redes de distribución y transporte de energía eléctrica deben mantener los márgenes por donde discurren las líneas limpios de vegetación, al objeto de evitar la generación o propagación de incendios forestales.\n5. Los pliegos de condiciones para nuevas contrataciones de mantenimiento de infraestructuras incorporarán cláusulas relativas a limpieza y desherbado de los márgenes como medida de prevención de incendios.\n\n\nArtículo 15. Obligaciones de las Administraciones locales.\n\n\n1. Los entes locales mantendrán actualizado un plano de delimitación de los diversos núcleos y urbanizaciones existentes en su término municipal.\n\n\n2. Los ayuntamientos adoptarán inmediatamente las medidas adecuadas para garantizar la inexistencia de quema en los vertederos de su término municipal y controlarán el cumplimiento de las medidas de seguridad de tales instalaciones, referidas por lo menos a la existencia de una zona de seguridad y de recursos hídricos para la extinción de incendios.\n\n\nArtículo 16. Aprovechamiento de la biomasa forestal residual.\n\n\nAl objeto de prevenir la declaración de incendios forestales, los departamentos competentes coordinarán a través de la Conferencia Sectorial de Medio Ambiente el desarrollo de planes de aprovechamiento de la biomasa forestal residual existente. Las comunidades autónomas deberán comunicar antes del 1 de octubre de 2005 los planes aprobados. Para su posterior implantación, y a fin de garantizar la equidad interterritorial, se dotará en los Presupuestos Generales del Estado para 2006 un Fondo de cinco millones de euros al que podrán acceder las comunidades autónomas, de acuerdo con los criterios objetivos que se determinen en la Conferencia Sectorial.\n\n\nSin perjuicio de las competencias atribuidas a las comunidades autónomas, con carácter inmediato y por razones de urgencia, hasta el día 1 de noviembre de 2005, el Ministerio de Medio Ambiente colaborará, a petición de estas, en la retirada, almacenamiento y puesta a disposición de los operadores económicos, la biomasa forestal residual existente en las zonas declaradas de alto riesgo de acuerdo con el artículo 13.d).\n\n\nArtículo 17. Actuaciones de control y vigilancia.\n\n\n1. En el marco de los procedimientos de coordinación previstos en el capítulo III, el Ministerio del Interior establecerá, en el plazo de siete días, medidas de refuerzo de las capacidades de actuación del Seprona, así como los mecanismos de coordinación entre sus brigadas de investigación y otros cuerpos de las diversas Administraciones implicadas, que podrán basarse en la zonificación y en la asignación de áreas de actuación específicas.\n\n\n2. En los términos que decida el Comité a que se refiere el artículo 21, el Ministerio de Defensa preparará las tripulaciones que aseguren el funcionamiento óptimo de los medios aéreos de titularidad estatal contra los incendios forestales y colaborará con la autoridad competente mediante dotaciones para llevar a cabo los cometidos de apoyo a las tareas de vigilancia y control de zonas forestales e incendios.\n3. Todas las autoridades y cuerpos de inspección y vigilancia de las Administraciones estatal, autonómicas y locales extremarán la vigilancia de las actuaciones que puedan generar un incendio forestal, y velarán por el cumplimiento de las obligaciones establecidas en este real decreto-ley.\n4. En el ejercicio de las funciones en materia de prevención y lucha contra los incendios forestales que tienen encomendadas, se reconoce a los funcionarios que desempeñen funciones de policía administrativa forestal la condición de autoridad, y estarán facultados para recabar el auxilio de las Fuerzas y Cuerpos de Seguridad y de los órganos jurisdiccionales, de acuerdo con lo que prevé la normativa que resulte de aplicación.\n\n\nArtículo 18. Refuerzo de los medios aéreos estatales para la extinción de incendios forestales.\n\n\nCon carácter inmediato y por razones de urgencia, el Ministerio de Medio Ambiente reforzará los medios aéreos estatales para la extinción de incendios con el fin de atender las necesidades que se plantean en las situaciones de emergencia en el ámbito nacional.\n\n\nArtículo 19. Infracciones y sanciones.\n\n\nSin perjuicio de la aplicación de las previsiones del Código Penal en esta materia, la infracción de las prohibiciones contenidas en el artículo 13 de este real decreto-ley serán consideradas en todo caso infracciones graves y sancionadas de acuerdo con lo dispuesto en el artículo 74.b) de la Ley 43/2003, de 21 de noviembre, de Montes.\n\n\nEn el caso de que los hechos constitutivos de la infracción hayan causado al monte daños cuyo plazo de reparación o restauración sea superior a seis meses, serán consideradas muy graves y sancionadas de acuerdo con lo dispuesto en el artículo 74.c) de la citada Ley 43/2003, de 21 de noviembre, de Montes.\nEn todo caso, la autoridad competente para la sanción de las infracciones previstas en este artículo deberá determinar la reducción o exclusión de los pagos directos derivados de las ayudas agrarias comunitarias. La determinación de la cuantía de reducción obedecerá a los criterios de proporcionalidad previstos en el artículo 75 de la citada Ley 43/2003, de 21 de noviembre, de Montes.\nEn ningún caso, la presente disposición impedirá a las comunidades autónomas prever nuevas infracciones o elevar las sanciones previstas por este real decreto-ley.\n\n\nCAPÍTULO III\n\n\nCoordinación administrativa\n\n\nArtículo 20. Comisión interministerial de coordinación para la prevención y lucha contra los incendios forestales.\n\n\n1. Se crea y se pone en inmediato funcionamiento la Comisión interministerial prevista en el Acuerdo del Consejo de Ministros, de 10 de junio de 2005, por el que se aprueba el Plan de actuaciones de prevención y lucha contra incendios forestales, para realizar, con carácter centralizado, el seguimiento, el control y la coordinación de todas las actuaciones, medios y recursos en el ámbito de la Administración General del Estado que tengan relación con las políticas y acciones en materia de prevención y lucha contra los incendios forestales y las situaciones de emergencia derivadas de ellos.\n\n\n2. Bajo la coordinación del Ministerio de la Presidencia, está integrada por el Subsecretario de la Presidencia que actuará como presidente, y por representantes, con nivel de director general, de los Ministerios de Asuntos Exteriores y Cooperación; de Justicia; de Defensa; de Economía y Hacienda; del Interior; de Fomento; de Educación y Ciencia; de Trabajo y Asuntos Sociales; de Industria, Turismo y Comercio; de Agricultura, Pesca y Alimentación; de Administraciones Públicas y de Medio Ambiente. Asimismo, formará parte de la Comisión el Director del Departamento de Infraestructura y Seguimiento para Situaciones de Crisis.\n3. Serán funciones de esta Comisión las siguientes:\n\n\na) Coordinar las medidas que deban adoptar los distintos órganos de la Administración General del Estado, en apoyo de las actuaciones derivadas de incendios forestales y sus situaciones de emergencia.\n\n\nb) Elaborar el proyecto de plan estatal y las sucesivas propuestas de modificación.\nc) Analizar y valorar con periodicidad anual los resultados de la aplicación del plan estatal y los sistemas de coordinación con los planes de comunidades autónomas, al objeto de promover las mejoras que resulten necesarias.\nd) Centralizar la información sobre previsiones de riesgos e incendios declarados facilitada por los órganos de dirección y coordinación en materia de incendios forestales de las Administraciones públicas.\ne) Actuar como centro logístico para la movilización de los medios y recursos de la Administración General del Estado, en coordinación con las comunidades autónomas; a dichos efectos, dispondrá de la información sobre los medios y recursos que puedan ser destinados a las acciones a realizar en situaciones de emergencia derivadas de incendios forestales.\nf) El seguimiento de las medidas de apoyo a los damnificados previstas en este real decreto-ley.\n\n\n4. La Comisión funcionará en Pleno o a través de su Comité Permanente.\n\n\nEl Pleno estará constituido por todos los integrantes de la Comisión.\n5. El Comité Permanente estará constituido por:\n\n\na) El Subsecretario de la Presidencia, que lo presidirá.\n\n\nb) El Director General de Política de Defensa.\nc) La Directora General de Protección Civil.\nd) El Director General de Desarrollo Rural.\ne) El Director General para la Biodiversidad.\nf) El Director General del Instituto Nacional de Meteorología.\ng) El Director del Departamento de Infraestructura y Seguimiento para Situaciones de Crisis, que actuará como secretario.\n\n\nEl Departamento de Infraestructura y Seguimiento para Situaciones de Crisis actuará como órgano de apoyo y servirá de enlace con el Sistema Nacional de Conducción para Situaciones de Crisis.\n\n\nEl funcionamiento y desarrollo de esta Comisión se regulará por orden del Ministerio de la Presidencia y se regirá supletoriamente por lo dispuesto en el capítulo II del título II de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n\n\nArtículo 21. Constitución y funcionamiento excepcional del Comité Permanente de la Comisión interminis-terial.\n\n\nEl Comité Permanente de la Comisión interministerial de coordinación para la prevención y lucha contra los incendios forestales se constituirá en el plazo de 24 horas desde la entrada en vigor de este real decreto-ley y se mantendrá operativo de modo continuado hasta el 1 de noviembre de 2005.\n\n\nArtículo 22. Centro de coordinación de la información nacional sobre incendios forestales.\n\n\nPara la efectiva coordinación de todos los medios disponibles de lucha contra los incendios forestales, se crea un órgano de ámbito nacional que canalice de forma centralizada y ponga a disposición del Comité Permanente de la Comisión interministerial de coordinación y del conjunto de las Administraciones públicas competentes, en tiempo real, toda la información de que dispongan las distintas Administraciones públicas en relación con:\na) La evolución del riesgo de incendios forestales.\n\n\nb) Los medios materiales, técnicos y personales disponibles en cada momento.\nc) Los incendios forestales, una vez que se produzcan, o\nd) Cualquier otra que aporte daños suficientes para la adopción de medidas de carácter preventivo.\n\n\nArtículo 23. Coordinación de medios y recursos de lucha contra incendios entre las distintas Administraciones públicas.\n\n\nCuando, según se establece en la Directriz básica de planificación de protección civil de emergencias por incendios forestales, los incendios forestales alcancen la calificación de nivel 1, los órganos de dirección y coordinación en materia de emergencias por incendios forestales de las comunidades autónomas informarán de inmediato a las Delegaciones y Subdelegaciones del Gobierno sobre su alcance, dimensión y posible evolución junto con la solicitud, en su caso, de recursos de la Administración General del Estado o de otras Administraciones públicas.\n\n\nEsta información se transmitirá inmediatamente al Comité Permanente de la Comisión interministerial para que la evalúe y proponga a través de las Delegaciones y Subdelegaciones del Gobierno a la comunidad autónoma correspondiente la elevación a nivel 2, en su caso. El Comité dispondrá, en los supuestos en que así proceda, la prestación de medios y recursos de la Administración General del Estado o solicitará la ayuda internacional que se considere pertinente.\nUna vez recibida la información y dispuestos por el Comité Permanente los medios personales y materiales prestados por la Administración General del Estado, estos se situarán bajo la dirección del mando unificado previsto en la legislación vigente.\n\n\nDisposición adicional primera. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este real decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional segunda. Créditos presupuestarios.\n\n\nLa reparación de los daños en los bienes de titularidad estatal, así como las indemnizaciones que se concedan por daños en producciones agrícolas y ganaderas, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición adicional tercera. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados de acuerdo con el artículo 1, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición adicional cuarta. Fondo para actuaciones de prevención de incendios forestales.\n\n\nCon el fin de coadyuvar a las actuaciones de prevención previstas en este real decreto-ley y garantizar la equidad interterritorial en su implantación, se dotará un Fondo para actuaciones de prevención de incendios forestales.\n\n\nLa dotación del Fondo se realizará mediante la aprobación de un crédito extraordinario que, de conformidad con lo establecido en el artículo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se financiará con cargo al Fondo de contingencia de ejecución presupuestaria.\nCon cargo a la dotación del Fondo para actuaciones de prevención de incendios forestales se realizarán las transferencias de crédito a los departamentos u organismos que tengan a su cargo las inversiones, gastos, ayudas, subvenciones o beneficios y demás atenciones relacionadas con su finalidad, sin que resulten de aplicación las limitaciones previstas en el artículo 52 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n\n\nDisposición adicional quinta. Actuaciones con cargo al Fondo de contingencia de ejecución presupuestaria.\n\n\nLa financiación de las ayudas que se concedan en aplicación de lo dispuesto en el artículo 7.2.a) se realizará con cargo al Fondo de contingencia de ejecución presupuestaria.\n\n\nDisposición adicional sexta. Convenios con otras Administraciones públicas.\n\n\nLa Administración General del Estado podrá celebrar con las comunidades autónomas y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este real decreto-ley.\n\n\nDisposición adicional séptima. Vigencia de los instrumentos de coordinación y actuación existentes.\n\n\nLo dispuesto en este real decreto-ley se entiende sin perjuicio de la vigencia de la normativa estatal en materia de protección civil y medio ambiente, así como de los planes y protocolos adoptados de acuerdo con ella.\n\n\nDisposición adicional octava. Régimen de los órganos colegiados previstos en este real decreto-ley.\n\n\nEl Gobierno, mediante real decreto, podrá modificar la estructura, composición y funciones de los órganos colegiados previstos en este real decreto-ley.\n\n\nDisposición adicional novena. Comisión Interministerial de seguimiento de las medidas de apoyo a damnificados.\n\n\n1. Se crea una Comisión interministerial para la aplicación de las medidas de apoyo establecidas en este real decreto-ley coordinada por la Dirección General de Protección Civil, e integrada por los representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Vivienda, así como por los Delegados del Gobierno en las comunidades autónomas afectadas y por un representante del Consorcio de Compensación de Seguros.\n\n\n2.  El seguimiento de las medidas de apoyo previstas en este real decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las comunidades autónomas afectadas, a través de las Delegaciones del Gobierno.\n\n\nDisposición final primera. Título competencial.\n\n\nEste real decreto-ley se dicta al amparo de lo dispuesto en los artículos 149.1.23.ª y 149.1.29.ª de la Constitución, y será de aplicación general en todo el territorio nacional, sin perjuicio de las medidas adicionales y de mayor protección que hayan adoptado o puedan adoptar las comunidades autónomas.\n\n\nDisposición final segunda. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto-ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Palma de Mallorca, el 22 de julio de 2005.\n\n\nJUAN CARLOS R.\n\n\nLa Presidenta del Gobierno en funciones,\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n #textoxslt \n", "date": "23/07/2005", "pdf": "http://www.boe.es/boe/dias/2005/07/23/pdfs/A26341-26348.pdf", "more": {"Referencias anteriores": ["ámbito de aplicación, por REAL DECRETO 609/2006, de 19 de mayo (Ref. BOE-A-2006-8847).", "ámbito de aplicación, por REAL DECRETO 1123/2005, de 26 de septiembre (Ref. BOE-A-2005-16489)."], "Materias": ["sobre procedimiento de concesión de subvenciones: ORDEN APU/2872/2005, de 15 de septiembre (Ref. BOE-A-2005-15424).", "sobre solicitudes y procedimiento de las indemnizaciones: ORDEN APA/2860/2005, de 15 de septiembre (Ref. BOE-A-2005-15368).", "con el art. 5, sobre exención en el pago de cuotas de la Seguridad Social: ORDEN TAS/2859/2005, de 14 de septiembre (Ref. BOE-A-2005-15367)."], "Referencias posteriores": ["SE DEROGA el art. 20, por REAL DECRETO 776/2011, de 3 de junio (Ref. BOE-A-2011-9736).", "SE DECLARA la vigencia de lo indicado del art. 3.7, por LEY 35/2006, de 28 de noviembre de 2006 (Ref. BOE-A-2006-20764).", "SE DICTA DE CONFORMIDAD sobre daños indemnizables y procedimientos: ORDEN APA/2760/2006, de 6 de septiembre (Ref. BOE-A-2006-15705).", "SE AMPLIA:\n    \námbito de aplicación, por REAL DECRETO 609/2006, de 19 de mayo (Ref. BOE-A-2006-8847).\námbito de aplicación, por REAL DECRETO 1123/2005, de 26 de septiembre (Ref. BOE-A-2005-16489).\n\n", "ámbito de aplicación, por REAL DECRETO 609/2006, de 19 de mayo (Ref. BOE-A-2006-8847).", "ámbito de aplicación, por REAL DECRETO 1123/2005, de 26 de septiembre (Ref. BOE-A-2005-16489).", "SE DICTA DE CONFORMIDAD:\n    \nsobre procedimiento de concesión de subvenciones: ORDEN APU/2872/2005, de 15 de septiembre (Ref. BOE-A-2005-15424).\nsobre solicitudes y procedimiento de las indemnizaciones: ORDEN APA/2860/2005, de 15 de septiembre (Ref. BOE-A-2005-15368).\ncon el art. 5, sobre exención en el pago de cuotas de la Seguridad Social: ORDEN TAS/2859/2005, de 14 de septiembre (Ref. BOE-A-2005-15367).\n\n", "sobre procedimiento de concesión de subvenciones: ORDEN APU/2872/2005, de 15 de septiembre (Ref. BOE-A-2005-15424).", "sobre solicitudes y procedimiento de las indemnizaciones: ORDEN APA/2860/2005, de 15 de septiembre (Ref. BOE-A-2005-15368).", "con el art. 5, sobre exención en el pago de cuotas de la Seguridad Social: ORDEN TAS/2859/2005, de 14 de septiembre (Ref. BOE-A-2005-15367).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de julio de 2005 (Ref. BOE-A-2005-13332).", "SE DICTA DE CONFORMIDAD, estableciendo diferentes tipos de ayudas: REAL DECRETO 949/2005, de 29 de julio (Ref. BOE-A-2005-13263).", "CORRECCIÓN de errores:\n    \nen BOE num. 179, de 28 de julio de 2005 (Ref. BOE-A-2005-12943).\nen BOE núm. 178, de 27 de julio de 2005 (Ref. BOE-A-2005-12875).\n\n", "en BOE num. 179, de 28 de julio de 2005 (Ref. BOE-A-2005-12943).", "en BOE núm. 178, de 27 de julio de 2005 (Ref. BOE-A-2005-12875)."]}}