{"title": "Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias comunidades autónomas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11409", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 07/09/2012", "Fecha de publicación: 08/09/2012", "Entrada en vigor el 8 de septiembre de 2012."], "content": "\nTEXTO\n\nLos incendios forestales tienen efectos devastadores en los ámbitos económico, medioambiental y social, acentúan los procesos de desertificación y afectan al paisaje, al ciclo del agua, a la biodiversidad y al turismo. El riesgo de incendios forestales es inherente a las condiciones climáticas de nuestro país. Su prevención, por tanto, se convierte en una de las labores más importantes para la Administración. Los agentes económicos deben ser conscientes también de este riesgo, adoptando las medidas de prevención y de mitigación de su impacto. Los ciudadanos, por su parte, deben extremar las precauciones pues cualquier imprudencia puede tener graves consecuencias.\nDesde primeros del mes de junio se han producido grandes incendios en distintos puntos de la geografía española que han calcinado miles de hectáreas y movilizado numerosos medios terrestres y aéreos para su extinción y para la puesta en marcha de las tareas de evacuación.\nSe trata de incendios especialmente virulentos que se han cobrado la pérdida de varias vidas y cuya extensión y propagación resultan destacables.\nPor otra parte, desde finales del pasado mayo se han producido fuertes tormentas de pedrisco en diversos territorios de nuestra geografía, que han destruido cosechas y cultivos, produciendo, además, daños en infraestructuras de titularidad pública y en bienes de titularidad privada, viviendas y explotaciones agrícolas y ganaderas.\nLa gestión de estas emergencias y la minimización de los daños han requerido el esfuerzo y colaboración de todas las administraciones implicadas mediante la actuación coordinada por la Dirección General de Protección Civil y Emergencias del Ministerio del Interior, y la participación de las Fuerzas y Cuerpos de Seguridad del Estado, los medios aéreos y terrestres del Ministerio de Agricultura, Alimentación y Medio Ambiente y la Unidad Militar de Emergencias. Todos ellos, junto a las autoridades, bomberos, policías autonómicas y locales, voluntarios, y con los recursos de las Administraciones autonómicas y locales, han contribuido a que las consecuencias de estas catástrofes no hayan sido mayores.\nEn el marco del principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, la magnitud de estos hechos y de sus consecuencias obliga a los poderes públicos a adoptar medidas extraordinarias consistentes en un régimen de ayudas específicas, así como en la adopción de un conjunto de medidas paliativas y compensatorias dirigidas a la reparación de los daños producidos en personas y bienes y a la recuperación de las zonas afectadas.\nLa cuantía de las pérdidas de producción ocasionadas por los incendios y las tormentas en los cultivos configuran una situación de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\nEl objetivo de esta norma es, en consecuencia, aprobar un catálogo de medidas que afectan a diversos departamentos ministeriales, abarcando aspectos tales como las ayudas por daños personales o la disminución de las cargas tributarias, para intentar paliar el impacto en los ciudadanos y las empresas afectados.\nSin perjuicio de las competencias de las comunidades autónomas, la magnitud de los daños ocasionados y la necesidad de asegurar la realización de determinadas actuaciones de restauración de carácter prioritario aconsejan la participación de la Administración General del Estado en las tareas de restauración forestal y medioambiental, en virtud del principio de cooperación interadministrativa.\nLas concretas medidas que se adoptan responden a la necesidad inaplazable de hacer frente a las distintas catástrofes a las que se refiere esta disposición, y presentan, por su contenido y finalidad, una directa conexión de sentido con aquéllas, por lo que se cumple el presupuesto constitucional de la extraordinaria y urgente necesidad habilitante del real decreto-ley.\nPor otra parte, el hecho de que no haya terminado de evaluarse el daño producido en algunas de las catástrofes acaecidas hace necesario que se contemple la posibilidad de complementar esta norma desde un punto de vista presupuestario, pero no es excusa para demorar la aplicación de aquellas medidas más perentorias que deben contribuir a recuperar, en la medida de lo posible, la normalidad en las zonas afectadas.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia, y de los Ministros del Interior, de Defensa, de Hacienda y Administraciones Públicas, de Empleo y Seguridad Social, de Industria, Energía y Turismo y de Agricultura, Alimentación y Medio Ambiente, previa deliberación del Consejo de Ministros en su reunión del día 7 de septiembre de 2012,\nDISPONGO:\nArtículo 1. Ámbito de aplicación.\n1. Las medidas establecidas en este real decreto-ley se aplicarán a las personas y bienes afectados por los incendios forestales acaecidos desde primeros del mes de junio hasta su entrada en vigor en aquellas Comunidades Autónomas que hayan resultado afectadas por los mismos.\nIgualmente, serán de aplicación las referidas medidas a las consecuencias de las fuertes tormentas de pedrisco que se han sucedido en determinadas Comunidades Autónomas desde el pasado mes de mayo.\n2. Los términos municipales y núcleos de población afectados a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministro del Interior. A tal efecto, se podrán entender también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.\n3. El Gobierno, mediante real decreto, podrá declarar, con delimitación de los municipios y núcleos de población afectados, la aplicación de las medidas previstas en este real decreto-ley a otros incendios y tormentas de características similares que hayan acaecido o puedan acaecer, en cualquier Comunidad Autónoma, desde su entrada en vigor hasta el 1 de noviembre de 2012.\nArtículo 2. Ayudas por daños personales y por daños materiales en viviendas y enseres destinadas a establecimientos industriales, mercantiles, agrarios, turísticos y de otros servicios.\n1. Las ayudas previstas en este artículo se extienden a los casos de fallecimiento y a los supuestos de incapacidad causados directamente por los siniestros a que se refiere este real decreto-ley, y se rigen por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se determinan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión.\n2. La destrucción o daños en enseres y los daños en vivienda serán igualmente objeto de ayudas según lo establecido en el Real Decreto 307/2005, de 18 de marzo.\n3. Sin perjuicio de lo dispuesto en el apartado anterior en cuanto a la aplicabilidad del Real Decreto 307/2005, de 18 de marzo, al objeto de acreditar la titularidad sobre los inmuebles afectados por los siniestros se admitirá como medio de prueba cualquier documento que demuestre dicho título, tales como los recibos de pago del Impuesto sobre Bienes Inmuebles u otros de análoga naturaleza.\n4. Las solicitudes para la concesión de estas ayudas se tramitarán por las Delegaciones o las Subdelegaciones del Gobierno en las Comunidades Autónomas afectadas; se presentarán en el plazo de dos meses, contados a partir de la entrada en vigor de este real decreto-ley, y serán resueltas por el Ministro del Interior en el plazo de tres meses, contados desde la presentación de la solicitud.\n5. Las ayudas que se concedan en aplicación de lo previsto en este artículo se financiarán con cargo a los créditos de los conceptos 472, 482, 771 y 782 de la aplicación presupuestaria 16.01.134M «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados con carácter de ampliables en el vigente presupuesto del Ministerio del Interior.\nArtículo 3. Régimen aplicable a las ayudas a personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes, y régimen de ayudas a corporaciones locales.\n1. Las ayudas a las personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo.\n2. Las ayudas a corporaciones locales por los gastos causados para hacer frente a estas situaciones de emergencia se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, sin que sea aplicable la cuantía prevista en sus artículos 22 y 23.\n3. Las solicitudes para la concesión de las ayudas previstas en los dos apartados anteriores se presentarán en el plazo de dos meses, contados a partir de la entrada en vigor de este real decreto-ley.\n4. Las ayudas que se concedan en aplicación de lo previsto en este artículo se financiarán con cargo a los créditos de los conceptos 461, 471, y 761 de la aplicación presupuestaria 16.01.134M «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados con carácter de ampliables en el vigente presupuesto del Ministerio del Interior.\nArtículo 4. Subvenciones por daños en infraestructuras municipales y red viaria de las diputaciones provinciales y cabildos.\nA los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo 1, relativos a las obras de reparación o restitución de infraestructuras, equipamientos e instalaciones y servicios de titularidad municipal y de las mancomunidades, y a la red viaria de las diputaciones provinciales y cabildos, se les aplicará el procedimiento de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 % de su coste.\nArtículo 5. Ayudas por daños causados en producciones agrícolas y ganaderas.\n1. Las ayudas previstas en este artículo irán destinadas a los titulares de las explotaciones agrícolas y ganaderas que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios combinados y estando ubicadas en el ámbito de aplicación señalado en el artículo 1, hayan sufrido pérdidas superiores al 30 % de su producción, con arreglo a los criterios de la Unión Europea a este respecto.\n2. Serán objeto de ayuda:\na) Las pérdidas producidas en las explotaciones ganaderas como consecuencia de los daños registrados sobre las áreas de aprovechamiento ganadero, siempre que los animales de dichas explotaciones estén asegurados en las líneas de seguros de explotación contenidas en el plan de seguros.\nb) Los daños registrados en las explotaciones agrícolas y ganaderas para las que en las fechas del siniestro no hubiera iniciado el periodo de suscripción del correspondiente seguro, o éste no hubiere finalizado y que no hubieran formalizado aún la póliza para esta campaña, siempre y cuando se hubiese contratado el seguro para dicha producción y cultivo en la campaña anterior.\nc) Los daños sobre las producciones agrícolas y ganaderas que, teniendo póliza en vigor para dichas producciones amparada por el sistema de seguros agrarios combinados, no estuvieran garantizados por dicho sistema.\nd) Los daños originados en las producciones agrícolas y ganaderas no incluidas en el vigente plan de seguros agrarios combinados.\n3. Las pérdidas registradas en las explotaciones ganaderas como consecuencia de los daños sobre las áreas de aprovechamiento ganadero serán objeto de ayudas en concepto de compensación de gastos extraordinarios para la alimentación de los animales.\n4. Las ayudas por los daños causados sobre las producciones agrícolas se calcularán teniendo en cuenta las pérdidas registradas sobre el promedio de las producciones de las tres últimas campañas. En el caso de producciones leñosas, se podrá tener en cuenta, además, una ayuda equivalente al coste de reposición de las plantaciones afectadas.\n5. Para las restantes producciones, la ayuda se determinará teniendo en cuenta, en la medida en que resulten aplicables, las condiciones y procedimientos establecidos en el sistema de seguros agrarios.\n6. El Ministerio de Agricultura, Alimentación y Medio Ambiente, en coordinación con las Comunidades Autónomas, establecerá el procedimiento para la determinación de todas las ayudas previstas en este artículo y la cuantía máxima de las mismas.\nArtículo 6. Beneficios fiscales.\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2012 que afecten a viviendas, establecimientos industriales, turísticos y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, dañados como consecuencia directa de los siniestros, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos, o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2012 a las industrias de cualquier naturaleza, establecimientos mercantiles, turísticos y profesionales cuyos locales de negocio o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los siniestros, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquélla, que surtirá efectos desde el día 31 de diciembre de 2011.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre los mismos.\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n5. Estarán exentas de las tasas del organismo autónomo Jefatura Central de Tráfico establecidas por la Ley 16/1979, de 2 de octubre, la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los siniestros, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos, diputaciones provinciales, cabildos insulares y consejos insulares será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n7. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas excepcionales por daños personales a que se refiere el artículo 2.\nArtículo 7. Reducciones fiscales especiales para las actividades agrarias.\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden que se dicte en desarrollo del artículo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1.º del artículo 37 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 439/2007, de 30 de marzo, y el apartado 3 del artículo 38 del Reglamento del Impuesto sobre el Valor Añadido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, el Ministerio de Hacienda y Administraciones Públicas, a la vista de los informes del Ministerio de Agricultura, Alimentación y Medio Ambiente, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3257/2011, de 21 de noviembre, por la que se desarrollan para el año 2012 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\nArtículo 8. Medidas laborales y de Seguridad Social.\n1. Los expedientes de regulación de empleo que tengan su causa directa en los daños producidos por los acontecimientos catastróficos señalados en los apartados primero y segundo del artículo 1 de este real decreto-ley, así como en las pérdidas de actividad directamente derivadas de los mismos en el sector de la hostelería y hospedaje que queden debidamente acreditados, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. En el primer supuesto, la Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas de la Seguridad Social y por conceptos de recaudación conjunta mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\nEn los expedientes en que se decida por la empresa la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, el Servicio Público de Empleo estatal podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata de las catástrofes, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de hasta un año sin interés en el pago de las cotizaciones a la Seguridad Social y por conceptos de recaudación conjunta correspondientes a tres meses naturales consecutivos, a contar desde el anterior a la producción del siniestro o, en el caso de trabajadores incluidos en el Régimen Especial de los Trabajadores por Cuenta Propia o Autónomos, desde el mes en que aquél se produjo.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con aquélla en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\nArtículo 9. Régimen de contratación.\n1. A los efectos prevenidos en el artículo 113 del texto refundido de la Ley de Contratos del Sector Público, aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, podrán tener la consideración de obras, servicios o suministros de emergencia, previo el correspondiente acuerdo del órgano de contratación previsto en el párrafo a) del apartado primero del citado artículo, los contratos de reparación o mantenimiento de infraestructuras, equipamientos o servicios, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n2. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n3. Para la tramitación de expedientes de contratación de obras no incluidas en el artículo 126.2 del Texto Refundido de la Ley de Contratos del Sector Público, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva deberá ir precedida de la formalización del acta de ocupación.\nArtículo 10. Cooperación con las Administraciones Locales.\n1. Se faculta al Ministro de Hacienda y Administraciones Públicas para proponer el pago de las subvenciones derivadas de daños en infraestructuras, equipamientos e instalaciones y servicios de titularidad municipal y de las mancomunidades, a las que se refiere el artículo 4, en la parte que financie la Administración General del Estado, una vez efectuadas las valoraciones de daños, hasta el importe máximo que se determine en los reales decretos de desarrollo.\n2. Tales subvenciones se atenderán con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el artículo 50.1.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el crédito que se habilite se financiará con cargo al Fondo de Contingencia de ejecución presupuestaria, cuya autorización corresponderá al Consejo de Ministros.\n3. De igual modo, se faculta al titular del Ministerio de Hacienda y Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\nArtículo 11. Actuaciones de restauración forestal y medioambiental en las Comunidades Autónomas afectadas.\n1. Se faculta al Ministro de Agricultura, Alimentación y Medio Ambiente para declarar zona de actuación especial para la restauración forestal y medioambiental de las zonas afectadas y para declarar la emergencia de las obras a ejecutar por dicho departamento, en las siguientes materias:\na) Restauración hidrológico forestal, control de la erosión y desertificación, así como trabajos complementarios, en los espacios forestales incendiados para mitigar los posibles efectos de posteriores lluvias.\nb) Colaboración para la recuperación y regeneración ambiental de los efectos producidos por los incendios forestales en los espacios de la Red Natura 2000, en particular en los tipos de hábitats de interés comunitario y en los hábitats donde existan especies de interés comunitario, endemismos o especies incluidas en el Listado de Especies Silvestres en Régimen de Protección Especial.\nc) Apoyo directo a la retirada y tratamiento de la biomasa forestal quemada, en su caso.\nd) Colaboración en el tratamiento para control de plagas en las masas forestales.\ne) Restauración de infraestructuras rurales de uso general, así como de caminos naturales y vías verdes.\n2. A los efectos de las declaraciones citadas en el apartado anterior, será necesario que la superficie forestal afectada por el siniestro reúna alguna de las siguientes características:\na) Que sea superior a 10.000 hectáreas.\nb) Que sea superior a 5.000 hectáreas, de las cuales más del 70 % sea de superficie forestal arbolada.\nc) Que sea superior a 500 hectáreas que estén incluidas en lugares de la Red Natura 2000 y que afecten a municipios que aporten al menos el 50 % de su término municipal a dicha Red.\nd) En el territorio insular, las superficies exigidas anteriormente serán las siguientes: En el supuesto del párrafo a), 2.500 hectáreas; en el supuesto del párrafo b), 500 hectáreas; y en el supuesto del párrafo c), 250 hectáreas.\n3. La ejecución de tales actuaciones estará condicionada a la financiación del 50% del coste de las mismas por la Comunidad autónoma correspondiente.\nArtículo 12. Consorcio de Compensación de Seguros.\n1. El Delegado del Gobierno en la Comunidad Autónoma afectada podrá solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños no personales, las correspondientes valoraciones necesarias conforme a los artículos 2 y 3 de este real decreto-ley, siempre que no afecten a bienes de titularidad pública.\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados. Las entidades aseguradoras que operen en el territorio español estarán obligadas a suministrar al Consorcio de Compensación de Seguros la información que éste les solicite para dar cumplimiento a lo dispuesto anteriormente.\nDisposición adicional primera. Límites de las ayudas.\nEl valor de las ayudas concedidas en aplicación de este real decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones públicas, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\nDisposición adicional segunda. Créditos presupuestarios.\nLa reparación de los daños en los bienes de titularidad estatal, así como las indemnizaciones que se concedan por daños en producciones agrícolas y ganaderas, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.1.a) de la Ley 47/2003, de 26 de noviembre, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\nDisposición adicional tercera. Financiación de las actuaciones de restauración forestal y medioambiental en las Comunidades Autónomas afectadas.\nLas actuaciones de restauración forestal y medioambiental a las que se hace referencia en el artículo 11 del presente real decreto-ley se financiarán con cargo al Fondo de Contingencia de ejecución presupuestaria, a los créditos que habilite el Ministerio de Hacienda y Administraciones Públicas o mediante consignación en los Presupuestos Generales del Estado, según se disponga en el real decreto que lo desarrolle y complemente.\nDisposición adicional cuarta. Actuaciones del Ministerio de Defensa y del Ministerio del Interior.\nPara atender los gastos ocasionados al Ministerio de Defensa y aquellos en que haya incurrido el Ministerio del Interior por la extinción de los incendios acaecidos en las Comunidades Autónomas a las que se refiere el artículo 1 de este real decreto-ley, el Gobierno, a propuesta del Ministro de Hacienda y Administraciones Públicas, habilitará los correspondientes créditos en los presupuestos de dichos departamentos ministeriales, de conformidad con lo previsto en los artículos 50 y 55 de la Ley 47/2003, de 26 de noviembre, hasta el importe máximo que se determine en los reales decretos de desarrollo.\nDisposición adicional quinta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\nEn los términos municipales afectados de acuerdo con el artículo 1, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\nDisposición adicional sexta. Convenios con otras Administraciones públicas.\nLa Administración General del Estado podrá celebrar los convenios de colaboración que requiera la aplicación de este real decreto-ley con los órganos competentes de las Comunidades Autónomas y las corporaciones locales afectadas.\nA los efectos de la emisión del informe preceptivo y vinculante al que se refiere la disposición adicional trigésima de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012, se tendrán especialmente en cuenta las circunstancias que justifican la adopción de las medidas reguladas en este real decreto-ley.\nDisposición adicional séptima. Régimen de las cooperativas agrarias situadas en las zonas afectadas.\nLas cooperativas agrarias que tengan su domicilio fiscal en los ámbitos territoriales a los que sea de aplicación este real decreto-ley, y cuya actividad haya resultado directamente afectada por los daños producidos por las catástrofes, podrán superar los límites establecidos en el apartado cuarto del artículo 93 de la Ley 27/1999, de 16 de julio, de Cooperativas, y en el apartado 10 del artículo 13 de la Ley 20/1990, de 19 de diciembre, sobre régimen fiscal de las cooperativas, respecto de las operaciones realizadas por terceros no socios. Para ello, deberán solicitar las autorizaciones establecidas, respectivamente, en el apartado 2 del artículo 4 de la Ley 27/1999, de 16 de julio, y en el artículo 14 de la Ley 20/1990, de 19 de diciembre.\nDisposición adicional octava. Comisión Interministerial de seguimiento de las medidas de apoyo a damnificados.\n1. Se crea una comisión interministerial para la aplicación de las medidas de apoyo previstas en este real decreto-ley coordinada por la Dirección General de Protección Civil y Emergencias, e integrada por los representantes de los Ministerios de Defensa, de Hacienda y Administraciones Públicas, del Interior, de Empleo y Seguridad Social, de Industria, Energía y Turismo, de Agricultura, Alimentación y Medio Ambiente y de la Presidencia, así como por los Delegados del Gobierno en las Comunidades Autónomas afectadas y por un representante del Consorcio de Compensación de Seguros.\n2. El seguimiento de las medidas de apoyo previstas en este real decreto-ley se llevará a cabo por la comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las Comunidades Autónomas, a través de las respectivas Delegaciones del Gobierno.\n3. Antes del 31 de julio del año 2013, la Comisión Interministerial elaborará un informe sobre las actuaciones llevadas a cabo en ejecución de este real decreto-ley.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en las reglas 7.ª, 13.ª, 14.ª, 17.ª, 23.ª y 29.ª del apartado primero del artículo 149 de la Constitución, sin perjuicio de las medidas adicionales de protección que hayan adoptado o puedan adoptar las Comunidades Autónomas afectadas.\nDisposición final segunda. Facultades de desarrollo.\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo previsto en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEste real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 7 de septiembre de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/09/08/pdfs/BOE-A-2012-11409.pdf", "more": {"Referencias anteriores": ["CITA REAL DECRETO 307/2005, de 18 de marzo (Ref. BOE-A-2005-4573)."], "Materias": ["Ayudas", "Catástrofes", "Comunidades Autónomas", "Consorcio de Compensación de Seguros", "Explotaciones agrarias", "Incendios forestales", "Obras y Servicios de las Corporaciones Locales", "Subvenciones", "Viviendas"], "Referencias posteriores": ["SE AMPLIA el ámbito de aplicación, por REAL DECRETO 1505/2012, de 2 de noviembre (Ref. BOE-A-2012-13645).", "SE DICTA DE CONFORMIDAD determinando los municipios a los que les resulta aplicable: ORDEN INT/2269/2012, de 23 de octubre (Ref. BOE-A-2012-13222).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de septiembre de 2012 (Ref. BOE-A-2012-12130)."]}}