{"title": "Resolución de 16 de marzo de 2011, de la Secretaría de Estado de Cooperación Territorial, por la que se publica el Acuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Extremadura, en relación con el Real Decreto-ley 14/2010, de 23 de diciembre, por el que se establecen medidas urgentes para la corrección del déficit tarifario del sector eléctrico.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-6704", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero,\nEsta Secretaría de Estado dispone la publicación en el «Boletín Oficial del Estado» del acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 16 de marzo de 2011.–El Secretario de Estado de Cooperación Territorial, Gaspar Carlos Zarrías Arévalo.\nANEXO\nAcuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Extremadura en relación con el Real Decreto-ley 14/2010, de 23 de diciembre, por el que se establecen medidas urgentes para la corrección del déficit tarifario del sector eléctrico\nLa Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Extremadura en su reunión celebrada el día 15 de marzo de 2011 ha adoptado el siguiente acuerdo:\n1.º Iniciar negociaciones para resolver las discrepancias manifestadas en relación con la Disposición Transitoria Segunda del Real Decreto-ley 14/2010, de 23 de diciembre, por el que se establecen medidas urgentes para la corrección del déficit tarifario del sector eléctrico.\n2.º Designar un Grupo de Trabajo para proponer a la Comisión Bilateral de Cooperación la solución que proceda.\n3.º Comunicar este Acuerdo al Tribunal Constitucional, antes del próximo día 25 de marzo de 2011, a los efectos previstos en el artículo 33.2 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, así como insertar el presente acuerdo en el «Boletín Oficial del Estado» y en el «Diario Oficial de Extremadura».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/13/pdfs/BOE-A-2011-6704.pdf", "more": {}}