{"title": "Resolución de 4 de abril de 2011, del Servicio Público de Empleo Estatal, por la que se modifica la de 15 de febrero de 2011, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-6237", "analisys": ["Rango: Resolución", "Fecha de disposición: 04/04/2011", "Fecha de publicación: 07/04/2011", "Entrada en vigor el 7 de abril de 2011."], "content": "\nTEXTO\n\nUna vez iniciada la tramitación de concesión de las ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de personas que agoten su protección por desempleo, teniendo en cuenta las dificultades surgidas en determinados supuestos, se hace necesario proceder a modificar la Resolución del Director General del Servicio Público de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, de cara a facilitar el procedimiento de tramitación de estas ayudas.\nAsimismo, el Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo, modificó el artículo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo, por lo que se procede a la adaptación a las referencias realizadas a la misma en la mencionada Resolución de 15 de febrero.\nLa presente modificación afecta exclusivamente al procedimiento de tramitación de estas ayudas que la propia administración pública debe realizar, y en especial a la documentación necesaria para llevar a cabo los preceptivos trámites, sin que los derechos de los ciudadanos que hubieran presentado sus solicitudes hasta la fecha puedan verse afectados por la misma.\nEn su virtud, y de conformidad con la habilitación contenida en la disposición final segunda del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, dispongo lo siguiente:\nArtículo primero. Modificación de la Resolución del Director General del Servicio Público de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\nLa Resolución del Director General del Servicio Público de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentación de solicitudes y de tramitación para la concesión de ayudas económicas de acompañamiento por la participación en el programa de recualificación profesional de las personas que agoten su protección por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, queda modificada como sigue:\nUno. El apartado 1 del artículo segundo queda redactado del siguiente modo:\n«1. El Servicio Público de Empleo Estatal será el encargado de la concesión y pago de las ayudas económicas de acompañamiento en aplicación de lo dispuesto en el artículo 13.h).4.ª de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitarán en régimen de concesión directa, según lo establecido en el artículo 2.7 del Real Decreto-ley 1/2011, de 11 de febrero.»\nDos. Las letras a) y b) del artículo cuarto quedan redactadas en los siguientes términos:\n«Las personas beneficiarias de esta ayuda quedarán sujetas a las obligaciones establecidas en esta resolución y a las dispuestas con carácter general en el artículo 14 de la Ley 38/2003, de 17 de noviembre. En todo caso, estarán obligadas a:\na) Mantener la condición de persona desempleada inscrita como demandante de empleo durante todo el período en el que perciban esta ayuda, sin perjuicio de lo establecido en el artículo 9 de esta Resolución.\nb) Participar en un itinerario individualizado y personalizado de inserción, que contemple el diagnóstico sobre su empleabilidad, así como en las acciones de políticas activas y de búsqueda de empleo que les propongan los Servicios Públicos de Empleo y aceptar la colocación adecuada que les sea ofrecida, sin perjuicio de lo establecido en el artículo 9 de esta Resolución.»\nTres. El artículo octavo queda redactado del siguiente modo:\n«Artículo octavo. Instrucción y resolución.\n1. La instrucción del procedimiento de concesión de la ayuda económica de acompañamiento corresponderá a la Dirección Provincial del Servicio Público de Empleo Estatal. Previamente a la resolución se verificará el cumplimiento de los requisitos establecidos para la subvención y se requerirá a la persona interesada, en su caso, la aportación de la documentación complementaria que fuera precisa, en el plazo de diez días. Si la persona solicitante no aportara la documentación requerida se la tendrá por desistida, previa resolución dictada en los términos previstos en el artículo 71 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del procedimiento Administrativo Común.\nTanto los requisitos de inicio de un itinerario personalizado de inserción, como la participación en el mismo se verificará a través del Sistema de Información de los Servicios Públicos de Empleo. A estos efectos se considerará que la persona solicitante ha iniciado un itinerario personalizado de inserción, cuando tenga asociado y en estado de activo un itinerario personalizado de empleo (código 170) y adicionalmente se considerará que participa en éste cuando exista un servicio asociado al mismo en estado de activo o en tramitación, indicando además sus fechas de inicio y en su caso de finalización, así como los días en los que no se ha producido participación efectiva de la persona beneficiaria.\nLos Servicios Públicos de Empleo de las Comunidades Autónomas deberán informar al Servicio Público de Empleo Estatal de cualquier incumplimiento en la participación efectiva en las acciones y medidas de los itinerarios personalizados de empleo de las personas beneficiarias de las ayudas reguladas en el presente procedimiento, tan pronto como ésta se produzca.\nEl expediente de concesión de estas ayudas incluirá un certificado o informe del órgano competente de la Dirección Provincial del Servicio Público de Empleo Estatal, en el que conste que de la información que obra en su poder se desprende que las personas beneficiarias cumplen todos los requisitos necesarios para acceder a la misma.\n2. La persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, resolverá sobre la concesión o denegación de la ayuda. La resolución se dictará y notificará en el plazo máximo de tres meses a contar desde la fecha de su solicitud. Transcurrido dicho plazo sin haberse notificado resolución, podrá entenderse desestimada por silencio administrativo la solicitud presentada, siendo de aplicación a este procedimiento lo establecido en el artículo 25.5 de la Ley 38/2003, de 17 de noviembre.\nAsimismo, la persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, por delegación de la persona titular de la Dirección General de dicho Organismo, procederá a la aprobación y compromiso del gasto, reconocimiento de la obligación y ordenación del pago de estas ayudas.\nLa persona titular de la Dirección Provincial del Servicio Público de Empleo Estatal, dispondrá la acumulación de los procedimientos de concesión de estas ayudas, dictando una resolución de concesión con carácter mensual, que deberá ser fiscalizada de conformidad con anterioridad a su firma. Esta resolución, que deberá ser objeto de publicación en el Boletín Oficial de cada Provincia, expresará la relación de solicitantes para los que se propone la concesión de la subvención y su cuantía.\nLas resoluciones que denieguen la concesión de estas ayudas se notificarán de acuerdo a lo previsto en los artículos 58 y 59 de la Ley 30/1992, de 26 de noviembre.»\nCuatro. El artículo noveno queda redactado en los siguientes términos:\n«Artículo noveno. Liquidaciones y abonos mensuales de la subvención.\n1. La subvención se abonará mediante el sistema de nóminas mensuales por meses vencidos, de 30 días, prorrateándose las cantidades en caso de existir períodos inferiores al mes, previa verificación por el Servicio Público de Empleo Estatal, o acreditación por la persona interesada, en su caso, de variación de los requisitos para el acceso a esta subvención contemplados en el artículo tercero, así como las posibles incidencias que afecten a la ayuda.\nA todos los efectos, si no hubiera comunicación de la persona que modifique la información aportada en la solicitud, se considerará que las condiciones comprobadas en la misma se mantienen en el momento de tramitar el pago, con excepción de su participación en los servicios asociados al itinerario personalizado de inserción, que deberá ser objeto de comprobación con anterioridad a incluir a ésta en cada una de las nóminas mensuales a las que pudiera tener derecho. Esta comprobación se realizará a través de la información existente en el Sistema de Información de los Servicios Públicos de Empleo, en el momento de elaborar cada nómina.\n2. El Servicio Público de Empleo Estatal abonará la ayuda para la recualificación profesional, desde la fecha de inclusión efectiva en este programa. A estos efectos se considera que la fecha de inclusión efectiva en este programa es la fecha de solicitud de esta ayuda siempre que se cumplan los requisitos establecidos en el artículo octavo punto primero de esta resolución.\nA partir de la fecha de inicio del primer servicio asociado al itinerario personalizado de inserción se descontarán las cantidades que correspondan por los días que no exista participación de la persona beneficiaria en alguno de los servicios incluidos en el itinerario.\nAsimismo, se descontarán proporcionalmente las cantidades que correspondan por los días que no se mantenga la inscripción como persona demandante de empleo por causa de colocación de la persona beneficiaria.\nLas personas beneficiarias mencionadas en el párrafo anterior, percibirán de nuevo esta ayuda, desde el momento en que se inscriban como personas demandantes de empleo, siempre que cumplan con los requisitos del artículo octavo, punto 1, y se encuentren dentro del plazo máximo establecido en el artículo quinto.\n3. El órgano encargado del seguimiento incorporará al expediente la liquidación correspondiente así como un certificado que acredite que no ha existido comunicación del beneficiario que implique alteración de las declaraciones responsables efectuadas en la solicitud.\n4. Para proceder al pago de la ayuda, cada Dirección Provincial comenzará a elaborar la nómina con la información obtenida del aplicativo informático existente a estos efectos el día 5 o primer día hábil posterior del mes siguiente.\n5. La primera nómina de este programa se comenzará a elaborar el día 5 de abril de acuerdo con lo mencionado en los apartados anteriores.»\nCinco. Se incorpora un artículo 10 nuevo con el siguiente tenor:\n«1. El pago de las ayudas para la recualificación profesional se hará mediante transferencia bancaria a favor de las personas beneficiarias.\n2. Los libramientos para atender los abonos mensuales de estas ayudas se expedirán a favor de la habilitación provincial, que actuando como agente mediador ordenará el pago efectivo a los beneficiarios, instrumentándose a través del correspondiente documento contable ADOP o en su caso OP.\n3. A tales efectos, deberán remitirse a las respectivas habilitaciones los libramientos, acompañados de las nóminas o documentación que justifique su expedición. Las habilitaciones cursarán oportunamente a las entidades de crédito las correspondientes órdenes en las que figurarán los datos sobre identificación de los beneficiarios y sus cuentas, así como los importes a transferir.\n4. Las habilitaciones formarán una cuenta justificativa de los pagos efectuados con cargo a cada libramiento mensual que hayan recibido. La estructura de la citada cuenta seguirá el modelo previsto en la Resolución de 31 de octubre de 1997, de la Intervención General de la Administración del Estado, por la que se establecen las cuentas justificativas a rendir por los cajeros de pagos especiales, con las adaptaciones derivadas de las especialidades del procedimiento de pago regulado en la presente resolución.\nA las citadas cuentas justificativas se unirán los siguientes documentos:\na) Nómina liquidada, de acuerdo con lo dispuesto en el artículo noveno de esta resolución.\nb) Relación de beneficiarios, con la documentación justificativa del pago efectuado, transferencias ordenadas y relación de perceptores debidamente diligenciada por el banco y detalle de las que no hayan podido realizarse.\nc) Documento bancario acreditativo del reintegro a la cuenta del Banco de España abierta a nombre del Servicio Público de Empleo Estatal que corresponda a cada provincia.\n5. Las habilitaciones remitirán las cuentas justificativas al órgano que reconoció la obligación, dentro del mes siguiente a aquel en que se produjo el pago de las ayudas. Recibidas las cuentas por el citado órgano, éste procederá a su examen y remisión a la Intervención Delegada cuya competencia orgánica o territorial corresponda con la del órgano que reconoció la obligación, al objeto de posibilitar las actuaciones de control.\nExaminadas las cuentas por la correspondiente Intervención, se devolverán al mismo órgano para que proceda, en su caso, a su aprobación.»\nSeis. Los artículos décimo y undécimo, pasan a renumerarse como undécimo y duodécimo, respectivamente, quedando redactado el actual undécimo en los siguientes términos:\n«Artículo undécimo. Pérdida del derecho a la percepción de la ayuda económica de acompañamiento.\nSin perjuicio de lo establecido en el artículo 9 de esta resolución:\n1. El incumplimiento injustificado de las obligaciones establecidas en las letras a) y b) del artículo cuarto dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine la persona responsable de realizar el seguimiento del itinerario personalizado de inserción. Esta situación se comunicará al Servicio Público de Empleo Estatal a efectos de que la persona titular de la Dirección Provincial, por delegación de la persona titular Dirección General dicte la oportuna resolución.\n2. El incumplimiento injustificado de las obligaciones establecidas en las letras c) y d) del artículo cuarto dará lugar a la pérdida de la condición de persona beneficiaria de estas ayudas, cuando así lo determine el Servicio Público de Empleo Estatal. A estos efectos la persona titular de la Dirección Provincial, por delegación de la persona titular Dirección General dicte la oportuna resolución.\n3. En los dos supuestos anteriores, con carácter previo a dictar la oportuna resolución, se dará un plazo de diez días al interesado para que formule las alegaciones que considere oportunas.»\nSiete. Se modifica el anexo I.\nSe modifica el modelo de solicitud que figura como anexo I a la Resolución de 15 de febrero de 2011 y se sustituye por el modelo que se anexa a esta Resolución.\nArtículo segundo. Entrada en vigor.\nEsta resolución entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 4 de abril de 2011.–El Director General del Servicio Público de Empleo Estatal, Antonio Toro Barba.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/07/pdfs/BOE-A-2011-6237.pdf", "more": {"Materias": ["Ayudas", "Capacitación profesional", "Desempleo", "Formación profesional", "Formularios administrativos", "Procedimiento administrativo", "Servicio Público de Empleo Estatal"], "Referencias anteriores": ["MODIFICA los arts. 2, 4, 8, 9 y anexo, AÑADE el art. 10 y RENUMERA el 10 y 11 como 11 y 12, de la RESOLUCIÓN de 15 de febrero de 2011 (Ref. BOE-A-2011-3011).", "DE CONFORMIDAD con la disposición final 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701)."]}}