{"title": "Resolución de 13 de junio de 2012, de la Secretaría General Técnica, por la que se publica la Addenda al Convenio de colaboración con la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca, para la gestión de ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-8644", "analisys": [], "content": "\nTEXTO\n\nHabiéndose suscrito con fecha 6 de junio de 2012, la Addenda al Convenio de Colaboración suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca para la gestión de ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, procede la publicación en el Boletín Oficial del Estado de dicho Convenio, que figura como Anexo a esta Resolución.\nMadrid, 13 de junio de 2012.–El Secretario General Técnico del Ministerio del Interior, Juan Antonio Puigserver Martínez.\nANEXO\nAddenda al Convenio de colaboración suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia\nEn Murcia, 6 de junio de 2012\nREUNIDOS\nDe una parte, D. Luis Aguilera Ruiz, Subsecretario del Interior, en virtud del Real Decreto 1962/2011, de 30 de diciembre, por el que se dispone su nombramiento, en uso de la delegación de firma otorgada para este acto por Orden del Ministro del Interior de 5 de junio de.\nDe otra parte, el Excmo. Sr. D. Manuel Campos Sánchez, Consejero de Presidencia de la Comunidad Autónoma de la Región de Murcia, nombrado por Decreto de la Presidencia 13/2011, de 27 de junio (BORM n.º 146, de 28 de junio de 2011), actuando en representación de la Administración Pública de la Comunidad Autónoma de la Región de Murcia, expresamente autorizado por Acuerdo del Consejo de Gobierno de 16 de diciembre de 2011 y Decreto de la Presidencia 39/2011, de 16 de diciembre, de delegación de la competencia para suscripción de la presente Addenda.\nY de otra parte, D. Francisco Jódar Alonso, Alcalde-Presidente del Ayuntamiento de Lorca, actuando en nombre y representación del citado Ayuntamiento, en virtud de lo dispuesto en el artÍculo 21.1.b) de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local,\nEXPONEN\nPrimero.\nEl Gobierno de la Nación aprobó, con fecha 13 de mayo del presente año, el Real Decreto-ley 6/2011, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el día 11 de mayo de 2011 en el municipio de Lorca (Murcia). Posteriormente, con fecha 19 de mayo, el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca suscribieron un Convenio para establecer los criterios y procedimientos de concesión, así como los mecanismos de pago y control correspondientes a las ayudas previstas en el artículo 3.1.a) del Real Decreto-ley 6/2011, a conceder, en régimen cofinanciado, entre la Administración General del Estado y la Comunidad Autónoma de la Región de Murcia.\nSegundo.\nLa evolución en el proceso de gestión del conjunto de las ayudas y medidas paliativas y reparadoras que regula el Real Decreto-ley 6/2011, aprobado dos días después de producirse el terremoto, ha puesto de manifiesto la necesidad de modificar y complementar la regulación dada a algunas de ellas y la de atender necesidades que se han manifestado con posterioridad. Así, el Gobierno de la Nación, en uso de las facultades atribuidas por el artículo 86 de la Constitución, ha aprobado el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011.\nPor lo que afecta al Convenio suscrito entre las tres administraciones competentes, cabe destacar que se ha introducido una medida complementaria en la letra d) del artículo 3.1 del Real Decreto-ley 6/2011, destinada a la reparación, rehabilitación y reconstrucción de locales o establecimientos mercantiles, industriales o de servicios, con la siguiente redacción:\n«Los titulares de los locales o establecimientos mercantiles, industriales o de servicios que tengan menos de cincuenta empleados y que como consecuencia del seísmo se hayan destruido, demolido o dañado podrán ser beneficiarios de una ayuda económica por el importe de los daños sufridos y hasta un máximo de ocho mil euros, siempre que al tiempo de producirse el siniestro estuvieran asegurados.»\nTercero.\nLa gestión de esta nueva medida, cuya financiación corresponde al Ministerio del Interior y a la Comunidad Autónoma de la Región de Murcia, exige la modificación del Convenio de colaboración suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011. Así, de conformidad con lo que establece la estipulación séptima de ese Convenio, se hace preciso formalizar una «addenda», con los mismos requisitos y condiciones exigidos para la aprobación del Convenio, en la que se establezcan las precisiones necesarias para hacer efectiva la nueva línea de ayudas introducida en el artículo 3.1.d) del Real Decreto-ley 6/2011.\nPor todo ello, de conformidad con lo establecido en el artículo 18 del Real Decreto- ley 6/2011 y en la estipulación séptima del Convenio de colaboración suscrito el día 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, las partes intervinientes acuerdan incorporar esta Addenda al Convenio de colaboración citado.\nESTIPULACIONES\nPrimera. Objeto de la Addenda.\nConstituye el objeto de la presente Addenda incorporar la línea de ayudas prevista en el artículo 3.1.d) del Real Decreto-ley 6/2011, de 13 de mayo, en el ámbito de aplicación del Convenio suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca para la gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo.\nSegunda. Procedimiento de concesión.\n1. Para la concesión de las ayudas citadas en la estipulación anterior, la Comunidad Autónoma de la Región de Murcia dictará, dentro del marco de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, las normas de procedimiento que se estimen adecuadas y en las que se determinará, entre otros, la obligación de los beneficiarios de las mismas de facilitar toda la información que les sea requerida por el órgano concedente, por la Comisión Mixta prevista en el artículo 7 del Real Decreto-ley 6/2011, y por los órganos de control de la actividad económico-financiera tanto de la Administración General del Estado como de la Comunidad Autónoma de la Región de Murcia. Tales normas procedimentales deberán además, y con carácter previo a su adopción, ser notificadas a la Administración del Estado. En los supuestos no previstos por tales normas a aprobar, será de aplicación supletoria la Ley 7/2005, de 18 de noviembre, de Subvenciones de la Comunidad Autónoma de la Región de Murcia.\n2. En todo caso, las ayudas se concederán previo informe técnico del Consorcio de Compensación de Seguros, que acredite el alcance de los daños producidos en el local o establecimiento mercantil, industrial o de servicios.\nTercera. Financiación.\nLas ayudas contempladas en el artículo 3.1.d) del Real Decreto-ley 6/2011 serán financiadas al 50 % por parte del Ministerio del Interior, con cargo al Presupuesto de Gastos del Estado, Sección 16 «Ministerio del Interior», Servicio 01, Programa 134 M «Protección Civil», concepto 472 ««Ayudas a empresas privadas para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», tal y como establece el artículo 8 del Real Decreto-ley citado. El 50 % restante del coste de las ayudas concedidas será financiado por la Administración Pública de la Comunidad Autónoma de la Región de Murcia.\nY en prueba de conformidad, los comparecientes firman por duplicado la presente addenda, en el lugar y fecha indicados al principio de la misma.–El Subsecretario del Interior (por delegación de firma, Orden del Ministro del Interior, 5 de junio de 2012), Luis Aguilera Ruiz.–El Consejero de Presidencia, Manuel Campos Sánchez.–El Alcalde del Ayuntamiento de Lorca, Francisco Jódar Alonso.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/06/28/pdfs/BOE-A-2012-8644.pdf", "more": {}}