{"title": "Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-11641", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 01/07/2011", "Fecha de publicación: 07/07/2011", "Entrada en vigor, con la salvedad indicada, el el 7 de julio de 2011.", "Publica en el anexo I relación de procedimientos administrativos con sentido del silencio negativo que pasa a positivo."], "content": "\nTEXTO\n\nI\nEl desarrollo de la crisis financiera internacional y sus consecuencias en España han llevado al Gobierno, en los últimos meses, a adoptar diversas medidas para reforzar la capacidad de respuesta de la economía española, intensificar las previsiones de apoyo a quienes se encuentran en situaciones más difíciles en razón de la crisis y dar el máximo impulso posible a las iniciativas vinculadas con el desarrollo de nuevas formas de actividad económica y de generación de empleo.\nEn este contexto, el comportamiento de los mercados de deuda pública, y en especial en los países de la zona del euro, hace necesario adoptar nuevas iniciativas que refuercen la confianza internacional en la economía española y expresen con claridad el compromiso de las instituciones españolas con las reformas acordadas en el seno de la Unión Europea en materia de control de la evolución del gasto público y con el impulso de la actividad económica en España. Ambos elementos son fundamentales para mantener la capacidad de financiación de las administraciones y las empresas españolas en el mercado internacional.\nPor ello, el Gobierno considera necesario anticipar la adopción de alguna de las medidas discutidas en el marco del Pacto por el Euro plus y aprobar con carácter urgente otras actuaciones vinculadas en todos los casos al impulso de la actividad económica, bien incrementando las posibilidades de acceso a la liquidez de las pequeñas y medianas empresas o de nuevos proyectos empresariales, bien actuando específicamente sobre el sector de la construcción con reformas tendentes a garantizar la confianza y la seguridad en el mercado inmobiliario y con medidas que impulsan el desarrollo de la rehabilitación como nuevo ámbito de crecimiento sólido y sostenible, bien, finalmente, reduciendo aquellos obstáculos administrativos a la actividad empresarial y de los ciudadanos que no estén plenamente justificados.\nPor otra parte, la situación específica del mercado inmobiliario en España plantea situaciones de especial dificultad para quienes contrajeron préstamos hipotecarios en los momentos de mayor valoración de los inmuebles y se encuentran ahora con la imposibilidad de satisfacer sus obligaciones de pago. Frente a esta situación el Gobierno considera necesario adoptar medidas adicionales de protección para las familias con menores ingresos, así como las reformas necesarias para garantizar que las ejecuciones hipotecarias se realizan sin dar lugar a situaciones abusivas o de malbaratamiento de los bienes afectados; manteniendo plenamente, sin embargo, los elementos fundamentales de garantía de los préstamos y, con ellos, de la seguridad y solvencia de nuestro sistema hipotecario.\nSe trata, en ambos casos, de actuaciones especialmente urgentes. Las medidas de control del gasto y de impulso de la reactivación económica deben surtir efecto en un contexto económico internacional especialmente difícil y turbulento, en el marco de las actuaciones de rescate adoptadas por la Unión Europea y dirigidas a los Estados con mayores dificultades en el mercado de deuda pública. Por su parte, la situación de determinados deudores hipotecarios requiere de acciones inmediatas para garantizar que se protegen adecuadamente sus derechos y, simultáneamente, evitar cualquier elemento de incerteza en la regulación de la ejecución hipotecaria.\nEn consecuencia, el Gobierno ha acordado incluir en el presente Real Decreto-ley un conjunto de medidas vinculadas a la protección de los deudores hipotecarios, el control del gasto público y la garantía de pago de las obligaciones contraídas por las administraciones públicas, el impulso de la actividad empresarial, el desarrollo de las actuaciones de rehabilitación, el incremento de la seguridad jurídica en el tráfico inmobiliario y la eliminación de obstáculos injustificados derivados de la actividad administrativa. Con ellas se da también cumplimiento a diversas resoluciones adoptadas por el Congreso de los Diputados con ocasión del debate sobre política general celebrado los pasados días 28 a 30.\nII\nLa protección económica, social y jurídica de la familia constituye, especialmente en un momento de dificultades serias como el actual, uno de los principios constitucionales rectores de la política social y económica.\nConcretamente, aquellas familias que han perdido su vivienda como consecuencia de sus difíciles circunstancias económicas no deben verse privadas de un mínimo vital que les garantice tanto sus necesidades más esenciales, como la posibilidad de superar en el corto plazo su situación económica. Para ello, el presente real decreto-ley incluye dos grupos de medidas con importantes efectos económicos para los que se encuentran en tal situación desfavorecida.\nEn primer lugar, con el fin de moderar el impacto negativo de la crisis económica sobre los ciudadanos más vulnerables y, en particular, sobre aquellos con cargas familiares, se eleva el umbral de inembargabilidad cuando el precio obtenido por la venta de la vivienda habitual hipotecada en un procedimiento de ejecución hipotecaria sea insuficiente para cubrir el crédito garantizado. Si bien, con carácter general, el mínimo inembargable de cualquier deudor coincide con el salario mínimo interprofesional (SMI) a partir de este real decreto-ley y, exclusivamente, para los deudores hipotecarios que han perdido su vivienda habitual, se eleva ese mínimo hasta el 150% del SMI y un 30% adicional por cada familiar de su núcleo que no perciba ingresos superiores a dicho SMI.\nEn segundo lugar, se modifica la Ley de Enjuiciamiento Civil para garantizar que en caso de producirse una ejecución hipotecaria por impago, los deudores recibirán una contraprestación adecuada por el inmueble, que les permita anular o reducir al máximo la deuda remanente.\nPara ello, se prevé que la adjudicación al acreedor en subasta de un inmueble hipotecado como consecuencia de una ejecución, se realizará por un precio nunca inferior al 60% del valor de tasación. Se establece, por tanto, un límite equilibrado, impidiéndose cualquier adjudicación al acreedor inferior al 60% del valor de tasación, independientemente de la cuantía de la deuda total, y ello con el fin de evitar el despojo del deudor.\nFinalmente, al objeto de mejorar la eficacia de las subastas permitiendo una mayor concurrencia de pujas y, por ende, posibilitando la fijación de un precio más justo, se reduce hasta el 20% el depósito exigido a los postores para participar en una subasta. De este modo, se facilitaría la presencia de postores y la mejor adjudicación de los bienes hipotecados, se equipararía el importe de este depósito con el previsto por la propia ley para los bienes muebles y se recuperaría el porcentaje que sobre este punto ya establecía la Ley de Enjuiciamiento Civil desde 1881.\nIII\nEn el marco de la actual inestabilidad de los mercados de deuda pública, el Gobierno quiere dar un paso más en su compromiso con la disciplina fiscal mediante la introducción de una regla que limita el crecimiento del gasto de las administraciones públicas, complementando de este modo los principios definidos en la Ley General de Estabilidad Presupuestaria. Con esta regla se refuerza la vertiente preventiva de la política fiscal de estabilidad, evitando especialmente los comportamientos procíclicos. La aplicación de ambas reglas fiscales –el equilibrio a lo largo del ciclo económico y el límite al crecimiento del gasto público– ayudará a moderar los posibles desequilibrios generados en los procesos de expansión excesiva de la actividad económica y creará los márgenes necesarios para amortiguar las fases de recesión, sin comprometer la sostenibilidad de las finanzas públicas. Con esta iniciativa, además, el Gobierno se anticipa a los requerimientos recogidos en el Pacto por el Euro Plus acordado recientemente y pone en marcha la adaptación de las leyes de estabilidad a los cambios que se van a aprobar sobre gobierno económico en la Unión Europea.\nLa regla de gasto se aplicará directamente a la Administración General del Estado y sus organismos, y a las Entidades Locales que participan en la cesión de impuestos estatales. A las restantes Entidades Locales les seguirá siendo de aplicación la regla de equilibrio o superávit prevista en la actual normativa de estabilidad presupuestaria.\nPor otra parte, la reactivación de la actividad económica y, con ella, de la generación de empleo, exige en el momento actual adoptar todas las medidas posibles para responder a las situaciones de falta de liquidez en las empresas y. muy especialmente, en las pequeñas y medianas, para las que resultan especialmente relevantes las dificultades de cobro de las obligaciones con ellas contraídas por parte de las administraciones públicas, y en especial de las administraciones locales.\nEn el año 2009 se aprobó el Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las Entidades locales el saneamiento de deudas pendientes de pago con empresas y autónomos. Esta norma contenía la posibilidad de que aquellas entidades concertaran una operación especial de endeudamiento para financiar remanentes de tesorería negativos o para financiar obligaciones vencidas y exigibles pendientes de aplicar al presupuesto.\nTeniendo en cuenta el mantenimiento de la situación económica que motivó aquella norma y la consolidación de su impacto en los retrasos ocasionados en el pago de las obligaciones contraídas por las Entidades Locales, con el consiguiente efecto negativo sobre la liquidez de las empresas, en especial las pequeñas y medianas y los autónomos, así como la persistencia de las dificultades de acceso al crédito que están recayendo sobre todo en los citados agentes económicos, resulta necesario adoptar medidas urgentes, de carácter extraordinario, con el fin de que las Entidades Locales puedan cumplir sus obligaciones y las empresas y autónomos que contratan con aquéllas puedan recuperar el equilibrio financiero.\nLa sección segunda del Capítulo segundo del presente Real Decreto-ley regula en diez preceptos la posible concertación por las Entidades locales de operaciones de crédito para dar cumplimiento a sus obligaciones comerciales, en el marco de una línea financiera que instrumentará el Instituto de Crédito Oficial, previa instrucción que deberá acordar la Comisión Delegada del Gobierno para Asuntos Económicos, y que permitirá que las entidades financieras colaboradoras satisfagan directamente a los proveedores las deudas pendientes de pago durante el año 2011. Este acuerdo desarrollará y concretará la ejecución de aquella línea. Se establece, en cualquier caso, la necesaria habilitación legal para que aquella línea financiera pueda contar con la garantía de la participación de las Entidades locales en los tributos del Estado.\nIV\nEl estímulo de la actividad económica, y en especial de los proyectos empresariales innovadores, requiere de estímulos a la inversión que, en el actual contexto restrictivo, deben ser especialmente intensos y garantizar su mantenimiento por un tiempo suficiente para la viabilidad de los proyectos citados.\nCon esta finalidad, el Gobierno ha decidido adoptar una modificación del Impuesto sobre la Renta de las Personas Físicas para declarar exentas las ganancias patrimoniales obtenidas en la transmisión de las acciones o participaciones derivadas de inversiones de particulares en proyectos impulsados por emprendedores, favoreciendo la creación de empresas que permitan avanzar en el cambio de modelo productivo y la generación de empleo.\nDicha exención se somete a un conjunto de requisitos: En concreto, la inversión deberá efectuarse directamente por la persona física mediante la suscripción de acciones o participaciones en entidades de nueva o reciente creación que desarrollen una actividad económica. Y la exención de la ganancia patrimonial resultará de aplicación respecto de las ganancias patrimoniales obtenidas por la transmisión de las acciones o participaciones cuyo valor de adquisición no exceda para el conjunto de entidades en las que invierta, de 25.000 euros anuales, ni de 75.000 euros por entidad durante los tres años posteriores a su constitución, y el tiempo de permanencia de los valores en el patrimonio del contribuyente sea superior a tres e inferior a diez años.\nJunto con esta medida, el Real Decreto-ley prorroga las facilidades existentes para la producción de largometrajes, cuya prevista derogación el 31 de diciembre de 2011 ponía en peligro la planificación inmediata de las inversiones necesarias para el mantenimiento de la actividad de la industria cinematográfica en 2012.\nY, por último en este conjunto de medidas de impulso, completa la regulación prevista en este Real Decreto-ley una agilización adicional del procedimiento de creación de sociedades previsto en el Real Decreto-ley 13/2010, de 3 de diciembre, mediante la clara determinación de las posibilidades de acceso por vía telemática, u otra, y por parte de cualquier interesado a la certificación negativa de denominación expedida por el Registro Mercantil Central.\nV\nEl presente Real Decreto-ley introduce asimismo nuevas medidas dirigidas a seguir impulsando las actuaciones de rehabilitación, que refuerzan y profundizan los contenidos que sobre esta materia se recogieron en la Ley de Economía Sostenible, introduciendo mayor claridad en un mercado que se considera básico para la consecución de un modelo de desarrollo más sostenible.\nA este fin, se delimitan claramente las actuaciones incluidas dentro del concepto global de rehabilitación, esto es, las actuaciones de conservación, mejora y de regeneración urbana, lo que permite conocer en qué concretas condiciones son exigibles.\nSe aclaran asimismo qué sujetos están obligados a su realización y cuáles legitimados para participar en las actuaciones de rehabilitación, y se explicitan las facultades reconocidas a las comunidades de propietarios, agrupaciones de éstas y cooperativas que pudieran constituirse al respecto, terminando así con las dudas que la actuación de estos sujetos en actuaciones rehabilitadoras generaba en la práctica.\nJunto a ello, en el marco asimismo de las políticas dirigidas a la consecución de un medio urbano más sostenible, el Real Decreto-ley generaliza la inspección técnica de edificios, estableciendo su obligatoriedad y sus requisitos esenciales.\nDe esta manera, se dota a este instrumento, ya existente en la mayoría de las leyes urbanísticas en vigor, de la uniformidad necesaria para garantizar unos contenidos que ayuden a conseguir la adaptación del parque de viviendas existente a los criterios mínimos de calidad exigidos.\nVI\nEl Capítulo VI da paso a las medidas específicas de seguridad jurídica en el sector inmobiliario, que se centran básicamente en dos tipos: las relacionadas con la imposibilidad de concesión de facultades de extraordinaria relevancia e impacto sobre el territorio por medio de la técnica del silencio positivo, y las relativas a medidas registrales cuyo objeto consiste en garantizar y fortalecer la seguridad jurídica en los actos y negocios inmobiliarios por medio del Registro de la Propiedad.\nEn relación con las primeras, se confirma la regla, ya contenida en la Ley estatal de Suelo, de la imposible adquisición por silencio administrativo, de facultades o derechos que contravengan la ordenación territorial o urbanística, y que culminan determinando la nulidad de pleno derecho de estos actos. La sentencia de 28 de enero de 2009, de la Sala Tercera del Tribunal Supremo, ha fijado como doctrina legal que el artículo 8.1,b) de la citada Ley de Suelo constituye una norma con rango de ley básica estatal, con los mencionados efectos. Para ello, nada mejor que explicitar el carácter negativo del silencio en los procedimientos más relevantes de declaración de conformidad, aprobación o autorización administrativa en dichos ámbitos, lo que sin duda contribuirá a una mayor seguridad jurídica, impidiendo que la mera pasividad o inexistencia de actuaciones tempestivas de los Ayuntamientos permita entender a cualquier privado que le han sido concedidas licencias urbanísticas del más variado tipo.\nEn relación con las segundas, se hace especial hincapié en las medidas de protección registral cuyo objetivo consiste en la protección preventiva y en la depuración a futuro de situaciones que se producen en la actualidad y que están afectando de manera muy negativa a la inversión en el sector inmobiliario, tanto a nivel interno, como internacional. Entre ellas, la anulación de licencias previamente concedidas, con la consecuencia última de la demolición, que terminan afectando a terceros adquirentes de buena fe que se ven desprotegidos a causa de actuaciones en las que no han sido parte, y que no siempre han estado exentas en su origen de supuestos de corrupción. Entre estas medidas, se encuentra la incorporación al Registro de la Propiedad de la información que permitirá a los adquirentes de inmuebles conocer por anticipado la posible situación litigiosa en la que éstos se encuentran, incluyendo los expedientes que puedan suponer la imposición de multas o la futura demolición. En la actualidad, el acceso de dicha información absolutamente relevante para los potenciales inversores, es sólo potestativa de los Ayuntamientos, de tal manera que se establece la obligatoriedad de proporcionársela al Registrador imponiendo a los Ayuntamientos que la incumplan los perjuicios económicos que pudieran causarse a los adquirentes de buena fe.\nAdemás, se precisan los requisitos de acceso al Registro de la Propiedad de las obras nuevas terminadas, impidiendo que puedan ser objeto de inscripción registral aquellas que, además de contar con la licencia de obras y la certificación técnica de que la obra se ajusta al proyecto, no posean la licencia de primera ocupación.\nSe establece también una nueva autorización administrativa para inscribir el régimen propiedad horizontal de los complejos inmobiliarios para evitar la entrada en el Registro de la Propiedad de adquisiciones que no se corresponden con la normativa urbanística o con las licencias preceptivas y que podrían por tanto venderse a terceros sin adecuarse a la legislación urbanística.\nSe permite igualmente el acceso al Registro de la Propiedad de los edificios fuera de ordenación, esto es, aquéllos respecto de las cuales ya no proceda adoptar medidas de restablecimiento de la legalidad urbanística que impliquen su demolición, por haber transcurrido los plazos de prescripción correspondientes. De esta manera, se consigue la protección de sus propietarios, en muchos casos, terceros adquirentes de buena fe, sin que ello signifique desconocer su carácter de fuera de ordenación y las limitaciones que ello implica.\nVII\nEl artículo 40 de la Ley 2/2011, de 4 de marzo, de Economía Sostenible, prevé la modificación del silencio administrativo en los procedimientos que no se consideren cubiertos por razones imperiosas de interés general, de acuerdo con lo establecido en el artículo 43 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común. El mandato legal descansa sobre la previsión general de circunscribir el sentido negativo del silencio administrativo a aquellos procedimientos en que lo exijan imperiosas razones de interés general y así lo sancione una ley.\nIgualmente, la Ley de Economía Sostenible ha introducido un nuevo artículo 84 bis de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local que establece la regla general de que el ejercicio de actividades por los particulares no queda sujeto a la obtención de previa licencia municipal u otro medio de control preventivo. Con esta opción de política legislativa, la Ley de Economía Sostenible va un paso más allá de la Directiva 2006/123/CE del Parlamento Europeo y del Consejo, de 12 de diciembre de 2006, relativa a los servicios en el mercado interior, dado que no sólo se suprimen los regímenes de autorización para el ejercicio de actividades de servicios incluidos en su ámbito de aplicación, sino que se extiende a cualquier tipo de actividad.\nSin perjuicio de lo anterior, el nuevo artículo 84 bis establece una serie de excepciones a la regla general señalada, pues podrá someterse a la obtención de previa licencia municipal el ejercicio de actividades que afecten a la protección del medio ambiente, a la protección del patrimonio histórico-artístico, a la seguridad, a la salud públicas, o de aquellas actividades que impliquen el uso privativo y ocupación de los bienes de dominio público, siempre que esté justificada y resulte proporcionada. Requisitos éstos últimos que hay que conectar con el nuevo artículo 39 bis de la Ley 30/1992, de 26 de noviembre, en el que se establecen los principios de intervención de las Administraciones Públicas para el desarrollo de una actividad.\nSobre la base de ambos preceptos, el Gobierno ha procedido a evaluar, en su ámbito competencial, la concurrencia de los motivos que justifican la opción por el sentido desestimatorio del silencio, así como la existencia de referencia a licencias locales de actividad en la legislación estatal.\nTras el proceso de evaluación llevado a cabo por parte de los diferentes Departamentos Ministeriales, con el presente Real Decreto-ley se cumple el mandato al proceder a modificar los preceptos de múltiples leyes, propiciando que en más de un centenar de procedimientos las Administración se vea ahora sometida al régimen del silencio positivo y que desaparezcan las menciones a las licencias locales en los siguientes textos normativos: Real Decreto-Ley 4/2001, de 16 de febrero, de Régimen de intervención administrativa aplicable a la valorización energética de harinas de origen animal procedentes de la transformación de despojos y cadáveres de animales, el Texto Refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, la Ley 37/2003, de 17 de noviembre, del Ruido, la Ley 16/2002, de 1 de julio, de Prevención y control integrados de la contaminación, la Ley 26/2007, de 23 de octubre, de Responsabilidad medioambiental, la Ley 34/2007, de 15 de noviembre, de Calidad del aire y protección de la atmósfera y la Ley 42/2007, de 13 de diciembre, del Patrimonio natural y de la biodiversidad.\nDe este modo, la actividad de los ciudadanos podrá desarrollarse en los ámbitos afectados, sin que el eventual retraso en la actuación administrativa se configure como un obstáculo y, a la vez, garantizando que la tutela del interés público en los aspectos fijados por la Ley de Economía Sostenible, se mantiene inalterada.\nVIII\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuestos para la aprobación de reales decretos-ley.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, del Vicepresidente Tercero del Gobierno y Ministro de Política Territorial y Administración Pública, del Ministro de Justicia y del Ministro de Fomento, y previa deliberación del Consejo de Ministros, en su reunión del día 1 de julio de 2011,\nDISPONGO:\nCAPÍTULO I\nSituación de los deudores hipotecarios\nSección Primera. Inembargabilidad de ingresos mínimos familiares\nArtículo 1. Inembargabilidad de ingresos mínimos familiares.\nEn el caso de que, de acuerdo con lo dispuesto en el artículo 129 de la Ley Hipotecaria, el precio obtenido por la venta de la vivienda habitual hipotecada sea insuficiente para cubrir el crédito garantizado, en la ejecución forzosa posterior basada en la misma deuda, la cantidad inembargable establecida en el artículo 607.1 de la Ley de Enjuiciamiento Civil se incrementará en un 50 por ciento y además en otro 30 por ciento del salario mínimo interprofesional por cada miembro del núcleo familiar que no disponga de ingresos propios regulares, salario o pensión superiores al salario mínimo interprofesional. A estos efectos, se entiende por núcleo familiar, el cónyuge o pareja de hecho, los ascendientes y descendientes de primer grado que convivan con el ejecutado.\nLos salarios, sueldos, jornales, retribuciones o pensiones que sean superiores al salario mínimo interprofesional y, en su caso, a las cuantías que resulten de aplicar la regla para la protección del núcleo familiar prevista en el apartado anterior, se embargarán conforme a la escala prevista en el artículo 607.2 de la misma ley.\nSección Segunda. Subastas de bienes inmuebles\nArtículo 2. Modificación de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.\nLa Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil queda modificada como sigue:\nUno. El apartado 1 del artículo 669 queda modificado como sigue:\n«1. Para tomar parte en la subasta los postores deberán depositar, previamente, el 20 por ciento del valor que se haya dado a los bienes con arreglo a lo establecido en el artículo 666 de esta Ley. El depósito se efectuará conforme a lo dispuesto en el número 3.º del apartado 1 del artículo 647.»\nDos. El segundo párrafo del apartado 4 del artículo 670 queda redactado como sigue:\n«Transcurrido el indicado plazo sin que el ejecutado realice lo previsto en el párrafo anterior, el ejecutante podrá, en el plazo de cinco días, pedir la adjudicación del inmueble por el 70 % de dicho valor o por la cantidad que se le deba por todos los conceptos, siempre que esta cantidad sea superior al sesenta por ciento de su valor de tasación y a la mejor postura.»\nTres. El artículo 671 queda modificado como sigue:\n«Si en el acto de la subasta no hubiere ningún postor, podrá el acreedor pedir la adjudicación de los bienes por cantidad igual o superior al sesenta por ciento de su valor de tasación.\nCuando el acreedor, en el plazo de veinte días, no hiciere uso de esa facultad, el Secretario judicial procederá al alzamiento del embargo, a instancia del ejecutado.»\nCAPÍTULO II\nMedidas Financieras\nSección Primera. Modificación del texto refundido de la Ley General de Estabilidad Presupuestaria\nArtículo 3. Regla de gasto de las administraciones públicas.\nSe modifica el Real Decreto Legislativo 2/2007, de 28 de diciembre, por el que se aprueba el texto refundido de la Ley General de Estabilidad Presupuestaria, en los siguientes términos:\nUno. Se introduce en el artículo 7.1 un nuevo párrafo, con el siguiente tenor:\n«Con carácter general, el gasto de los distintos sujetos comprendidos en el artículo 2.1.a) de esta Ley, así como de las Entidades locales incluidas en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la ley reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, no podrá superar la tasa de crecimiento de referencia de la economía española.»\nDos. Se introduce un nuevo artículo 8 bis, con el siguiente tenor:\n«Artículo 8 bis. Regla de gasto.\n1. El objetivo de estabilidad presupuestaria de las entidades a las que se refieren los artículos 2.1 a) de esta ley, así como de las Entidades locales incluidas en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la ley reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, se fijará teniendo en cuenta que el crecimiento de su gasto computable no podrá superar la tasa de crecimiento a medio plazo de referencia de la economía española.\nSe entenderá por gasto computable a los efectos previstos en el párrafo anterior, los empleos no financieros definidos en términos del Sistema Europeo de Cuentas Nacionales y Regionales, excluidos los intereses de la deuda y el gasto no discrecional en prestaciones por desempleo.\nLa tasa de crecimiento a medio plazo de referencia de la economía española se define como el crecimiento medio del PIB, expresado en términos nominales, durante 9 años.\nDicho crecimiento se determinará como la media aritmética de las tasas de crecimiento real del PIB previstas en el Programa de Estabilidad para el ejercicio corriente y los tres ejercicios siguientes y las tasas de crecimiento real del PIB registradas en los cinco años anteriores.\nA efectos de determinar el crecimiento del PIB en términos nominales, a la tasa resultante del párrafo anterior se le añadirá una referencia de inflación equivalente a una tasa anual del 1,75 por ciento.\n2. Cuando se aprueben cambios normativos que supongan aumentos permanentes de la recaudación, el nivel de gasto computable resultante de la aplicación de la regla en los años en que se obtengan los aumentos de recaudación podrá aumentar en la cuantía equivalente.\nCuando se aprueben cambios normativos que supongan disminuciones de la recaudación, el nivel de gasto computable resultante de la aplicación de la regla en los años en que se produzcan las disminuciones de recaudación deberá disminuirse en la cuantía equivalente.\n3. Los ingresos que se obtengan por encima de lo proyectado se dedicarán íntegramente a reducir el nivel de deuda pública.\n4. Cuando, excepcionalmente, se presente o se liquide un presupuesto con déficit que suponga la adopción de un plan económico financiero de reequilibrio, de acuerdo con la normativa presupuestaria o con el Procedimiento de Déficit Excesivo, la evolución del gasto deberá cumplir rigurosamente con la senda prevista en dicho plan.»\nTres. Se modifica el apartado 1 del artículo 9, que queda redactado como sigue:\n«Con anterioridad al 1 de octubre de cada año, el Ministro de Economía y Hacienda, elevará al Gobierno un informe sobre el grado de cumplimiento del objetivo de estabilidad presupuestaria y de la regla de gasto del ejercicio inmediato anterior, así como de la evolución cíclica real del ejercicio y las desviaciones respecto de la previsión inicial contenida en el informe al que se refiere el artículo 8.2 de esta ley.»\nCuatro. Se introduce un nuevo artículo 10 bis, con el siguiente tenor:\n«Artículo 10.bis. Consecuencias del incumplimiento de la regla de gasto.\nEn caso de incumplimiento de la tasa de incremento de gasto, a la que se refiere el artículo 8 bis, la administración pública responsable deberá adoptar medidas extraordinarias de aplicación inmediata que garanticen el retorno a la senda de gasto acorde con la regla establecida.»\nSección Segunda. Línea de crédito para la cancelación de deudas de las Entidades locales con empresas y autónomos\nArtículo 4. Objeto.\nCon el fin de permitir la cancelación de sus obligaciones pendientes de pago con empresas y autónomos, derivadas de la adquisición de suministros, realización de obras y prestación de servicios, las Entidades locales, con carácter excepcional, podrán concertar operaciones de crédito a largo plazo, con los límites, condiciones y requisitos que se establecen en los artículos siguientes y con arreglo al acuerdo que, con carácter de urgencia, deberá adoptar la Comisión Delegada del Gobierno para Asuntos Económicos por el que instruirá al Instituto de Crédito Oficial para la puesta en marcha de la correspondiente línea financiera.\nArtículo 5. Ámbitos subjetivo y objetivo de aplicación.\n1. Se podrán acoger a la citada línea financiera las Entidades locales, sus organismos autónomos y entidades dependientes que pertenezcan íntegramente a aquéllas integrantes del Inventario de Entes del Sector Público Local regulado por el Real Decreto 1463/2007, de 2 de noviembre, por el que se aprueba el reglamento de desarrollo de la Ley 18/2001, de 12 de diciembre, de Estabilidad Presupuestaria, en su aplicación a las Entidades locales, que tengan obligaciones reconocidas, vencidas, líquidas y exigibles pendientes de pago u obligaciones vencidas, líquidas y exigibles pendientes de aplicar al presupuesto de 2010. En cualquier caso, las citadas obligaciones deben tener su soporte material en certificaciones o documentos que acrediten la realización total o parcial del contrato, correspondientes a suministros, obras o servicios entregados con anterioridad a 30 de abril de 2011, y reunir cuando se trate de contratos sujetos a la Ley 30/2007, de 30 octubre, de Contratos del Sector Público los requisitos exigidos por aquella legislación.\n2. A los efectos anteriores, la línea financiera se diseñará de forma que posibilite preferentemente la cancelación de las deudas con los autónomos y las pequeñas y medianas empresas, considerando así mismo la antigüedad de las certificaciones o documentos antes citados.\nArtículo 6. Importe máximo de endeudamiento.\n1. Por cada entidad local, incluyendo, en su caso, sus organismos autónomos y entidades dependientes que pertenezcan íntegramente a aquéllas, el importe susceptible de financiación estará constituido por el principal de las obligaciones reconocidas, vencidas, líquidas y exigibles pendientes de pago y por el de las vencidas, líquidas y exigibles que quedaron pendientes de aplicar al presupuesto del ejercicio de 2010, o por la suma de ambos. Este importe, junto con los intereses estimados que la operación de crédito generaría, no podrá exceder, en ningún caso, el veinticinco por ciento del importe anual de las entregas a cuenta de la participación de la entidad local en tributos del Estado del año 2011, una vez descontados los reintegros correspondientes a las liquidaciones definitivas de aquella participación del ejercicio 2008 y anteriores.\n2. No se incluirán en esta operación los importes que correspondan a las obligaciones accesorias a la principal, establecidas en la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, y de las que deberán responder las Entidades locales deudoras.\n3. En el supuesto de que la operación de endeudamiento se destine, total o parcialmente, a la cobertura de obligaciones que quedaron pendientes de aplicar a presupuesto, éstas deberán reconocerse en su totalidad en el presupuesto vigente para 2011, con cargo al importe que corresponda del total financiado.\nArtículo 7. Requisitos para concertar las operaciones de endeudamiento.\n1. Con carácter previo a la concertación de las operaciones de endeudamiento en el marco de la línea financiera citada en el artículo 4 de este Real Decreto-ley, las Entidades locales deberán aprobar la liquidación de sus presupuestos generales del año 2010.\n2. Aprobada la citada liquidación de presupuestos, las Entidades locales que se pretendan acoger a aquella línea financiera deberán solicitar, antes del 1 de diciembre de 2011, al Instituto de Crédito Oficial la aceptación para concertar operaciones de endeudamiento. Obtenida esta aceptación, y de acuerdo con los términos de la misma, las Entidades locales podrán formalizar con las entidades de crédito las operaciones financieras correspondientes, las cuales actuarán por cuenta del Instituto de Crédito Oficial en la materialización del pago a las empresas y autónomos.\nArtículo 8. Plazos de vigencia de la línea financiera.\nEl plazo de cancelación de las operaciones de endeudamiento no podrá ser superior a tres años ni éstas podrán concertarse con períodos de carencia, debiendo quedar cerrada el 31 de diciembre de 2014 la línea financiera que se ponga en marcha por el Instituto de Crédito Oficial, de acuerdo con el artículo 4 de este Real Decreto-ley.\nLas operaciones se amortizarán por el método de anualidad constante y se concertarán con la flexibilidad necesaria para poder efectuar cancelaciones anticipadas, cuando los resultados de los ejercicios económicos durante el periodo de vigencia de aquella línea financiera así lo permitan.\nArtículo 9. Aprobación de las operaciones de endeudamiento: competencia.\n1. La concertación de las operaciones de endeudamiento requerirá la aceptación del Instituto de Crédito Oficial para su inclusión en la línea financiera citada en el artículo 4 de la presente norma, iniciándose el procedimiento mediante solicitud aprobada por el Pleno de la Corporación local, con el informe favorable de la Intervención de la Entidad Local que deberá pronunciarse sobre el cumplimiento de los requisitos exigidos por esta norma y con el informe de la Tesorería de la misma entidad en relación con el cumplimiento del orden de prelación establecido en el artículo 5.2 de la presente norma.\nEl anterior acuerdo de aprobación deberá contener la relación identificativa y detallada de las certificaciones y documentos acreditativos de las obligaciones pendientes de pago cuyo cumplimiento se pretende con esta línea financiera.\n2. Aceptada por el Instituto de Crédito Oficial la futura concertación de la operación de crédito, la competencia para acordar su concertación estará determinada por lo dispuesto en el artículo 52 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\nArtículo 10. Obligación de comunicación de la operación de endeudamiento al Ministerio de Economía y Hacienda.\nLa operación de endeudamiento regulada en la presente norma no estará sujeta a autorización administrativa, si bien deberá ser incorporada, en el plazo máximo de un mes a contar desde la fecha de su formalización, en la Central de Información de Riesgos de las Entidades locales, de acuerdo con lo dispuesto en el artículo 55 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, y en el artículo 24 del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real decreto legislativo 2/2007, de 28 de diciembre, y sus normas de desarrollo.\nArtículo 11. Desarrollo de la operación de endeudamiento.\nLa generación de remanente de tesorería negativo para gastos generales en el período de amortización de las operaciones de endeudamiento comportará la prohibición de realizar inversiones nuevas en el ejercicio siguiente financiadas con endeudamiento, sean éstas materiales, inmateriales o financieras, directas, o indirectas a través de subvenciones concedidas a entidades dependientes.\nArtículo 12. Aplicación prevista en la Disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n1. Si, como consecuencia de la línea de crédito instruida por la Comisión Delegada del Gobierno para Asuntos Económicos al Instituto de Crédito Oficial para facilitar liquidez a las empresas y los autónomos que tengan créditos con las Entidades locales, estas últimas contrajeran con el Instituto de Crédito Oficial deudas firmes, impagadas en el período voluntario fijado, el órgano competente del Ministerio de Economía y Hacienda efectuará a su favor las retenciones que procedan con cargo a las órdenes de pago que se emitan para satisfacer su participación en los tributos del Estado. Para ello se aplicará el régimen previsto para los acreedores públicos en la Disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n2. Las citadas retenciones se practicarán previa solicitud del Instituto de Crédito Oficial en la que se ponga de manifiesto que concurren en las deudas que las motivan los requisitos recogidos en el apartado anterior.\n3. Las garantías de las líneas de crédito que, en los términos previstos en el presente artículo, se habiliten para dotar de liquidez a las empresas y autónomos no podrán superar el veinticinco por ciento del importe anual de las entregas a cuenta de la participación de la entidad local en tributos del Estado del año 2011, una vez descontados los reintegros correspondientes a las liquidaciones definitivas de aquella participación del ejercicio 2008 y anteriores.\nArtículo 13. Ámbito objetivo de aplicación de la retención a favor del Instituto de Crédito Oficial.\nLo previsto en el artículo anterior se aplicará a deudas firmes contraídas por las Entidades locales con el Instituto de Crédito Oficial exclusivamente durante el período de vigencia de la línea financiera, si bien las retenciones a practicar por el órgano competente del Ministerio de Economía y Hacienda podrán extenderse, si fuera necesario, a los ejercicios siguientes.\nCAPÍTULO III\nImpulso de la actividad empresarial\nArtículo 14. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nSe introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Se modifica el apartado 4 del artículo 33, que queda redactado de la siguiente forma:\n«4. Estarán exentas del Impuesto las ganancias patrimoniales que se pongan de manifiesto:\na) Con ocasión de las donaciones que se efectúen a las entidades citadas en el artículo 68.3 de esta Ley.\nb) Con ocasión de la transmisión de su vivienda habitual por mayores de 65 años o por personas en situación de dependencia severa o de gran dependencia de conformidad con la Ley de promoción de la autonomía personal y atención a las personas en situación de dependencia.\nc) Con ocasión del pago previsto en el artículo 97.3 de esta Ley y de las deudas tributarias a que se refiere el artículo 73 de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español.\nd) Con ocasión de la transmisión de las acciones o participaciones en empresas de nueva o reciente creación, en los términos y condiciones previstos en la disposición adicional trigésima tercera de esta Ley.»\nDos. Se añade una disposición adicional trigésima tercera que queda redactada de la siguiente forma:\n«Disposición adicional trigésima tercera. Medidas para favorecer la capitalización de empresas de nueva o reciente creación.\n1. Estarán exentas las ganancias patrimoniales derivadas de la transmisión de acciones o participaciones en empresas de nueva o reciente creación que cumplan los requisitos establecidos en el apartado 2 siguiente, cuyo valor total de adquisición no exceda, para el conjunto de entidades, de 25.000 euros anuales, ni de 75.000 euros por entidad durante todo el período de tres años a que se refiere la letra a) del apartado 3 siguiente, siempre que se cumplan las condiciones y requisitos establecidos en esta disposición adicional.\n2. A los efectos de poder aplicar la exención prevista en el apartado anterior, la entidad deberá cumplir los siguientes requisitos:\na) Deberá revestir la forma de Sociedad Anónima, Sociedad de Responsabilidad Limitada, Sociedad Anónima Laboral o Sociedad de Responsabilidad Limitada Laboral, en los términos previstos en el texto refundido de la Ley de Sociedades de Capital, aprobada por el Real Decreto Legislativo 1/2010, de 2 de julio y en la Ley 4/1997, de 24 de marzo, de Sociedades Laborales.\nb) No estar admitida a cotización en alguno de los mercados regulados de valores definidos en la Directiva 2004/39/CE del Parlamento Europeo y del Consejo de 21 de abril de 2004 relativa a los mercados de instrumentos financieros, y representativos de la participación en fondos propios de sociedades o entidades.\nc) La entidad debe desarrollar una actividad económica. En particular, no podrá tener por actividad principal la gestión de un patrimonio mobiliario o inmobiliario a que se refiere el artículo 4.8.Dos.a) de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio, en ninguno de los períodos impositivos de la entidad concluidos con anterioridad a la transmisión de la participación.\nd) Que para la ordenación de la actividad económica se utilice, al menos, una persona empleada con contrato laboral y a jornada completa.\ne) El importe de la cifra de los fondos propios de la entidad no podrá ser superior a 200.000 euros en los períodos impositivos de la misma en los que el contribuyente adquiera las acciones o participaciones.\nCuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas, el importe de los fondos propios se referirá al conjunto de entidades pertenecientes a dicho grupo.\nf) Que la entidad no tenga ninguna relación laboral ni mercantil, al margen de la condición de socio, con el contribuyente.\nLos requisitos establecidos en este apartado, excepto el previsto en la letra e) anterior, deberán cumplirse por la entidad durante todos los años de tenencia de la acción o participación.\n3. A efectos de aplicar lo dispuesto en el apartado 1 anterior deberán cumplirse las siguientes condiciones:\na) Las acciones o participaciones en la entidad deberán adquirirse por el contribuyente a partir de la entrada en vigor del Real Decreto-ley 8/2011, de 1 de julio, bien en el momento de la constitución de aquélla o mediante ampliación de capital efectuada en los tres años siguientes a dicha constitución, contados de fecha a fecha, aun cuando se trate de entidades ya constituidas con anterioridad a la entrada en vigor del Real Decreto-ley 8/2011.\nb) La participación del contribuyente, junto con la que posean en la misma entidad su cónyuge o cualquier persona unida al contribuyente por parentesco, en línea recta o colateral, por consanguinidad o afinidad, hasta el tercer grado incluido, no puede ser, durante ningún día de los años naturales de tenencia de la participación, superior al 40 por ciento del capital social de la entidad o de sus derechos de voto.\nc) Que el tiempo de permanencia de la acción o participación en el patrimonio del contribuyente sea superior a tres años e inferior a diez años, contados de fecha a fecha.\n4. En ningún caso resultará de aplicación lo dispuesto en el apartado 1 anterior en los siguientes supuestos:\na) Cuando se trate de participaciones suscritas por el contribuyente con el saldo de la cuenta ahorro-empresa. Dichas participaciones no se tendrán en cuenta para el cálculo del porcentaje de participación a que se refiere la letra b) del apartado 3 anterior.\nb) Cuando se trate de acciones o participaciones en una entidad a través de la cual se ejerza la misma actividad que se venía ejerciendo anteriormente mediante otra titularidad.\nc) Cuando el contribuyente hubiera adquirido valores homogéneos en el año anterior o posterior a la transmisión de las acciones o participaciones. En este caso, la exención no procederá respecto de los valores que como consecuencia de dicha adquisición permanezcan en el patrimonio del contribuyente.\nd) Cuando las acciones o participaciones se transmitan a una entidad vinculada con el contribuyente, su cónyuge, cualquier persona unida al contribuyente por parentesco, en línea recta o colateral, por consanguinidad o afinidad, hasta el tercer grado incluido, o un residente en país o territorio considerado como paraíso fiscal.\n5. La entidad a que se refiere el apartado 2 anterior deberá presentar una declaración informativa con el contenido que reglamentariamente se establezca en relación con el cumplimiento de los requisitos exigidos a la entidad, la identificación de sus accionistas o partícipes, porcentaje y período de tenencia de la participación.\nEl Ministro de Economía y Hacienda establecerá el modelo, así como el plazo y forma de presentación de la declaración informativa a que se refiere este apartado.»\nArtículo 15. Medidas de fomento a la producción de largometrajes.\n1. El apartado 2 del artículo 38 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo, mantendrá su vigencia hasta los períodos impositivos que se hayan iniciado antes de 1 de enero de 2013, y quedará derogado con efectos para los períodos impositivos que se inicien a partir de esa fecha.\n2. Las deducciones establecidas en el citado apartado 2 del artículo 38, pendientes de aplicación al comienzo del primer período impositivo que se inicie a partir de 1 de enero de 2013, podrán aplicarse en el plazo y con los requisitos establecidos en el capítulo IV del Título VI de la Ley del Impuesto sobre Sociedades, según redacción vigente a 31 de diciembre de 2012. Dichos requisitos son igualmente aplicables para consolidar las deducciones practicadas en períodos impositivos iniciados antes de aquella fecha.\nArtículo 16. Uso de medios telemáticos para la solicitud y obtención de la certificación negativa de denominación.\nLo previsto en el artículo 5 del Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo será de aplicación también en los casos en que, por vías telemática u otra, se solicite y obtenga del Registro Mercantil Central la certificación negativa de denominación por cualquier interesado o, su autorizado, además de por el notario, a instancia de aquél.\nCAPÍTULO IV\nMedidas para el fomento de las actuaciones de rehabilitación\nArtículo 17. Actuaciones de rehabilitación.\n1. A los efectos de este Real Decreto-ley, el término rehabilitación engloba las siguientes actuaciones:\na) Las de conservación, entendiendo por tales las reparaciones y obras precisas para mantener un inmueble en las condiciones de habitabilidad, seguridad, salubridad, accesibilidad y ornato, que serán exigibles en los términos establecidos en la legislación aplicable.\nb) Las de mejora, entendiendo por tales, de conformidad con lo dispuesto por el artículo 111 de la Ley 2/2011, de 4 de marzo, de Economía Sostenible, las que se realicen por motivos turísticos o culturales o, en general, por motivos de calidad y sostenibilidad del medio urbano, cuando los inmuebles formen parte de un plan, programa o instrumento legal de rehabilitación previamente aprobado, y cuyo fin sea garantizar la seguridad, salubridad, accesibilidad, reducción de emisiones e inmisiones contaminantes de todo tipo y de agua y energía, y, en particular, que se cumplan todos o algunos de los requisitos básicos relacionados en la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación y en el Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el Código Técnico de la Edificación.\nc) Las de regeneración urbana, entendiendo por tales, de acuerdo con lo dispuesto en el artículo 110 de la Ley de Economía Sostenible, las que se desarrollen en ámbitos urbanos vulnerables, obsoletos o degradados, alcanzando tanto a la urbanización y a las dotaciones, como a los edificios, y tengan como finalidad el cumplimiento de los principios de cohesión territorial y social, eficiencia energética y complejidad funcional al servicio de un medio urbano sostenible. Cuando se refieran exclusivamente a la rehabilitación de edificios, estas actuaciones consistirán en realizar las obras necesarias para lograr los fines propios de las actuaciones de mejora de la calidad y sostenibilidad del medio urbano a que se refiere la letra anterior.\nTendrán carácter integrado cuando articulen medidas sociales, ambientales y económicas enmarcadas en una estrategia municipal global y unitaria, formulada a través del planeamiento urbanístico o por medio de un instrumento específico.\n2. Las actuaciones de rehabilitación que afecten solamente a edificios podrán incluir también los espacios comunes privativos vinculados a los mismos.\nArtículo 18. Realización de las actuaciones de conservación, mejora y regeneración.\n1. Las actuaciones de conservación, mejora y regeneración podrán imponerse por la Administración competente cuando concurran las condiciones previstas para cada una de ellas en el presente Real Decreto-ley y en el resto de legislación aplicable, en cuyo caso les será de aplicación lo dispuesto en el apartado 2 del artículo 111 de la Ley de Economía Sostenible.\nEn particular, las actuaciones de regeneración urbana exigirán que la Administración competente delimite el correspondiente ámbito, que podrá ser continuo o discontinuo, así como de mera rehabilitación edificatoria, pudiendo incluirse en este ámbito intervenciones de demolición, renovación o sustitución de viviendas o edificios completos, siempre que no afecten a más del 50% de los edificios, de las viviendas o de la edificabilidad.\nEn estos casos, las actuaciones de regeneración urbana tendrán la consideración de actuaciones de transformación urbanística, de acuerdo con lo previsto en el artículo 14.1 del texto refundido de la Ley de Suelo, aprobado por el Real Decreto Legislativo 2/2008, de 20 de junio, siéndoles de aplicación el régimen de las actuaciones de urbanización o de dotación que les corresponda.\n2. En aplicación de lo dispuesto en la Ley de Suelo y en el resto de la normativa aplicable, estarán obligados a la realización de las actuaciones a que se refiere este artículo y hasta dónde alcance el deber legal de conservación, los siguientes sujetos:\na) Los propietarios y los titulares de derechos de uso otorgados por ellos, en la proporción acordada en el correspondiente contrato. En ausencia de éste, o cuando no se contenga cláusula alguna relativa a la citada proporción, corresponderá a unos u otros, en función del carácter o no de reparaciones menores que tengan tales deberes, motivadas por el uso diario de instalaciones y servicios. La determinación se realizará de acuerdo con la normativa reguladora de la relación contractual y, en su caso, con las proporciones que figuren en el registro relativas al bien y a sus elementos anexos de uso privativo.\nb) Las comunidades de propietarios y, en su caso, las agrupaciones de comunidades de propietarios, así como las cooperativas de propietarios, con respecto a los elementos comunes de la construcción, el edificio o complejo inmobiliario en régimen de propiedad horizontal y de los condominios, sin perjuicio del deber de los propietarios de las fincas o elementos separados de uso privativo de contribuir, en los términos de los estatutos de la comunidad o agrupación de comunidades o de la cooperativa, a los gastos en que incurran estas últimas.\n3. Conforme a lo dispuesto en la normativa aplicable, en los casos de inejecución injustificada de las obras ordenadas, dentro del plazo conferido al efecto, se procederá a su realización subsidiaria por la Administración Pública competente o a la aplicación de cualesquiera otras fórmulas de reacción administrativa a elección de ésta. En tales supuestos, el límite máximo del deber de conservación podrá elevarse, si así lo dispone la legislación autonómica, hasta el 75% del coste de reposición de la construcción o el edificio correspondiente.\nArtículo 19. Sujetos legitimados para participar en las actuaciones de rehabilitación.\n1. Están legitimados para participar en las actuaciones de rehabilitación, en los términos dispuestos en este Real Decreto-ley, además de las Administraciones Públicas competentes, las comunidades y agrupaciones –forzosas o voluntarias– de propietarios, las cooperativas constituidas al efecto, los propietarios de terrenos, construcciones, edificaciones y fincas urbanas y los titulares de derechos reales o de aprovechamiento, las empresas, entidades o sociedades que intervengan a cualquier título en dichas operaciones, y las asociaciones administrativas que se constituyan por ellos.\n2. Los sujetos a que se refiere este artículo podrán agruparse en asociaciones administrativas con los siguientes fines:\na) Participar en el proceso de planificación o programación de la actuación.\nb) Elaborar, por propia iniciativa o por encargo del responsable de la gestión de la actuación de que se trate, los correspondientes proyectos, planes o programas.\nc) Asumir, por sí mismas o en asociación con otros sujetos intervinientes, públicos o privados, la gestión de las obras de mejora y regeneración urbana o, en su caso, participar en una u otra en la forma que se convenga con el responsable de la gestión.\n3. La participación en la ejecución de actuaciones de rehabilitación se producirá, siempre que sea posible, en régimen de justa distribución de beneficios, incluidas las ayudas públicas y cargas.\nArtículo 20. Actuaciones a cargo de comunidades y agrupaciones de comunidades de propietarios y cooperativas de rehabilitación.\n1. Las comunidades y las agrupaciones de comunidades de propietarios podrán, previo acuerdo válidamente adoptado conforme a la legislación de propiedad horizontal:\na) Actuar en el mercado inmobiliario con plena capacidad jurídica para todas las operaciones, incluidas las crediticias, relacionadas con el cumplimiento de los deberes de conservación, mejora y regeneración, así como con la participación en la ejecución de actuaciones aisladas o conjuntas, continuas o discontinuas, que correspondan.\nb) Constituir un fondo de conservación, mejora y regeneración, que se nutrirá con aportaciones específicas de los propietarios a tal fin y con el que podrán cubrirse impagos de las cuotas de contribución a las obras correspondientes.\nc) Ser beneficiarias directas de cualesquiera medidas de fomento establecidas por los poderes públicos, así como perceptoras y gestoras de las ayudas otorgadas a los propietarios de fincas.\nd) Otorgar por sí solas escrituras públicas de modificación del régimen de propiedad horizontal, tanto en lo relativo a los elementos comunes como a las fincas de uso privativo, a fin de acomodar este régimen a los resultados de las obras de rehabilitación edificatoria o de regeneración urbana en cuya gestión participen o que directamente lleven a cabo.\ne) Agruparse voluntariamente para formar entes asociativos de gestión de actuaciones de rehabilitación, los cuales pueden ser habilitados al efecto por las Administraciones Públicas actuantes.\nf) Actuar, en el seno de los procedimientos de gestión para la ejecución de las actuaciones de rehabilitación, como fiduciarias con pleno poder dispositivo sobre los elementos comunes del correspondiente edificio o complejo inmobiliario y las fincas pertenecientes a los propietarios miembros de aquéllas, sin más limitaciones que las establecidas en los estatutos.\n2. Será de aplicación lo dispuesto en el apartado anterior a las cooperativas que se constituyan con el objeto de ejecutar o participar en la ejecución de actuaciones de rehabilitación.\n3. Los planes y programas de actuaciones de mejora y regeneración urbana podrán imponer, a efectos de su ejecución, la agrupación forzosa de las comunidades o agrupaciones de comunidades de propietarios existentes en su ámbito de aplicación.\nArtículo 21. Obligatoriedad de la inspección técnica de edificios.\n1. Los edificios con una antigüedad superior a 50 años, salvo que las Comunidades Autónomas fijen distinta antigüedad en su normativa, destinados preferentemente a uso residencial situados en los municipios señalados en la disposición adicional tercera, deberán ser objeto, en función de su antigüedad, de una inspección técnica periódica que asegure su buen estado y debida conservación, y que cumpla, como mínimo, los siguientes requisitos:\na) Evaluar la adecuación de estos inmuebles a las condiciones legalmente exigibles de seguridad, salubridad, accesibilidad y ornato.\nb) Determinar las obras y trabajos de conservación que se requieran para mantener los inmuebles en el estado legalmente exigible, y el tiempo señalado al efecto.\n2. Las actuaciones contenidas en este artículo se aplicarán en la forma, plazos y condiciones que regulen las Comunidades Autónomas. Los Municipios podrán establecer sus propias actuaciones en el marco de los mínimos estatales y autonómicos.\n3. Las inspecciones realizadas por encargo de la comunidad o agrupación de comunidades de propietarios que se refieran a la totalidad de un edificio o complejo inmobiliario extenderán su eficacia a todos y cada uno de los locales y viviendas existentes.\nArtículo 22. Efectos de la inspección.\nCuando de la inspección realizada resulten deficiencias, la eficacia del documento acreditativo de la misma, a los efectos de justificar el cumplimiento del deber legal de conservación a que se refiere el artículo 9 de la Ley de Suelo, quedará condicionada a la certificación de la realización efectiva de las obras y los trabajos de conservación requeridos para mantener el inmueble en el estado legalmente exigible, y en el tiempo señalado al efecto.\nCAPÍTULO V\nSeguridad jurídica en materia inmobiliaria\nArtículo 23. Silencio negativo en procedimientos de conformidad, aprobación o autorización administrativa.\n1. Los actos de transformación, construcción, edificación y uso del suelo y el subsuelo que se indican a continuación requerirán del acto expreso de conformidad, aprobación o autorización administrativa que sea preceptivo según la legislación de ordenación territorial y urbanística:\na) Movimientos de tierras, explanaciones, parcelaciones, segregaciones u otros actos de división de fincas en cualquier clase de suelo, cuando no formen parte de un proyecto de reparcelación.\nb) Las obras de edificación, construcción e implantación de instalaciones de nueva planta.\nc) La ubicación de casas prefabricadas e instalaciones similares, ya sean provisionales o permanentes.\nd) La tala de masas arbóreas o de vegetación arbustiva que, por sus características, puedan afectar al paisaje.\ne) La primera ocupación de las edificaciones de nueva planta y de las casas a que se refiere la letra c) anterior.\n2. El vencimiento del plazo máximo sin haberse notificado la resolución expresa legitimará al interesado que hubiere deducido la solicitud para entenderla desestimada por silencio administrativo.\nArtículo 24. Declaración de obra nueva.\nSe otorga una nueva redacción al artículo 20 del texto refundido de la Ley de Suelo, aprobado por el Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactado del modo siguiente:\n«1. Para autorizar escrituras de declaración de obra nueva en construcción, los notarios exigirán, para su testimonio, la aportación del acto de conformidad, aprobación o autorización administrativa que requiera la obra según la legislación de ordenación territorial y urbanística, así como certificación expedida por técnico competente y acreditativa del ajuste de la descripción de la obra al proyecto que haya sido objeto de dicho acto administrativo.\nTratándose de escrituras de declaración de obra nueva terminada, exigirán, además de la certificación expedida por técnico competente acreditativa de la finalización de ésta conforme a la descripción del proyecto, los documentos que acrediten los siguientes extremos:\na) el cumplimiento de todos los requisitos impuestos por la legislación reguladora de la edificación para la entrega de ésta a sus usuarios y\nb) el otorgamiento de las autorizaciones administrativas necesarias para garantizar que la edificación reúne las condiciones necesarias para su destino al uso previsto en la ordenación urbanística aplicable y los requisitos de eficiencia energética tal y como se demandan por la normativa vigente.\n2. Para practicar las correspondientes inscripciones de las escrituras de declaración de obra nueva, los registradores exigirán el cumplimiento de los requisitos establecidos en el apartado anterior.\n3. En aquellos casos en los que la descripción de la obra terminada no coincida con la que conste en el Registro, por haberse producido modificaciones en el proyecto, la constancia registral de la terminación de la obra se producirá mediante un asiento de inscripción, cuya extensión quedará sujeta a lo previsto en el apartado primero en relación con los requisitos para la inscripción de las obras nuevas terminadas.\n4. No obstante lo dispuesto en el apartado anterior, en el caso de construcciones, edificaciones e instalaciones respecto de las cuales ya no proceda adoptar medidas de restablecimiento de la legalidad urbanística que impliquen su demolición, por haber transcurrido los plazos de prescripción correspondientes, la constancia registral de la terminación de la obra se regirá por el siguiente procedimiento:\na) Se inscribirán en el Registro de la Propiedad las escrituras de declaración de obra nueva que se acompañen de certificación expedida por el Ayuntamiento o por técnico competente, acta notarial descriptiva de la finca o certificación catastral descriptiva y gráfica de la finca, en las que conste la terminación de la obra en fecha determinada y su descripción coincidente con el título. A tales efectos, el Registrador comprobará la inexistencia de anotación preventiva por incoación de expediente de disciplina urbanística sobre la finca objeto de la construcción, edificación e instalación de que se trate y que el suelo no tiene carácter demanial o está afectado por servidumbres de uso público general.\nb) El asiento de inscripción dejará constancia de la situación de fuera de ordenación en la que queda todo o parte de la construcción, edificación e instalación, de conformidad con el ordenamiento urbanístico aplicable. A tales efectos, será preciso aportar el acto administrativo mediante el cual se declare la situación de fuera de ordenación, con la delimitación de su contenido.\nc) Los Registradores de la Propiedad darán cuenta al Ayuntamiento respectivo de las inscripciones realizadas en los supuestos comprendidos en los números anteriores, y harán constar en la inscripción y en la nota de despacho la práctica de dicha notificación.»\nArtículo 25. Protección registral ante títulos habilitantes de obras y actividades.\nUno. Se añade un nuevo apartado 6 en el artículo 17 del texto refundido de la Ley de Suelo, aprobado por el Real Decreto Legislativo 2/2008, de 20 de junio, con el siguiente tenor:\n«6. La constitución y modificación del complejo inmobiliario deberá ser autorizada por la Administración competente donde se ubique la finca o fincas sobre las que se constituya tal régimen, siendo requisito indispensable para su inscripción que al título correspondiente se acompañe la autorización administrativa concedida, o el testimonio notarial de la misma.»\nDos. Se otorga una nueva redacción al artículo 51 de la Ley de Suelo, que queda redactado del modo siguiente:\n«1. Serán inscribibles en el Registro de la Propiedad:\na) Los actos firmes de aprobación de los expedientes de ejecución de la ordenación urbanística en cuanto supongan la modificación de las fincas registrales afectadas por el instrumento de ordenación, la atribución del dominio o de otros derechos reales sobre las mismas o el establecimiento de garantías reales de la obligación de ejecución o de conservación de la urbanización.\nb) Las cesiones de terrenos con carácter obligatorio en los casos previstos por las leyes o como consecuencia de transferencias de aprovechamiento urbanístico.\nc) La incoación de expediente sobre disciplina urbanística o de aquéllos que tengan por objeto el apremio administrativo para garantizar el cumplimiento de sanciones impuestas.\nEn todo caso, la incoación de expedientes de disciplina urbanística que afecten a actuaciones por virtud de las cuales se lleve a cabo la creación de nuevas fincas registrales por vía de parcelación, reparcelación en cualquiera de sus modalidades, declaración de obra nueva o constitución de régimen de propiedad horizontal, la Administración estará obligada a acordar la práctica en el Registro de la Propiedad de la anotación preventiva a que se refiere el artículo 53.2 de la Ley de Suelo.\nd) Las condiciones especiales a que se sujeten los actos de conformidad, aprobación o autorización administrativa, en los términos previstos por las leyes.\ne) Los actos de transferencia y gravamen del aprovechamiento urbanístico.\nf) La interposición de recurso contencioso-administrativo que pretenda la anulación de instrumentos de ordenación urbanística, de ejecución, o de actos administrativos de intervención.\ng) Los actos administrativos y las sentencias, en ambos casos firmes, en que se declare la anulación a que se refiere el número anterior, cuando se concreten en fincas determinadas y haya participado su titular en el procedimiento.\nh) Cualquier otro acto administrativo que, en desarrollo de los instrumentos de ordenación o ejecución urbanísticos modifique, desde luego o en el futuro, el dominio o cualquier otro derecho real sobre fincas determinadas o la descripción de éstas.\n2. Inscrita la parcelación o reparcelación de fincas, la declaración de nuevas construcciones o la constitución de regímenes de propiedad horizontal, o inscritos, en su caso, los conjuntos inmobiliarios, el Registrador de la Propiedad notificará a la Comunidad Autónoma competente la realización de las inscripciones correspondientes, con los datos resultantes del Registro. A la comunicación, de la que se dejará constancia por nota al margen de las inscripciones correspondientes, se acompañará certificación de las operaciones realizadas y de la autorización administrativa que se incorpore o acompañe al título inscrito.\nLa omisión de la resolución por la que se acuerde la práctica de la anotación preventiva a que hace referencia el apartado 1, letra c), segundo párrafo, dará lugar a la responsabilidad de la Administración competente en el caso de que se produzcan perjuicios económicos al adquirente de buena fe de la finca afectada por el expediente. En tal caso, la citada Administración deberá indemnizar al adquirente de buena fe los daños y perjuicios causados.»\nTres. Se da una nueva redacción a los apartados 1 y 2 del artículo 53 de la Ley de Suelo que queda redactado como sigue:\n«1. Se harán constar mediante inscripción los actos y acuerdos a que se refieren las letras a), b), g) y h) del artículo 51, así como la superficie ocupada a favor de la Administración, por tratarse de terrenos destinados a dotaciones públicas por la ordenación territorial y urbanística.\n2. Se harán constar mediante anotación preventiva los actos de las letras c) y f) del artículo 51, que se practicará sobre la finca en la que recaiga el correspondiente expediente. Tales anotaciones caducarán a los cuatro años y podrán ser prorrogadas a instancia del órgano urbanístico actuante o resolución del órgano jurisdiccional, respectivamente.»\nCAPÍTULO VI\nMedidas de simplificación administrativa\nSección Primera. Modificación del sentido del silencio en determinados procedimientos administrativos\nArtículo 26. Sentido positivo del silencio administrativo.\nEn los procedimientos iniciados a solicitud del interesado que se citan en el Anexo I, el vencimiento del plazo máximo fijado, en su caso, en ese mismo anexo sin que se haya notificado resolución expresa, legitima a los interesados para entender estimada su solicitud por silencio administrativo, en los términos previstos en el artículo 43 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nSección Segunda. Registros administrativos\nArtículo 27. Registros.\nUno. El apartado b) del artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común queda redactado como sigue:\n«En los registros de cualquier órgano administrativo, que pertenezca a la Administración General del Estado, a la de cualquier Administración de las Comunidades Autónomas, a la de cualquier Administración de las Diputaciones Provinciales, Cabildos y Consejos Insulares, a los Ayuntamientos de los Municipios a que se refiere el artículo 121 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, o a la del resto de las entidades que integran la Administración Local si, en este último caso, se hubiese suscrito el oportuno convenio.»\nDos. La Disposición adicional segunda de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, queda redactada como sigue:\n«Segunda. Informatización de registros.\nLa incorporación a soporte informático de los registros a que se refiere el artículo 38.3 de esta Ley, será efectiva atendiendo al grado de desarrollo de los medios técnicos de que dispongan.»\nSección Tercera. Modificación de diversas leyes para su adaptación a la Disposición adicional octava de la Ley 2/2011, de 4 de marzo, de Economía Sostenible, en materia de licencias locales de actividad\nArtículo 28. Modificación del Real Decreto-ley 4/2001, de 16 de febrero, de régimen de intervención administrativa aplicable a la valorización energética de harinas de origen animal procedentes de la transformación de despojos y cadáveres de animales.\nEl artículo segundo del Real Decreto-ley 4/2001, de 16 de febrero, de régimen de intervención administrativa aplicable a la valorización energética de harinas de origen animal procedentes de la transformación de despojos y cadáveres de animales, queda redactado en los siguientes términos:\n«Artículo segundo. Instalaciones existentes.\nPara la realización de actividades de valorización energética de harinas de origen animal, reguladas en el artículo anterior, en una instalación que ya cumpla con lo que exige la normativa autonómica para la realización de actividades clasificadas como molestas insalubres, nocivas y peligrosas, será suficiente una comunicación del titular de la instalación a la autoridad competente, ya que no supondrá una modificación sustancial de la instalación.»\nArtículo 29. Modificación del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\nEl apartado 3 del artículo 25 del Texto Refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, queda redactado como sigue:\n«3. Los expedientes que tramiten los organismos de cuenca en el ejercicio de sus competencias sustantivas sobre la utilización y aprovechamiento del dominio público hidráulico se someterán a informe previo de las Comunidades Autónomas para que manifiesten, en el plazo y supuestos que reglamentariamente se determinen, lo que estimen oportuno en materias de su competencia. Las autorizaciones y concesiones sometidas a dicho trámite de informe previo no estarán sujetas a ninguna otra intervención ni autorización administrativa respecto al derecho a usar el recurso, salvo que así lo establezca una Ley estatal, sin perjuicio de las que sean exigibles por otras Administraciones Públicas en relación a la actividad de que se trate o en materia de intervención o uso de suelo. Al mismo trámite de informe se someterán los planes, programas y acciones a que se refiere el artículo 24, párrafo f.»\nArtículo 30. Modificación de la Ley 16/2002, de 1 de julio, de Prevención y Control Integrados de la Contaminación.\nLa Ley 16/2002, de 1 de julio, de Prevención y Control Integrados de la Contaminación, queda modificada como sigue:\nUno. El apartado 2 del artículo 11 queda redactado del siguiente modo:\n«2. El otorgamiento de la autorización ambiental integrada, así como la modificación a que se refiere el artículo 26 precederá en su caso a los demás medios de intervención administrativa en la actividad de los ciudadanos, entre otros:\na) Autorizaciones sustantivas de las industrias señaladas en el párrafo b) del artículo 3.\nb) Actuaciones relativas a los medios de intervención administrativa en la actividad de los ciudadanos que establezcan las administraciones competentes sobre actividades clasificadas como molestas, insalubres, nocivas y peligrosas, sin perjuicio de los mecanismos de coordinación establecidos en la normativa correspondiente.»\nDos. La letra a) del apartado 1 del artículo 12 queda redactada del siguiente modo:\n«a) Proyecto básico que incluya, al menos, los siguientes aspectos:\nDocumentación del correspondiente medio de intervención administrativa en la actividad de los ciudadanos requerido por parte de las Administraciones Públicas competentes que habilite para la realización de actividades clasificadas como molestas, insalubres, nocivas o peligrosas, así como la contenida en las disposiciones autonómicas que resulten de aplicación, sin perjuicio de lo establecido en el apartado 2 del artículo 29.»\nTres. El apartado 1 del artículo 29 queda modificado como sigue:\n«1. El procedimiento para el otorgamiento de la autorización ambiental integrada sustituirá a los medios de intervención administrativa en la actividad de los ciudadanos que puedan establecer las Administraciones competentes para el ejercicio de actividades molestas, insalubres, nocivas y peligrosas. A estos efectos, la autorización ambiental integrada será, en su caso, vinculante para la autoridad local cuando implique la denegación del ejercicio de las actividades o la imposición de medidas correctoras, así como en lo referente a todos los aspectos medioambientales recogidos en el artículo 22.»\nArtículo 31. Modificación de la Ley 37/2003, de 17 de noviembre, del Ruido.\nLa Ley 37/2003, de 17 de noviembre, del Ruido, queda modificada como sigue:\nUno. La letra c) del artículo 18 queda modificada como sigue:\n«c) En las actuaciones relativas a la intervención administrativa en la actividad de los ciudadanos que establezcan las Administraciones competentes sobre actividades clasificadas como molestas insalubres, nocivas y peligrosas.»\nDos. La letra d) del artículo 18 queda modificada como sigue:\n«d) En el resto de actuaciones que habiliten para el ejercicio de actividades o la instalación y funcionamiento de equipos y máquinas susceptibles de producir contaminación acústica.»\nArtículo 32. Modificación de la Ley 26/2007, de 23 de octubre, de Responsabilidad Medioambiental.\nLa Ley 26/2007, de 23 de octubre, de Responsabilidad Medioambiental queda modificada como sigue:\nUno. Se añade un nuevo apartado d) al artículo 28, con la siguiente redacción:\n«d) Los operadores de las actividades que cumplan con los criterios y condiciones de exclusión que se establezcan reglamentariamente, de acuerdo con la disposición final tercera, quedarán exentos de constituir garantía financiera obligatoria, y por tanto de elevar una propuesta a la autoridad competente para la aplicación del procedimiento previsto en el artículo 24.3.»\nDos. Los apartados a) y b) del artículo 29 quedan redactados como sigue:\n«a) Los derivados de las obligaciones del operador reguladas en el artículo 17.\nb) Los derivados de las obligaciones del operador reguladas en los artículos 19 y 20. En la medida que dichos daños afecten a las aguas, a las especies silvestres y a sus hábitats o a las riberas del mar y de las rías, los gastos garantizados se limitan a los encuadrados dentro del concepto de «reparación primaria» definido en el apartado 1.a) del anexo II.»\nTres. Se añade un nuevo párrafo al apartado 1 del artículo 30 con la siguiente redacción:\n«La cobertura de la garantía financiera obligatoria nunca será superior a 20.000.000 euros. En cualquier caso la constitución de esta garantía por la cobertura máxima no exime a los operadores de elevar una propuesta a la autoridad competente para la aplicación del procedimiento previsto en el artículo 24.3.»\nArtículo 33. Modificación de la Ley 34/2007, de 15 de noviembre, de Calidad del Aire y Protección de la Atmósfera.\nLa Ley 34/2007, de 15 de noviembre, de Calidad del Aire y Protección de la Atmósfera queda modificada como sigue:\nUno. El apartado 2 del artículo 13 queda redactado en los siguientes términos:\n«2. Sin perjuicio de los demás medios de intervención administrativa en la actividad de los ciudadanos exigibles por otras disposiciones, quedan sometidas a procedimiento de autorización administrativa de las comunidades autónomas y en los términos que estas determinen, la construcción, montaje, explotación, traslado o modificación sustancial, de aquellas instalaciones en las que se desarrollen alguna de las actividades incluidas en el catálogo recogido en el anexo IV de esta ley y que figuran en dicho anexo como pertenecientes a los grupos A y B. Las actividades incluidas en el grupo A estarán sujetas a unos requisitos de control de emisiones más exigentes que aquellas incluidas en el grupo B.»\nDos. La letra d) del apartado 2 del artículo 30 queda redactada en los siguientes términos:\n«d) El incumplimiento de las condiciones establecidas en materia de contaminación atmosférica en la autorización o aprobación del proyecto sometido a evaluación de impacto ambiental o en los medios de intervención administrativa en la actividad de los ciudadanos establecidos para las actividades clasificadas, siempre que ello haya generado o haya impedido evitar una contaminación atmosférica que haya puesto en peligro grave la seguridad o salud de las personas o haya producido un daño o deterioro grave para el medio ambiente.»\nTres. La letra d) del apartado 3 del artículo 30 queda redactada como sigue:\n«d) El incumplimiento de las condiciones establecidas en materia de contaminación atmosférica en la autorización o aprobación del proyecto sometido a evaluación de impacto ambiental o en los medios de intervención administrativa en la actividad de los ciudadanos establecidos para las actividades clasificadas cuando no esté tipificado como infracción muy grave.»\nArtículo 34. Modificación de la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.\nEl apartado 2 del artículo 22 de la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, queda redactado en los siguientes términos:\n«2. Iniciado el procedimiento de aprobación de un Plan de Ordenación de los Recursos Naturales y hasta que ésta se produzca no podrá reconocerse a los interesados la facultad de realizar actos de transformación de la realidad física, geológica y biológica, sin informe favorable de la Administración actuante.»\nDisposición adicional primera. No asunción por el Estado de obligaciones contraídas por las Entidades locales.\nEl Estado no asumirá ni responderá, en virtud de lo dispuesto en el presente Real Decreto-ley, de las obligaciones contraídas por las Entidades locales y de los entes vinculados o dependientes de aquéllas, de conformidad con lo establecido por la Disposición adicional única del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real Decreto Legislativo 2/2007, de 28 de diciembre.\nDisposición adicional segunda. Régimen aplicable a los sistemas de Concierto y Convenio.\n1. En virtud de su régimen foral, lo dispuesto en la sección segunda del Capítulo II de este Real Decreto-ley se aplicará a la Comunidad Foral de Navarra sin perjuicio de lo establecido en el artículo 64 de la Ley Orgánica de Reintegración y Amejoramiento del Régimen Foral de Navarra, y de lo dispuesto en el Convenio Económico entre el Estado y la Comunidad.\n2. En virtud de su régimen foral, lo dispuesto en la sección segunda del Capítulo II de este Real Decreto-ley, se aplicará a la Comunidad Autónoma del País Vasco sin perjuicio de lo dispuesto en la Ley del Concierto Económico.\nDisposición adicional tercera. Aplicación de la inspección técnica de edificios obligatoria.\nLas determinaciones contenidas en este Real Decreto-ley relativas a la inspección técnica de edificios sólo serán aplicables en los municipios con población superior a veinticinco mil habitantes salvo que las Comunidades Autónomas fijen otros estándares poblacionales y en aquéllos que las Administraciones incluyan en las áreas o los entornos metropolitanos que delimiten.\nLas Comunidades Autónomas, cuando las circunstancias lo aconsejen, podrán disponer la aplicación de las determinaciones relativas a la inspección técnica de edificios a municipios no comprendidos en el apartado anterior, y en dicho caso, establecer excepciones del cumplimiento de la misma a determinados edificios según su tipología o su uso predominante.\nDisposición adicional cuarta. Sentido negativo del silencio en determinados procedimientos administrativos.\n1. Dentro de los procedimientos administrativos en los que, al amparo del artículo 43 de la Ley 30/1992, de 26 de diciembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, resulta negativo el sentido del silencio se encuentran los siguientes:\na) Inclusión en la Oferta de productos dietéticos del Sistema Nacional de Salud de un alimento dietético para usos médicos especiales.\nb) No inclusión en la Oferta de productos dietéticos del Sistema Nacional de Salud de un alimento dietético para usos médicos especiales.\nc) Alteración de la Oferta de productos dietéticos del Sistema Nacional de Salud.\n2. Los tres procedimientos se rigen por el Real Decreto 1205/2010, de 24 de septiembre, por el que se fijan las bases para la inclusión de los alimentos dietéticos para usos médicos especiales en la prestación con productos dietéticos del Sistema Nacional de Salud y para el establecimiento de sus importes máximos de financiación, así como por la Orden SPI/2958/2010, de 16 de noviembre, por la que se establece el procedimiento para la inclusión de los alimentos dietéticos para usos médicos especiales en la oferta de productos dietéticos del Sistema Nacional de Salud y para la aplicación de los importes máximos de financiación.\nDisposición adicional quinta. Informatización de registros en las Comunidades Autónomas y en las Entidades Locales.\nLas Comunidades Autónomas y las Entidades integradas en la Administración Local, en las que los registros no se encuentren plenamente incorporados a soporte informático en los términos del artículo 38.3 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, deberán aprobar y hacer públicos los programas y calendarios de trabajo precisos para ello, atendiendo a las respectivas previsiones presupuestarias, en el plazo de seis meses desde la entrada en vigor del presente Real Decreto-ley.\nDisposición adicional sexta. Sistema de Información Administrativa.\n1. La Administración General del Estado mantendrá permanentemente actualizado el Sistema de Información Administrativa, conteniendo la base de datos de procedimientos administrativos y facilitando la conectividad entre los distintos servicios administrativos a los oportunos efectos.\n2. Corresponde al Ministerio de Política Territorial y Administración Pública gestionar dicho Sistema y coordinar con los Departamentos Ministeriales los cauces de comunicación y actualización.\n3. El Ministerio de Política Territorial y Administración Pública ofrecerá a través de su página web información actualizada del sentido del silencio en los procedimientos administrativos de la Administración General del Estado.\n4. Se habilita a dicho Ministerio para dictar las pertinentes disposiciones de ejecución.\nDisposición adicional séptima. Referencias en la legislación estatal a las licencias locales de actividad.\nA excepción de las autorizaciones que se impongan en cumplimiento de la legislación de patrimonio de las Administraciones Públicas y de armas y explosivos, las menciones contenidas en la legislación estatal a las licencias o autorizaciones municipales relativas a la actividad, funcionamiento o apertura se entenderán referidas a los distintos medios de intervención administrativa en la actividad de los ciudadanos, según los principios del artículo 39 bis de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común y contempladas en el artículo 84.1 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local.\nDisposición transitoria primera. Eficacia de las inspecciones técnicas ya realizadas.\nLas inspecciones técnicas de edificios realizadas conforme la normativa vigente en el momento de entrada en vigor de este Real Decreto-ley, mantendrán su eficacia a todos los efectos dentro del plazo que dicha normativa hubiere establecido y, en ausencia de dicho plazo, hasta el 1 de enero de 2020.\nDisposición transitoria segunda. Calendario para las inspecciones técnicas.\nAntes de la entrada en vigor de lo dispuesto en este Real Decreto-ley sobre la obligatoriedad de la inspección técnica de edificios, las Administraciones Públicas competentes podrán establecer, en el ámbito de sus competencias, un calendario de fechas hasta el año 2015 para la progresiva realización ordenada de la inspección técnica de edificios en función de su antigüedad. En dicho año, deberán haberse sometido a dicha inspección todos los edificios con una antigüedad superior a 50 años a la entrada en vigor de este Real Decreto-ley en todos los Municipios a que se refiere la Disposición adicional tercera y en los términos establecidos en la misma.\nDisposición transitoria tercera. Régimen transitorio de los procedimientos administrativos.\nLos procedimientos administrativos afectados por los preceptos contenidos en el Capítulo VI de este Real Decreto-ley e iniciados con anterioridad a su entrada en vigor se regirán por la normativa anterior que les resulte de aplicación.\nDisposición derogatoria.\nA partir de la entrada en vigor del presente Real Decreto-ley queda derogado el artículo 15 del Real Decreto-ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperación económica y el empleo, así como cuantas disposiciones de igual o menor rango se opongan a lo establecido en el presente Real Decreto-ley.\nDisposición final primera. Títulos competenciales.\n1. Los artículos del presente Real Decreto-ley que no constituyen disposiciones modificativas de otras vigentes, se dictan al amparo de los siguientes preceptos de la Constitución:\na) Los contenidos en el Capítulo I, en virtud de lo establecido en el artículo 149.1. 6.ª, 8.ª y 13.ª de la Constitución, que atribuye al Estado competencia exclusiva en materia de legislación mercantil, procesal y civil y de bases y coordinación de la planificación general de la actividad económica.\nb) Los contenidos en el Capítulo II, en virtud de lo establecido en el artículo 149.1.13.ª y 14.ª de la Constitución, que atribuyen al Estado competencia exclusiva en materia de bases y coordinación de la planificación general de la actividad económica y de hacienda general.\nc) Los contenidos en el Capítulo IV y la Disposición adicional tercera, en virtud de lo establecido en el artículo 149.1.1.ª, 8.ª, 13.ª y 23.ª de la Constitución, que atribuyen al Estado competencia exclusiva en materia de regulación de las condiciones básicas de la igualdad en el ejercicio de los derechos y el cumplimiento de los correspondientes deberes constitucionales, legislación civil, bases y coordinación de la planificación de la actividad económica y legislación básica sobre protección del medio ambiente, respectivamente.\nd) El artículo 23, en virtud de los apartados 1.º y 18.ºdel artículo 149.1 de la Constitución, que atribuyen al Estado competencia exclusiva en materia de regulación de las condiciones básicas de la igualdad en el ejercicio de los derechos y el cumplimiento de los correspondientes deberes constitucionales y sobre las bases del régimen jurídico de las administraciones públicas y el procedimiento administrativo común.\ne) Los contenidos en el Capítulo VI y las disposiciones adicionales cuarta a séptima, en virtud del artículo 149.1.18ª de la Constitución, que atribuye al Estado la competencia sobre las bases del régimen jurídico de las Administraciones Públicas y del procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas.\n2. Las normas contenidas en el Capítulo IV de este Real Decreto-ley con incidencia en el régimen de la propiedad horizontal, se aplicarán sin perjuicio de los regímenes civiles, forales o especiales, allí donde existen.\nDisposición final segunda. Datos del catastro.\nLo dispuesto en el Capítulo V de este Real Decreto-ley se entiende sin perjuicio de lo previsto en la Ley 13/1996, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social y en el texto refundido de la Ley del Catastro Inmobiliario, aprobado por el Real Decreto Legislativo 1/2004, de 5 de marzo, en particular en lo que se refiere a la utilización de la referencia catastral, la incorporación de la certificación catastral descriptiva y gráfica y las obligaciones de comunicación, colaboración y suministro de información previstas por la normativa catastral.\nDisposición final tercera. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado», a excepción de lo dispuesto en el artículo 21, en relación con la inspección técnica de edificios, que entrará en vigor al año de su publicación.\nDado en Madrid, el 1 de julio de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nANEXO I\nProcedimientos administrativos con sentido del silencio negativo que pasa a positivo\n\n\n\nProcedimiento\n\n\nNorma reguladora\n\n\nArtículo\n\n\nPlazo de resolución\n\n\n\n\nObtención del nombramiento de Intérprete Jurado mediante exención de examen para licenciados en Traducción e Interpretación.\n\n\nLey 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social. \nOrden AEX/1971/2002, de 12 de julio, por la que se establecen los requisitos y el procedimiento de Intérprete Jurado por los Licenciados en Traducción e Interpretación.\n\n\nDA 29ª Ley 14/2000.\n\n\n4 meses.\n\n\n\n\nDispensa del requisito de residencia legal en España para la recuperación de la nacionalidad española, salvo los supuestos en los que la recuperación de la nacionalidad española necesita la habilitación del Gobierno.\n\n\nArtº 26-1-a) Código Civil, DA 2ª Ley del Registro Civil de 8-6-1957 y DA 1ª Ley 36/2002, de 8-10, de modificación del Código Civil en materia de nacionalidad.\n\n\n   \n\n\nUn año.\n\n\n\n\nConcentraciones económicas no notificadas.\n\n\nLey 15/2007, de Defensa de la Competencia. \nRD 261/2008, Reglamento de Defensa de la Competencia.\n\n\nArt. 9. 5 Ley 15/2007.\n\n\n1 mes en primera fase (Art. 36. 6 Ley 15/2007). \n2 meses en segunda fase.\n\n\n\n\nConcentraciones económicas a remitir a la UE.\n\n\nLey 15/2007, de Defensa de la Competencia. \nRD 261/2008, Reglamento de Defensa de la Competencia.\n\n\nArt. 57.2 Ley 15/2007.\n\n\n1 mes en primera fase (Art. 36. 6 Ley 15/2007). \n2 meses en segunda fase.\n\n\n\n\nProcedimiento de control de concentraciones económicas cuando el notificante no responda a un requerimiento de información o lo haga fuera de plazo.\n\n\nLey 15/2007, de Defensa de la Competencia. \nRD 261/2008, Reglamento de Defensa de la Competencia.\n\n\nArt. 55.5 Ley 15/2007.\n\n\n1 mes en primera fase (Art. 36. 6 Ley 15/2007). \n2 meses en segunda fase.\n\n\n\n\nFusión, absorción, escisión cooperativas de crédito.\n\n\nLey 13/1989, de 26 de mayo, de Cooperativas de Crédito.\n\n\nArtículo 1. de la Ley 13/1989, de 26 de mayo.\n\n\n6 meses.\n\n\n\n\nFusión, absorción, escisión sociedades de garantía recíproca.\n\n\nLey 1/1994, de 11 de marzo, sobre Régimen Jurídico de las Sociedades de Garantía Recíproca.\n\n\nArtículo 5. de la Ley 1/1994, de 11 de marzo.\n\n\n6 meses.\n\n\n\n\nFusión, escisión, absorción de Empresas de Servicios de Inversión.\n\n\nLey 24/1988, de 28 de julio, del Mercado de Valores.\n\n\nArtículo 7. de la Ley 24/1988, de 28 de julio.\n\n\n3 meses.\n\n\n\n\nAutorización para la fusión y escisión de gestoras de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre (BOE 13-12-2002).\n\n\nArtículo 20.7 del Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nComunicación de sustitución de entidad gestora o depositaria de fondos de pensiones.\n\n\nTexto refundido de la Ley de planes y Fondos de Pensiones aprobado por RDL 1/2002, de 29 de noviembre.\n\n\nArtículo 11.5 y DA 2ª Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nModificación de datos registrales de entidades depositarias de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nDisposición Adicional 2ª Texto refundido de la Ley de regulación de los planes y fondos de pensiones \nArtículos 20 y 22 de la Orden EHA/407/2008 de 7 de febrero.\n\n\n3 meses.\n\n\n\n\nModificación de datos registrales de entidades gestoras de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre. Reglamento de desarrollo aprobado por R.D. 304/2004 de 20 de febrero.\n\n\nDisposición Adicional 2ª Texto refundido de la Ley de regulación de los planes y fondos de pensiones \nArtículos 20 y 22 de la Orden EHA/407/2008 de 7 de febrero.\n\n\n3 meses.\n\n\n\n\nModificación de datos registrales de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nArtículo 11.5 y DA 2ª Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nRevocación de autorización de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre y artículo 62 del R.D. 304/2004 de 20 de febrero por el que se aprueba el reglamento de planes y fondos de pensiones.\n\n\nDisposición Adicional 2ª Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nSolicitud de autorización e inscripción como entidad gestora de fondos de pensiones para una entidad aseguradora.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nArtículo 20.2 Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nSolicitud de autorización e inscripción de entidad depositaria de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nArtículo 2. Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nSolicitud de autorización e inscripción de entidad gestora de fondos de pensiones pura.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nArtículo 2. Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nSolicitud de autorización e inscripción de fondos de pensiones.\n\n\nTexto refundido de la Ley de regulación de los planes y fondos de pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\n\n\nArtículo 1. y 11 bis Texto refundido de la Ley de regulación de los planes y fondos de pensiones.\n\n\n3 meses.\n\n\n\n\nSolicitud de inscripción en el registro de mediadores de seguros y corredores de reaseguros, salvo agentes exclusivos.\n\n\nLey 26/2006, de 17 de julio, de mediación de seguros y reaseguros privados.\n\n\nArtículo 21.4 y 27.2 Ley 26/2006, de 17 de julio, de mediación de seguros y reaseguros privados.\n\n\n3 meses.\n\n\n\n\nDuplicados de permisos de conducir.\n\n\nReal Decreto Legislativo 339/1990. Ley 14/2000.\n\n\n   \n\n\n   \n\n\n\n\nInforme sobre vehículos.\n\n\nReal Decreto Legislativo 339/1990. Ley 14/2000.\n\n\n   \n\n\n   \n\n\n\n\nBajas definitivas voluntarias de vehículos.\n\n\nReal Decreto Legislativo 339/1990. Ley 14/2000.\n\n\n   \n\n\n   \n\n\n\n\nPrórroga de vigencia de permisos licencias y otras autorizaciones para conducir.\n\n\nReal Decreto Legislativo 339/1990. Ley 14/2000.\n\n\n   \n\n\n9 meses en los supuestos de la prórroga de permisos y licencias para conducir.\n\n\n\n\nProcedimiento sobre concesión de autorizaciones para instalaciones de centros de vuelo de ultraligeros motorizados.\n\n\nLey 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición Adicional vigésimo novena.\n\n\n   \n\n\n\n\nProcedimiento sobre autorización de la publicidad comercial a través de aeronaves.\n\n\nLey 14/2000 de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición Adicional vigésimo novena.\n\n\n   \n\n\n\n\nProcedimiento sobre despacho de buques.\n\n\nLey 14/2000 de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición Adicional vigésimo novena.\n\n\n   \n\n\n\n\nAutorización inicial de actividad de empresas de trabajo temporal de ámbito nacional o suprautonómico.\n\n\nLey 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.\n\n\n2.4.\n\n\n3 meses.\n\n\n\n\nAutorización de reinicio de actividad de empresas de trabajo temporal de ámbito nacional o suprautonómico.\n\n\nLey 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.\n\n\n2.4.\n\n\n3 meses.\n\n\n\n\nAutorización para actuar como agencia de colocación.\n\n\nLey 56/2003, de 16 de diciembre, de empleo.\n\n\n21bis.2.\n\n\n   \n\n\n\n\nAutorización de participación en los servicios de ajuste del sistema para las instalaciones a que se refiere el artículo 33.1.b) del Real Decreto 661/2007.\n\n\nLey 54/1997, de 27 de noviembre, del Sector Eléctrico.\n\n\nDisposición Adicional Tercera.\n\n\n3 meses.\n\n\n\n\nTransmisión total o parcial de la titularidad de los permisos de investigación a la que se refiere el art.11 de la ley de hidrocarburos en las condiciones que se establezcan reglamentariamente.\n\n\nLey 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición Adicional Octava.\n\n\n3 meses.\n\n\n\n\nConcentración de inversiones y transferencia de obligaciones de inversión entre permisos de investigación no colindantes, pertenecientes al mismo titular.\n\n\nLey 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición Adicional Octava.\n\n\n3 meses.\n\n\n\n\nAutorización de cierre de refinerías.\n\n\nLey 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición Adicional Octava.\n\n\n3 meses.\n\n\n\n\nAutorización de cierre de instalaciones de almacenamiento y distribución de gas licuado del petróleo.\n\n\nLey 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición Adicional Octava.\n\n\n3 meses.\n\n\n\n\nAutorización de coeficientes de equivalencia de crudo y materia prima para la presentación de declaraciones a la corporación de reservas energéticas.\n\n\nLey 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición Adicional Octava.\n\n\n3 meses.\n\n\n\n\nAprobación de las memorias de planes de mantenimiento, desmantelamiento y cierre y desinversiones de las centrales paralizadas definitivamente.\n\n\nLey 54/1997, de 27 de noviembre, del Sector Eléctrico.\n\n\nDisposición Adicional Tercera.\n\n\n3 meses.\n\n\n\n\nProcedimiento de autorización de comercialización e inscripción en el registro de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n65 y Disposición adicional primera.\n\n\n6 meses, ampliables por otros 3.\n\n\n\n\nProcedimiento de renovación de la autorización de comercialización e inscripción en el registro de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n67 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimiento de modificación de la autorización de comercialización e inscripción en el registro de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n69 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimiento de transmisión de la titularidad de la autorización de comercialización e inscripción en el registro de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n69 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimiento de autorización de apertura de entidades elaboradoras de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n65 y Disposición adicional primera.\n\n\n6 meses, ampliables por otros 3.\n\n\n\n\nProcedimiento de renovación de la autorización de apertura de entidades elaboradoras de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n67 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimiento de modificación de la autorización de apertura de entidades elaboradoras de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n69 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimientos de transmisión de la titularidad de la autorización de apertura de entidades elaboradoras de productos zoosanitarios distintos de los medicamentos veterinarios.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n69 y Disposición adicional primera.\n\n\n6 meses.\n\n\n\n\nProcedimiento de expedición de certificaciones de productos zoosanitarios distintos de los medicamentos veterinarios, y de entidades elaboradoras de éstos.\n\n\nLey 8/2003, de 24 de abril, de sanidad animal.\n\n\n65 a 71 y Disposición adicional primera.\n\n\n3 meses.\n\n\n\n\nAutorización y registro de fertilizantes.\n\n\nLey 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición adicional vigésimo novena.\n\n\n3 meses.\n\n\n\n\nEnsayos en materia de productos fitosanitarios, fertilizantes.\n\n\nLey 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición adicional vigésimo novena.\n\n\n3 meses.\n\n\n\n\nAsignación de cuota láctea de la reserva nacional.\n\n\nLey 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\n\n\nDisposición adicional vigésimo novena.\n\n\n1 año.\n\n\n\n\nCambio de censo de buques pesqueros.\n\n\nLey 3/2001, de 26 de marzo, de Pesca Marítima del Estado.\n\n\nArt. 26.\n\n\n6 meses.\n\n\n\n\nCambios de puerto base.\n\n\nLey 3/2001, de 26 de marzo, de Pesca Marítima del Estado. \nReal Decreto 1838/1997, de 5 de diciembre, por el que se regula el inicio de la actividad pesquera y los establecimientos y cambios de base de los buques pesqueros.\n\n\nArt. 67 y 68 \nArt. 5.\n\n\n6 meses.\n\n\n\n\nAutorización de agrupación de instalaciones.\n\n\nLey 1/2005, de 9 de marzo, por la que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero.\n\n\nArt. 12.\n\n\n6 meses.\n\n\n\n\nAutorizaciones para concurso de pesca deportiva.\n\n\ndisposición adicional sexta de la Ley 3/2001, de 26 de marzo, de Pesca Marítima. \nReal Decreto 347/2011, de 11 de marzo de de 2011, por el que se regula la pesca marítima de recreo en aguas exteriores. \nOrden de 26 de febrero de 1999 por la que se establecen las normas que regulan la pesca marítima de recreo.\n\n\nArt. 17 RD347/2011.\n\n\n6 meses.\n\n\n\n\nAutorización para los sistemas colectivos de responsabilidad ampliada para el resto de las Comunidades Autónomas.\n\n\nArtículo 7 de la Ley11/1997, de 24 de abril, de Envases y residuos de envases.\n\n\nArtículo 8.4 de la Ley 11/1997.\n\n\n6 meses.\n\n\n\n\nAutorización a las Federaciones Deportivas Españolas en caso de gravamen o enajenación de bienes inmuebles que han sido financiados en todo o en parte con fondos públicos del Estado.\n\n\nLey 10/1990, de 15 de octubre, del Deporte.\n\n\n36.2.b).\n\n\n12 meses.\n\n\n\n\nTransformación de clubes profesionales en Sociedades Anónimas Deportivas o adecuación del capital social de la Sociedad Anónima.\n\n\nLey 10/1990, de 15 de octubre, del Deporte. \nReal Decreto 1251/1999, de 16 de julio, sobre Sociedades Anónimas Deportivas.\n\n\n24 y siguientes \n5.\n\n\n12 meses.\n\n\n\n\nCalificación y nombramiento de deportistas de alto nivel.\n\n\nLey 10/1990 de 15 de octubre, del Deporte. \nReal Decreto 971/2007 de 13 de julio, sobre deportistas de alto nivel y alto rendimiento.\n\n\n53 \n2.2.\n\n\n12 meses.\n\n\n\n\nDeclaración de importación de Bienes Culturales.\n\n\nLey 16/1985, de 25 de junio, del Patrimonio Histórico Español. \nReal Decreto 111/1986, 10 de enero, de desarrollo parcial de la Ley de Patrimonio.\n\n\nArt 32 de la Ley 16/1985 \nArt. 46.3 del Real Decreto 111/1986.\n\n\n3 meses.\n\n\n\n\nTransmisión de la propiedad de un bien de interés cultural o bien inventariado.\n\n\nLey 16/1985, de 25 de junio, del Patrimonio Histórico Español. \nReal Decreto 111/1986, 10 de enero, de desarrollo parcial de la Ley de Patrimonio.\n\n\nArt. 38 de la Ley 16/1985 \nArt. 41 del Real Decreto 111/1986.\n\n\n2 meses desde que se notifique a la Administración.\n\n\n\n\nInscripción en el Registro Estatal de Asociaciones de Consumidores y Usuarios.\n\n\nReal Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras Leyes complementarias. \nReal Decreto 825/1990, de 22 de junio, sobre el derecho de representación, consulta y participación de los consumidores y usuarios a través de sus asociaciones.\n\n\nArts. 33 a 36. \nArts. 2 a 4.\n\n\n6 meses.\n\n\n\n\nAutorizaciones de variaciones de importancia menor en los Medicamentos. Tipo I A y Tipo I B.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los medicamentos de uso humano fabricados industrialmente.\n\n\nD.A. 29 \nArt. 64.\n\n\n30 días naturales tras la recepción de una notificación válida de la modificación tipo IA o IB.\n\n\n\n\nModificación de importancia menor de la autorización de comercialización de medicamentos de uso veterinario.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 1246/2008, de 18 de julio, por el que se regula el procedimiento de autorización, registro y farmacovigilancia de los medicamentos veterinarios fabricados industrialmente.\n\n\nD.A. 29 \nArt. 47.\n\n\n30 días naturales tras la recepción de una notificación válida de la modificación tipo IA o IB.\n\n\n\n\nAutorización de los siguientes ensayos clínicos y/o productos en fase de investigación clínica. \na) ensayos clínicos en los que la AEMPS haya comunicado objeciones al promotor dentro de los 60 días naturales, a contar desde la notificación de la admisión a trámite de la solicitud. \nb) ensayos clínicos con medicamentos que requieren la calificación de productos en fase de investigación clínica. \nc) ensayos clínicos con medicamentos de terapia genética, terapia celular somática (incluidos los de terapia celular xenogénica),así como, todos los medicamentos que contengan organismos modificados genéticamente, definidos ahora como medicamentos de Terapias Avanzadas que incluyen, asimismo, a los de ingeniería tisular conforme al Reglamento 1394/2007, de 13 de noviembre, del Parlamento Europeo y del Consejo.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 223/2004, de 6 de febrero, por el que se regulan los ensayos clínicos con medicamentos.\n\n\nD.A. 29 \nArts. 20 a 27.\n\n\n90 días naturales.\n\n\n\n\nRevalidación quinquenal de la autorización de comercialización de medicamentos de uso veterinario, excepto aquellos que no hayan pasado la revalidación extraordinaria, según la Circular 2/2005 modificada por la Circular 2/2009.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 1246/2008, de 18 de julio, por el que se regula el procedimiento de autorización, registro y farmacovigilancia de los medicamentos veterinarios fabricados industrialmente.\n\n\nD.A. 29 \nArt. 26.\n\n\n90 días naturales.\n\n\n\n\nAutorización de ensayos clínicos y productos en fase de investigación clínica con medicamentos veterinarios.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nRD 109/1995, de 27 de enero, sobre medicamentos veterinarios.\n\n\nD.A. 29. \nArt. 56.\n\n\n30 días naturales.\n\n\n\n\nAutorización de importación de medicamentos para utilizar en ensayos clínicos autorizados en España.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 223/2004, de 6 de febrero, por el que se regulan los ensayos clínicos con medicamentos.\n\n\nD.A. 29. \nÁrt. 32 y Arts. 20 a 27, para el procedimiento general de autorización de ensayos clínicos.\n\n\n60 días naturales.\n\n\n\n\nAutorizaciones relativas a importación de medicamentos registrados de uso veterinario y principios activos para su fabricación.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 824/2010, de 25 de junio, por el que se regulan los laboratorios farmacéuticos, los fabricantes de principios activos de uso farmacéutico y el comercio exterior de medicamentos y medicamentos en investigación.\n\n\nD.A. 29.\n\n\n30 días naturales.\n\n\n\n\nAutorizaciones relativas a importación de medicamentos registrados de uso Humano.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social. \nReal Decreto 824/2010, de 25 de junio, por el que se regulan los laboratorios farmacéuticos, los fabricantes de principios activos de uso farmacéutico y el comercio exterior de medicamentos y medicamentos en investigación.\n\n\nD.A. 29.\n\n\n   \n\n\n\n\nAseguramiento de Cooperantes.\n\n\nReal Decreto 519/2006; Orden AEC/163/2007.\n\n\nArt. 12, DA 5ª, DT 1ª y 2ª RD 519/2006; Bases 4ª y ss, DT 1 y 2ª Orden AEC/163/2007.\n\n\n105 días.\n\n\n\n\nCalificación de Organizaciones no Gubernamentales de Desarrollo.\n\n\nOrden AEC/1303/2005, de 27 de abril, por la que se regulan las bases para la concesión de subvenciones a ONGs, para la realización de intervenciones en materia de cooperación internacional para el desarrollo.\n\n\nBase 13ª Orden AEC/1303/2005; I.6 Resolución 22/09/2009.\n\n\n6 meses.\n\n\n\n\nSolicitud de un sistema de facturación electrónica.\n\n\nLey 30/1992, de 26 de noviembre. ORDEN/EHA/962/2007, de 10 de abril.\n\n\nDisposición Adicional 5.1 \nArtículo 3.5.\n\n\n6 meses.\n\n\n\n\nIVA: homologación de software de digitalización certificado de facturas.\n\n\nLey 30/1992, de 26 de noviembre. \nORDEN EHA/962/2007, de 10 de abril.\n\n\nDisposición Adicional 5.1 \nArtículo 7.3f).\n\n\n6 meses.\n\n\n\n\nAcceso a archivos y registros y obtención de copias de expedientes concluidos de homologación de software de digitalización certificado de facturas.\n\n\nLey 30/1992, de 26 de noviembre. \nORDEN EHA/962/2007, de 10 de abril.\n\n\nArtículo 37 \nDisposición Adicional.\n\n\n1 mes.\n\n\n\n\nAutorización a entidades para prestar servicios de certificación.\n\n\nLey 30/1992, de 26 de noviembre. \nOrden HAC/1181/2003, de 12 de mayo.\n\n\nDisposición Adicional 5.1.\n\n\n6 meses.\n\n\n\n\nConversión de cooperativas de crédito en otra clase de cooperativas.\n\n\nReal Decreto 84/1993, de 22 de enero, por el que se aprueba el Reglamento de desarrollo de la Ley 13/1989, de 26 de mayo, de Cooperativas de Crédito.\n\n\nArtículos 31 y 36 del RD 84/1993, de 22 de enero.\n\n\n6 meses.\n\n\n\n\nModificación programa actividades Empresas de Servicios de Inversión.\n\n\nReal Decreto 217/2008, de 15 de febrero, sobre el régimen jurídico de las empresas de servicios de inversión.\n\n\nArtículos 11 y 12 del RD 217/2008, de 15 de febrero.\n\n\n3 meses.\n\n\n\n\nModificación estatutos sociedad gestora de Fondos de Titulización.\n\n\nReal Decreto 926/1998, de 14 de mayo, por el que se regulan los fondos de titulización de activos y las sociedades gestoras de fondos de titulización.\n\n\nArtículos 13 y 17 del RD 926/1998, de 14 de mayo.\n\n\n3 meses.\n\n\n\n\nCreación Sociedad gestora de Fondos de Titulización.\n\n\nReal Decreto 926/1998, de 14 de mayo, por el que se regulan los fondos de titulización de activos y las sociedades gestoras de fondos de titulización.\n\n\nArtículo 13.2 del RD 926/1998, de 14 de mayo.\n\n\n3 meses.\n\n\n\n\nReconocimiento de cualificaciones profesionales vinculadas al MEH.\n\n\nLey 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social. \nReal Decreto 1837/2008, de 8 de noviembre, por el que se incorporan al ordenamiento jurídico español la Directiva 2005/36/CE y la Directiva 2006/100/CE.\n\n\nDisposición Adicional vigésima novena.\n\n\n4 meses.\n\n\n\n\nAutorización de cierre temporal de expendedurías.\n\n\nReal Decreto 1199/1999, de 9 de julio.\n\n\nArt. 47 Real Decreto 1199/1999.\n\n\n3 meses.\n\n\n\n\nAutorización de comercialización de otros artículos en las expendedurías de tabaco y timbre.\n\n\nReal Decreto 1199/1999, de desarrollo de la Ley 13/1998 y por el que se regula el Estatuto Concesional de la Red de Expendedurías de Tabaco y Timbre.\n\n\nArt. 31.4 Real Decreto 1199/1999.\n\n\n3 meses.\n\n\n\n\nAutorización de Extensiones transitorias de expendedurías.\n\n\nReal Decreto 1199/1999, de 9 de julio, por el que se desarrolla la Ley 13/1998, y se regula el Estatuto Concesional de la Red de Expendedurías de Tabaco y Timbre.\n\n\nArt. 34 Real Decreto 1199/1999.\n\n\n3 meses.\n\n\n\n\nConsulta previa sobre la viabilidad de una estación de servicio fuera de un área de servicio.\n\n\nReal Decreto 1812/1994, de 2 de septiembre, por el que se aprueba el Reglamento General de carreteras.\n\n\nArtículos 67 a 72.\n\n\n   \n\n\n\n\nAutorizaciones de carteles informativos, rótulos y anuncios.\n\n\nReal Decreto 1812/1994, de 2 de septiembre, por el que se aprueba el Reglamento General de carreteras.\n\n\nArtículos 89 y 90.\n\n\n   \n\n\n\n\nConsulta previa sobre la viabilidad de un acceso a la carretera.\n\n\nReal Decreto 1812/1994, de 2 de septiembre, por el que se aprueba el Reglamento General de carreteras.\n\n\nArtículos 101 a 106.\n\n\n   \n\n\n\n\nAutorizaciones para pruebas deportivas y otros usos excepcionales.\n\n\nReal Decreto 1812/1994, de 2 de septiembre, por el que se aprueba el Reglamento General de carreteras.\n\n\nArtículo 108.\n\n\n   \n\n\n\n\nInforme vinculante de la Dirección General de Carreteras sobre autorizaciones en tramos urbanos que otorgan los Ayuntamientos y sujetas a la exigencias y limitaciones del Título III, Capítulo I, del Reglamento General de Carreteras.\n\n\nReal Decreto 1812/1994, de 2 de septiembre, por el que se aprueba el Reglamento General de carreteras.\n\n\nArtículo 125.\n\n\n   \n\n\n\n\nSuspensión y revocación de habilitaciones del personal de infraestructura, en el caso de falta de resolución expresa para resolver el recurso potestativo de reposición contra las resoluciones del Administrador de Infraestructuras Ferroviarias.\n\n\nOrden FOM 2872/2010, de 5 de noviembre, por la que se determinan las condiciones para la obtención de los títulos habilitantes que permiten el ejercicio de las funciones del personal ferroviario relacionadas con la seguridad en la circulación, así como el régimen de los centros homologados de formación y de los de reconocimiento médico de dicho personal.\n\n\nArtículo 17.5.\n\n\n   \n\n\n\n\nSuspensión y revocación de habilitaciones del personal de operaciones de tren, en el caso de falta de decisión expresa en el recurso contra las decisiones de las entidades ferroviarias otorgantes.\n\n\nOrden FOM 2872/2010, de 5 de noviembre, por la que se determinan las condiciones para la obtención de los títulos habilitantes que permiten el ejercicio de las funciones del personal ferroviario relacionadas con la seguridad en la circulación, así como el régimen de los centros homologados de formación y de los de reconocimiento médico de dicho personal.\n\n\nArtículo 23.5.\n\n\n   \n\n\n\n\nSuspensión y revocación de habilitaciones del personal responsable de control de mantenimiento de material rodante ferroviario, en el caso de falta de decisión expresa en el recurso contra la decisión del director del centro homologado.\n\n\nOrden FOM 2872/2010, de 5 de noviembre, por la que se determinan las condiciones para la obtención de los títulos habilitantes que permiten el ejercicio de las funciones del personal ferroviario relacionadas con la seguridad en la circulación, así como el régimen de los centros homologados de formación y de los de reconocimiento médico de dicho personal.\n\n\nArtículo 29.5.\n\n\n   \n\n\n\n\nResolución presunta de un recurso de alzada interpuesto contra la resolución el Director del Centro de Estudios y Experimentación de Obras Públicas, -CEDEX-, por la que, resolviendo el procedimiento de concesión de las becas, concede o deniega las ayudas solicitadas.\n\n\nOrden FOM/2037/2006, de 20 de junio, por la que se aprueban las bases reguladoras para la concesión de becas por el Centro de Estudios y Experimentación de Obras Públicas.\n\n\nApartado 4.6.\n\n\n   \n\n\n\n\nAcreditación de compañías aéreas no comunitarias.\n\n\nReal Decreto 1392/2007, de 29 de octubre, por el que se establecen los requisitos para la acreditación de compañías aéreas de terceros países.\n\n\nArtículo 9.\n\n\n   \n\n\n\n\nMatriculación - Inscripción por unidades.\n\n\nR. D. 1027/1989, de 28 de julio, sobre abanderamiento, matriculación de buques y registro marítimo.\n\n\n   \n\n\n   \n\n\n\n\nMatriculación - Inscripción definitiva de embarcaciones menores de 24 metros.\n\n\nR. D. 1027/1989, de 28 de julio, sobre abanderamiento, matriculación de buques y registro marítimo.\n\n\n   \n\n\n   \n\n\n\n\nMatriculación - Inscripción definitiva de buques mayor o igual a 24 metros.\n\n\nR. D. 1027/1989, de 28 de julio, sobre abanderamiento, matriculación de buques y registro marítimo.\n\n\n   \n\n\n   \n\n\n\n\nMatriculación -matriculación de motos náuticas.\n\n\nR. D. 259/2002 por el que se actualizan las medidas de seguridad en la utilización de motos náuticas.\n\n\n   \n\n\n   \n\n\n\n\nConstrucción – Pruebas oficiales.\n\n\nR. D. 1837/2000 sobre Inspección y Certificación de buques civiles españoles.\n\n\n   \n\n\n   \n\n\n\n\nBuque en servicio - Obras de reforma autorizadas por la Dirección General de la Marina Mercante.\n\n\nR. D. 1837/2000 sobre Inspección y Certificación de buques civiles españoles.\n\n\n   \n\n\n   \n\n\n\n\nTitulaciones y formación marítima - títulos de recreo.\n\n\nOrden FOM/3200/2007 por la que se regulan las condiciones para el gobierno de embarcaciones de recreo.\n\n\n   \n\n\n   \n\n\n\n\nSeguridad Marítima Autorización de salidas de buque sin entregar residuos.\n\n\nR. D. 1381/2002 sobre instalaciones portuarias de recepción de desechos generados por los buques y residuos de carga.\n\n\n   \n\n\n   \n\n\n\n\nRadiocomunicaciones Solicitud de número de identificación del servicio móvil marítimo (MMSI).\n\n\nR. D. 1185/2006 por el que se aprueba el Reglamento de Radiocomunicaciones marítimas a bordo de los buques civiles españoles.\n\n\n   \n\n\n   \n\n\n\n\nRadiocomunicaciones Solicitud de licencia de estación de barco (LEB).\n\n\nR. D. 1185/2006 por el que se aprueba el Reglamento de Radiocomunicaciones marítimas a bordo de los buques civiles españoles.\n\n\n   \n\n\n   \n\n\n\n\nEvaluación de la actividad investigadora.\n\n\nRD 1086/1989, de 28 de agosto, sobre retribuciones del profesorado universitario. \nOrden del Ministerio de Educación y Ciencia de 2 de diciembre.\n\n\n   \n\n\n6 meses.\n\n\n\n\nEvaluación del Personal Docente e Investigador Contratado.\n\n\nRD 1052/2002, de11 de octubre, por el que se regula el procedimiento para la obtención de la evaluación de la ANECA y de su certificación, a los efectos de contratación de personal docente e investigador universitario.\n\n\n   \n\n\n6 meses.\n\n\n\n\nMovilidad de alumnos en enseñanzas universitarias oficiales de máster.\n\n\nOrden EDU/959/2010, de 14 de abril, por la que se convocan subvenciones para favorecer la movilidad de profesores visitantes y de estudiantes de enseñanzas universitarias oficiales de máster para el curso 2010-2011.\n\n\n   \n\n\n6 meses.\n\n\n\n\nAcreditación de títulos de terceros países homologados a títulos españoles.\n\n\nDirectiva 2005/36/CE. \nREAL DECRETO 1837/2008, de 8 de noviembre, por el que se incorporan al ordenamiento jurídico español la Directiva 2005/36/CE,, y la Directiva 2006/100/CE, del Consejo, de 20 de noviembre de 2006, relativas al reconocimiento de cualificaciones profesionales, así como a determinados aspectos del ejercicio de la profesión de abogado.\n\n\n   \n\n\n3 meses.\n\n\n\n\nAcreditación de títulos españoles correspondientes a profesiones reguladas de acuerdo con las previsiones contenidas en la Directiva 2005/36/CE.\n\n\nDirectiva 2005/36/CE. \nReal Decreto 1837/2008, de 8 de noviembre, por el que se incorporan al ordenamiento jurídico español la Directiva 2005/36/CE, y la Directiva 2006/100/CE, del Consejo, de 20 de noviembre de 2006, relativas al reconocimiento de cualificaciones profesionales, así como a determinados aspectos del ejercicio de la profesión de abogado.\n\n\n   \n\n\n3 meses.\n\n\n\n\nExpedición de títulos oficiales: de Especialistas en Ciencias de la salud y de títulos oficiales de homologaciones.\n\n\nORDEN de 12 de marzo de 1987 por la que se dictan instrucciones en materia de expedición y homologación de títulos oficiales españoles acreditativos de una especialización.\n\n\nArtículo 3.\n\n\n6 meses.\n\n\n\n\nAdmisión de alumnos en las Agrupaciones de Lengua y Cultura Española en el Extranjero.\n\n\nResolución de 9 de octubre de 2003, de la Secretaría General Técnica por la que se dictan instrucciones para regular la planificación, la organización, el funcionamiento y las actividades de finalización de curso de las enseñanzas complementarias de lengua y cultura españolas para alumnos españoles residentes en el exterior.\n\n\nApartados 2, 3 y 4.\n\n\n6 meses.\n\n\n\n\nAdmisión de alumnos en los centros de titularidad española en el exterior.\n\n\nReal Decreto 1027/1993, de 25 de junio, por el que se regula la acción educativa en el exterior.\n\n\nArt. 17.\n\n\n6 meses.\n\n\n\n\nModificación de la autorización de Centros Docentes Privados.\n\n\nReal Decreto 332/1992, de 3 de abril, sobre autorizaciones de centros docentes privados, para impartir enseñanzas de régimen general no universitarias.\n\n\nArt. 13 y 14.\n\n\n3 meses.\n\n\n\n\nAutorización de apertura y funcionamiento de centros docentes privados.\n\n\nReal Decreto 332/1992, de 3 de abril, sobre autorizaciones de centros docentes privados, para impartir enseñanzas de régimen general no universitarias.\n\n\nArt. 5 a 12.\n\n\n3 meses.\n\n\n\n\nExtinción de la autorización de centros docentes privados.\n\n\nReal Decreto 332/1992, de 3 de abril, sobre autorizaciones de centros docentes privados, para impartir enseñanzas de régimen general no universitarias.\n\n\nArt. 15 a 19.\n\n\n3 meses.\n\n\n\n\nPruebas de acceso a Ciclos Formativos en el ámbito de gestión del Ministerio de Educación.\n\n\nRD 1538/2006, de 15 de diciembre, por el que se ordena la Formación Profesional del Sistema Educativo.\n\n\nArt. 20 y 31.\n\n\n1 mes.\n\n\n\n\nFormulario Matrícula Online para FP a distancia.\n\n\nRD 1538/2006, de 15 de diciembre, por el que se ordena la Formación Profesional del Sistema Educativo.\n\n\nArt. 26.\n\n\n1 mes.\n\n\n\n\nPrueba libre para la obtención del título de Graduado en Educación Secundaria.\n\n\nRD 1613/2006, de 29 de diciembre.\n\n\n   \n\n\n1 mes.\n\n\n\n\nMovilidad de la funcionaria víctima de violencia de género.\n\n\nRD 1777/1994, de 5 de agosto.\n\n\nArtículo 2 h) y k).\n\n\n3 meses.\n\n\n\n\nPermuta.\n\n\nRD 1777/1994, de 5 de agosto.\n\n\nArtículo 2 e).\n\n\n3 meses.\n\n\n\n\nHomologación de buzones.\n\n\nReal Decreto 2062/2008, de 12 de diciembre, por el que se desarrolla la Ley 55/2007, de 28 de diciembre, del Cine.\n\n\nArtículo 14.2.\n\n\n1 mes.\n\n\n\n\nModificaciones de carácter administrativo en la autorización de fabricación y comercialización de biocidas.\n\n\nLey 11/2001, de 5 de julio, por la que se crea la agencia española de Seguridad alimentaria y Nutrición. \nReal Decreto 1054/2002, de 11 de octubre, por el que se regula el proceso de evaluación para el registro, autorización y comercialización de biocidas.\n\n\nArtículo 7.\n\n\n6 meses.\n\n\n\n\nLibre elección de Médico General y Pediatra en el ámbito territorial de Ceuta y Melilla.\n\n\nLey 14/1986, de 25 de abril, General de Sanidad. \nReal Decreto 1575/1993, de 10 de septiembre, por el que se regula la libre elección de médico en los Servicios de Atención Primaria del Instituto Nacional de la Salud.\n\n\n   \n\n\n3 meses.\n\n\n\n\nAnulación de medicamentos de uso veterinario a petición de parte.\n\n\nReal Decreto 1246/2008, de 18 de julio, por el que se regula el procedimiento de autorización, registro y farmacovigilancia de los medicamentos veterinarios fabricados industrialmente.\n\n\nArtículo 53.\n\n\n3 meses.\n\n\n\n\nNotificación de cambio de titularidad de un laboratorio farmacéutico, o de cambio de denominación, sede social o representante legal.\n\n\nReal Decreto 824/2010, de 25 de junio, por el que se regulan los laboratorios farmacéuticos, los fabricantes de principios activos de uso farmacéutico y el comercio exterior de medicamentos y medicamentos en investigación.\n\n\nArtículo 11.\n\n\n30 días naturales (excepcionalmente puede ser prorrogado hasta los 90 días).\n\n\n\n\nIntención de comercialización de medicamentos de uso humano.\n\n\nReal Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los medicamentos de uso humano fabricados industrialmente.\n\n\nArtículo 28.\n\n\n   \n\n\n\n\nIntención de comercialización de medicamentos veterinarios.\n\n\nReal Decreto 1246/2008, de 18 de julio, por el que se regula el procedimiento de autorización, registro y farmacovigilancia de los medicamentos veterinarios fabricados industrialmente.\n\n\nArt. 27.\n\n\n   \n\n\n\n\nModificaciones de la autorización de laboratorios farmacéuticos por cambios menores.\n\n\nReal Decreto 824/2010, de 25 de junio, por el que se regulan los laboratorios farmacéuticos, los fabricantes de principios activos de uso farmacéutico y el comercio exterior de medicamentos y medicamentos en investigación.\n\n\nArt. 11.\n\n\n30 días naturales (excepcionalmente puede ser prorrogado hasta los 90 días).\n\n\n\n\n #textoxslt \n", "date": "07/07/2011", "pdf": "http://www.boe.es/boe/dias/2011/07/07/pdfs/BOE-A-2011-11641.pdf", "more": {"Referencias anteriores": ["2007/2012 promovido contra el art. 23 (Ref. BOE-A-2012-6687).", "1886/2012, promovido contra los arts. 17.1.c), 18.1, 19.2, 21, 22, 23 y disposiciones adicional 3, transitorias 1 y 2 y final 1 (Ref. BOE-A-2012-6685)."], "Materias": ["DEROGA:\n    \nArt. 15 del REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. BOE-A-2010-5879).\nArt. 38.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\n\n", "Art. 15 del REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. BOE-A-2010-5879).", "Art. 38.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "MODIFICA:\n    \nArts. 17.6, 20, 51 y 53.1 y 2 del REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).\nArts. 7.1 y 9.1 y AÑADE los arts. 8 bis y 10 bis al REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. BOE-A-2007-22528).\nArt. 22.2 de la LEY 42/2007, de 13 de diciembre (Ref. BOE-A-2007-21490).\nArts. 13.2 y 30.2.d) y 3.d) de la LEY 34/2007, de 15 de noviembre (Ref. BOE-A-2007-19744).\nArts. 28.d), 29.a) y b) y 30 de la LEY 26/2007, de 23 de octubre (Ref. BOE-A-2007-18475).\nArt. 33.4 y AÑADE la disposición adicional 33 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nArt. 18.c) y d) de la LEY 37/2003, de 17 de noviembre (Ref. BOE-A-2003-20976).\nArts. 11.2, 12.1 y 29.1 de la LEY 16/2002, de 1 de julio (Ref. BOE-A-2002-12995).\nArt. 25.3 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).\nArt. 2 del REAL DECRETO-LEY 4/2001, de 16 de febrero (Ref. BOE-A-2001-3319).\nArts. 669.1, 670.4 y 671 de la LEY 1/2000, de 7 de enero (Ref. BOE-A-2000-323).\nArt. 38.4.b)  y disposición adicional 2 de la LEY 30/1992, de 26 de noviembre (Ref. BOE-A-1992-26318).\n\n", "Arts. 17.6, 20, 51 y 53.1 y 2 del REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).", "Arts. 7.1 y 9.1 y AÑADE los arts. 8 bis y 10 bis al REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. BOE-A-2007-22528).", "Art. 22.2 de la LEY 42/2007, de 13 de diciembre (Ref. BOE-A-2007-21490).", "Arts. 13.2 y 30.2.d) y 3.d) de la LEY 34/2007, de 15 de noviembre (Ref. BOE-A-2007-19744).", "Arts. 28.d), 29.a) y b) y 30 de la LEY 26/2007, de 23 de octubre (Ref. BOE-A-2007-18475).", "Art. 33.4 y AÑADE la disposición adicional 33 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Art. 18.c) y d) de la LEY 37/2003, de 17 de noviembre (Ref. BOE-A-2003-20976).", "Arts. 11.2, 12.1 y 29.1 de la LEY 16/2002, de 1 de julio (Ref. BOE-A-2002-12995).", "Art. 25.3 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "Art. 2 del REAL DECRETO-LEY 4/2001, de 16 de febrero (Ref. BOE-A-2001-3319).", "Arts. 669.1, 670.4 y 671 de la LEY 1/2000, de 7 de enero (Ref. BOE-A-2000-323).", "Art. 38.4.b)  y disposición adicional 2 de la LEY 30/1992, de 26 de noviembre (Ref. BOE-A-1992-26318)."], "Referencias posteriores": ["SE MODIFICA el art. 15, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "RECURSO:\n    \n2007/2012 promovido contra el art. 23 (Ref. BOE-A-2012-6687).\n1886/2012, promovido contra los arts. 17.1.c), 18.1, 19.2, 21, 22, 23 y disposiciones adicional 3, transitorias 1 y 2 y final 1 (Ref. BOE-A-2012-6685).\n\n", "2007/2012 promovido contra el art. 23 (Ref. BOE-A-2012-6687).", "1886/2012, promovido contra los arts. 17.1.c), 18.1, 19.2, 21, 22, 23 y disposiciones adicional 3, transitorias 1 y 2 y final 1 (Ref. BOE-A-2012-6685).", "SE MODIFICA lo indicado del anexo I, por DECRETO LEY 14/2011, de 16 de septiembre (Ref. BOE-A-2011-14910).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de julio de 2011 (Ref. BOE-A-2011-12630).", "CORRECCIÓN de errores en BOE núm. 167, de 13 de julio de 2011 (Ref. BOE-A-2011-12067)."]}}