{"title": "Real Decreto-ley 8/2001, de 6 de abril, por el que se establece el sistema de infracciones y sanciones en materia de encefalopatías espongiformes transmisibles.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-6918", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/04/2001", "Fecha de publicación: 07/04/2001", "Entrada en vigor  8 de abril de 2001."], "content": "\nTEXTO\n\nEn el marco de la crisis generada en todo el territorio comunitario como consecuencia de la aparición de diversos casos de encefalopatías espongiformes transmisibles, ha sido necesario adoptar un conjunto de medidas normativas y ejecutivas, tanto en el ámbito de la Unión Europea como de los diferentes Estados miembros, que han generado, en la práctica, un elenco de obligaciones cuyo cumplimiento resulta imprescindible para el control de la citada enfermedad.\nDada la repercusión que las encefalopatías espongiformes transmisibles pueden tener en la cabaña ganadera de los Estados miembros y, eventualmente, en la salud de los consumidores, se convierte en objetivo primordial de las Administraciones públicas competentes el disponer de los mecanismos adecuados que permitan garantizar la sanidad animal y, sobre todo, la salud de las personas a través de las medidas que aseguren que la enfermedad no pasa a la cadena alimentaria.\nEn este contexto, las principales obligaciones derivan de lo dispuesto en el Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucción de los materiales especificados de riesgo en relación con las encefalopatías espongiformes transmisibles, y en el Real Decreto 3454/2000, de 22 de diciembre, por el que se establece y regula el Programa integral coordinado de vigilancia y control de las encefalopatías espongiformes transmisibles de los animales, ya que ambas normas constituyen el núcleo principal de todas las disposiciones aprobadas hasta el momento sobre esta materia. No obstante, no debe obviarse la especial trascendencia que adquieren otras disposiciones de ámbito más genérico para evitar la comisión de fraudes y controlar la enfermedad. Éste es el caso de la normativa aplicable en materia de identificación de animales, que permite a las autoridades competentes controlar el movimiento de los animales y la trazabilidad de las carnes destinadas al consumo.\nEl cumplimiento de todas y cada una de las obligaciones contenidas en dichas normas, constituye un elemento indispensable para garantizar el control de la enfermedad y la protección de los animales y las personas. Esta garantía necesita del apoyo de un homogéneo y específico sistema de infracciones y sanciones que, partiendo de una tipificación concreta y adaptada al ámbito de aplicación de que se trata, permita aplicar sanciones adecuadas a la realidad actual y que cumplan con la finalidad propia de todo régimen sancionador.\nEn efecto, teniendo en cuenta que las consecuencias derivadas de las encefalopatías espongiformes transmisibles afectan tanto al ámbito de la sanidad animal como al de la salud pública, así como al ámbito de protección de los consumidores y del medio ambiente, el elenco de normativa sancionadora aplicable es amplio y genérico.\nAsí, el régimen de infracciones y sanciones vigentes para garantizar la protección de los consumidores y la salud de las personas sería el contenido en la Ley 26/1984, de 19 de julio, para la Defensa de los Consumidores y Usuarios, y el Real Decreto 1945/1983, de 22 de junio, por el que se regulan infracciones y sanciones en materia de defensa del consumidor y de la producción agroalimentaria de los alimentos, y en la Ley 14/1986, de 25 de abril, General de Sanidad. En el ámbito de la sanidad animal, sería el que contiene el Decreto de 4 de febrero de 1955, sobre Reglamento de Epizootias.\nLa aplicación del contenido de dichos regímenes a un ámbito tan específico de obligaciones como el derivado de las medidas adoptadas en materia de encefalopatías espongiformes transmisibles, en determinados casos no resulta suficientemente eficaz, en ocasiones, por la generalidad de los supuestos tipificados (la Ley General de Sanidad o la Ley de Defensa de los Consumidores y Usuarios), y, en otras, por el desfase y falta de actualización de las cuantías de las sanciones aplicables (Real Decreto 1945/1983, de 22 de junio, y Reglamento de Epizootias).\nAnte la situación planteada, se hace necesario aprobar una norma de carácter básico que tipifique los tipos de ilícitos administrativos en materia de prevención y lucha contra las encefalopatías espongiformes transmisibles, al amparo del título competencial contenido en el artículo 149.1.1.a y 16.a de la Constitución, que atribuye al Estado la competencia exclusiva para establecer las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y deberes constitucionales y la competencia exclusiva en materia de bases y coordinación general de la sanidad.\nLa presente regulación, dado que requiere una norma con rango de Ley, de acuerdo con lo previsto en el artículo 25.1 de la Constitución, se ha establecido mediante Real Decreto-ley, habida cuenta de la extraordinaria y urgente necesidad de disponer de un marco sancionador uniforme y adecuado para garantizar el cumplimiento de las obligaciones previstas en la normativa aplicable en materia de lucha contra las encefalopatías espongiformes transmisibles, que evite la extensión de la enfermedad y las consecuencias de la misma para la cabaña ganadera y los ciudadanos.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Agricultura, Pesca y Alimentación, y de la Ministra de Sanidad y Consumo, de acuerdo con el Consejo de Estado y previa deliberación en el Consejo de Ministros en su reunión del día 6 de abril de 2001,\nDISPONGO:\nArtículo 1. Objeto.\n1. El presente Real Decreto-ley tiene por objeto establecer las infracciones y sanciones aplicables a los incumplimientos de determinadas obligaciones establecidas en la normativa comunitaria y nacional para la prevención y erradicación de las encefalopatías espongiformes transmisibles, tanto las obligaciones que afectan a los rumiantes como las relativas a la alimentación e identificación de los animales de producción relacionadas con dichas enfermedades.\n2. A los efectos del presente Real Decreto-ley, se entiende por animales de producción los animales de granja, mantenidos, cebados o criados para la producción de alimentos.\nArtículo 2. Infracciones.\n1. Las infracciones se clasifican como muy graves, graves y leves.\n2. Se consideran infracciones muy graves:\na) La fabricación no autorizada, la falsificación, manipulación o utilización fraudulenta de las marcas identificativas de los animales de producción o de los documentos de identificación que los amparan o de los libros de registro de las explotaciones que se establecen en la normativa específica que regula la identificación y registro de los mismos.\nb) Las infracciones graves previstas en los párrafos a), b), c), d), i), j) y k) del apartado 3 de este artículo que puedan producir un riesgo grave y directo para la salud de las personas.\nc) La omisión de los análisis, pruebas y test de detección de las encefalopatías espongiformes transmisibles a que deban someterse los animales con destino a consumo humano, así como la no realización de los mismos en los laboratorios designados por el órgano competente de la Comunidad Autónoma.\nd) La ocultación de casos de encefalopatía espongiforme transmisible, diagnosticados o sospechosos, a los órganos competentes de la Comunidad Autónoma.\ne) El incumplimiento de la obligación de extracción, teñido o marcaje de todos los materiales especificados de riesgo de cada animal por quienes estén obligados a su cumplimiento y autorizados a su realización.\nf) La utilización en la alimentación de animales de producción, de proteínas animales elaboradas que hayan sido expresamente prohibidas, así como de cualquier producto o sustancia prohibida expresamente en la alimentación de dichos animales.\ng) La comercialización, los intercambios, la importación procedente de terceros países y la exportación a terceros países, con destino a la alimentación de animales de producción, de proteínas animales elaboradas que hayan sido expresamente prohibidas, así como de cualquier producto o sustancia prohibida expresamente en la alimentación de dichos animales.\nh) La fabricación, la distribución, la comercialización, los intercambios, la importación procedente de terceros países y la exportación a terceros países de piensos para la alimentación de animales de producción que contengan proteínas animales elaboradas que hayan sido expresamente prohibidas, así como de cualquier producto o sustancia prohibida expresamente en la alimentación de dichos animales.\ni) La omisión o el falseamiento de los datos exigidos en el etiquetado de los piensos y de las materias primas para la alimentación animal, cuando no resulte clara con arreglo a las disposiciones vigentes la advertencia de contener proteínas animales elaboradas prohibidas en la alimentación de animales de producción, así como cualquier otro producto o sustancia prohibida expresamente en la alimentación de dichos animales.\n3. Se consideran infracciones graves:\na) La tenencia en una explotación de animales de producción cuya identificación no pueda ser establecida mediante ninguno de los elementos de identificación previstos en la normativa específica de identificación, tales como marcas, documentos identificativos o libros de registro.\nb) La tenencia en una explotación de más de un 10 por 100 de animales de producción, en relación con los animales pertenecientes a la explotación, cuya identificación carezca de alguno de los elementos previstos en la normativa específica de aplicación, tales como marcas, documentos de identificación o inscripción en los libros de registro.\nc) La declaración de datos falsos sobre los animales de producción que se posean en las comunicaciones a la autoridad competente que prevé la normativa específica.\nd) La falta de comunicación de la muerte del animal de producción, cuando dicha comunicación venga exigida por la normativa aplicable.\ne) La reincidencia en la misma infracción leve en el último año. El plazo comenzará a contarse desde el día siguiente a aquel en que adquiera firmeza la resolución.\nf) La obstrucción a la actuación inspectora y de control de las Administraciones públicas.\ng) La omisión de análisis, pruebas y test de detección de las encefalopatías espongiformes transmisibles a que deben someterse los animales que no se destinen a consumo humano, así como la no realización de los mismos en los laboratorios designados por el órgano competente de la Comunidad Autónoma.\nh) La falta de comunicación de la sospecha de aparición de la encefalopatía espongiforme transmisible, cuando exista obligación de declararla a los órganos competentes de la Comunidad Autónoma.\ni) La extracción de los materiales especificados de riesgo por sujetos no autorizados o en centros no permitidos por la legislación vigente.\nj) El incumplimiento de las obligaciones previstas en la normativa vigente sobre tratamiento de materiales especificados de riesgo previo a su destrucción.\nk) La extracción de los materiales especificados de riesgo incumpliendo las condiciones técnico-sanitarias exigidas o no respetando las autorizaciones administrativas correspondientes.\nl) La fabricación de piensos para animales de producción en las mismas plantas industriales en cuyas instalaciones se fabriquen piensos para el resto de animales, incluidos los de compañía, que contengan proteínas animales elaboradas que hayan sido expresamente prohibidas en la alimentación de animales de producción y que no cumplan los requisitos previstos en las excepciones contempladas en la normativa vigente.\nm) La fabricación de piensos para animales de producción en condiciones no permitidas por la normativa vigente, cuando dicho incumplimiento produzca un riesgo para la sanidad animal.\nn) El etiquetado insuficiente o defectuoso de los piensos y de las materias primas para la alimentación de animales de producción en el que no resulte clara la composición del producto con arreglo a las disposiciones vigentes.\n4. Se consideran infracciones leves:\na) La tenencia en una explotación de menos del 10 por 100 de animales de producción, en relación con los animales pertenecientes a la explotación, cuya identificación carezca de alguno de los elementos previstos en la normativa específica de aplicación, tales como marcas, documentos de identificación o inscripción en los libros de registro.\nb) La falta de comunicación a la autoridad competente de nacimientos, entradas o salidas de los animales de producción de una explotación, cuando dicha comunicación venga exigida por la normativa aplicable.\nc) El retraso en la comunicación a la autoridad competente de la muerte de un animal de producción de una explotación, cuando dicho retraso sea el doble o más del plazo previsto en la legislación específica en materia de identificación y registro de animales.\nd) La acumulación durante un año, de dos o más retrasos en la comunicación a la autoridad competente de nacimientos, entradas o salidas de los animales de producción de una explotación, cuando el retraso sea el doble o más del plazo previsto en la legislación específica en materia de identificación y registro de los animales.\ne) La falta de colaboración con la actuación inspectora y de control de las Administraciones públicas.\nf) La comunicación de la sospecha de aparición de la encefalopatía espongiforme transmisible cuando se haga fuera del plazo reglamentariamente previsto.\ng) La fabricación de piensos para animales de producción en condiciones no permitidas por la normativa vigente, cuando dicho incumplimiento no pueda calificarse como infracción grave o muy grave.\nh) El etiquetado insuficiente o defectuoso de los piensos y de las materias primas para la alimentación de animales de producción que no pueda calificarse como infracción grave o muy grave.\nArtículo 3. Sanciones.\n1. Las infracciones a que se refiere el artículo anterior podrán dar lugar a la imposición de las siguientes sanciones:\na) En el caso de infracciones muy graves, se aplicará una multa de 9.983.326 a 199.663.200 pesetas (60.001 a 1.200.000 euros).\nb) En el caso de infracciones graves se aplicará una multa de 499.324 a 9.983.160 pesetas (3.001 a 60.000 euros).\nc) En el caso de infracciones leves se aplicará una multa de 99.831 a 499.158 pesetas (600 a 3.000 euros).\n2. Las sanciones se graduarán atendiendo a las circunstancias del responsable, grado de culpa, reiteración, participación y beneficio obtenido, número de animales afectados y grado del daño causado o del peligro en que se haya puesto la salud de las personas o la sanidad de los animales.\nArtículo 4. Sanciones accesorias.\nEn el supuesto de la comisión de infracción grave o muy grave, el órgano encargado de resolver podrá imponer como sanción accesoria alguna de las siguientes medidas:\na) Medidas de corrección, seguridad o control que impidan la continuidad en la producción del daño.\nb) Decomiso de productos prohibidos en la alimentación de los animales de producción o que puedan entrañar riesgo para la salud o sanidad animal.\nc) Decomiso de los productos cárnicos y derivados destinados al consumo humano, cuando puedan entrañar riesgo para la salud humana.\nd) Clausura temporal, parcial o total del establecimiento.\ne) Suspensión temporal de la autorización para el ejercicio de la actividad por la empresa.\nArtículo 5. Infracciones y sanciones relativas al transporte.\n1. A las infracciones relativas al traslado, desplazamiento, transporte y movimiento pecuario hacia o desde los Estados miembros, y exportaciones e importaciones de países terceros, les serán de aplicación las sanciones previstas para el territorio nacional en el artículo 103 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social.\n2. En los supuestos de infracción grave y muy grave previstos en el artículo 103 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social, así como en los supuestos previstos en el apartado anterior del presente artículo, el órgano encargado de resolver podrá imponer como sanción accesoria alguna de las medidas que se establecen en el artículo anterior del presente Real Decreto-ley. Asimismo, será de aplicación lo dispuesto en el artículo 7 del presente Real Decreto-ley sobre adopción de medidas provisionales.\nArtículo 6. Potestad sancionadora.\nEn los casos en que, de acuerdo con la normativa aplicable, la potestad sancionadora correspondiera a la Administración General del Estado, ésta será ejercida por:\na) El Ministro de Agricultura, Pesca y Alimentación en los supuestos de infracciones leves y graves, sin perjuicio de la posibilidad de delegación.\nb) El Consejo de Ministros en los supuestos de infracciones muy graves.\nArtículo 7. Adopción de medidas provisionales.\nCuando se haya iniciado un procedimiento sancionador, las Administraciones públicas competentes podrán adoptar o exigir, mediante acuerdo motivado, alguna o algunas de las siguientes medidas provisionales:\na) Las medidas que figuran en los párrafos a), d) y e) del artículo 4 del presente Real Decreto-ley.\nb) Precintado de aparatos, equipos o vehículos.\nArtículo 8. Concurrencia de sanciones.\n1. La responsabilidad por las acciones u omisiones tipificadas en el presente Real Decreto-ley es de naturaleza administrativa y no excluye las de otro orden a que hubiere lugar.\n2. Las sanciones que se impongan a distintos sujetos como consecuencia de una misma infracción tendrán entre sí carácter independiente.\n3. No podrán sancionarse los hechos que hayan sido sancionados penal o administrativamente, en los casos en que se aprecie identidad de sujeto, hecho y fundamento.\n4. Cuando la infracción pudiera ser constitutiva de delito o falta, se dará traslado del tanto de culpa al Ministerio Fiscal, suspendiéndose la tramitación del procedimiento sancionador mientras la autoridad judicial no hubiera dictado resolución firme o que ponga fin al procedimiento. Los hechos declarados probados en la resolución judicial firme vincularán al órgano administrativo.\n5. De no apreciarse la existencia de delito o falta, el órgano administrativo competente continuará el expediente sancionador.\nDisposición adicional única. Carácter básico.\nEl presente Real Decreto-ley constituye legislación básica al amparo de las reglas 1.a y 16.a del artículo 149.1 de la Constitución, salvo el artículo 6.\nDisposición final única. Entrada en vigor.\nLa presente disposición entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 6 de abril de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "07/04/2001", "pdf": "http://www.boe.es/boe/dias/2001/04/07/pdfs/A13119-13121.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nREAL DECRETO 3454/2000, de 22 de diciembre (Ref. BOE-A-2000-23669).\nREAL DECRETO 1911/2000, de 24 de noviembre (Ref. BOE-A-2000-21339).\nReglamento de Epizootias aprobado por DECRETO de 4 de febrero de 1955 (GAZETA).\n\n", "REAL DECRETO 3454/2000, de 22 de diciembre (Ref. BOE-A-2000-23669).", "REAL DECRETO 1911/2000, de 24 de noviembre (Ref. BOE-A-2000-21339).", "Reglamento de Epizootias aprobado por DECRETO de 4 de febrero de 1955 (GAZETA)."], "Materias": ["REAL DECRETO 3454/2000, de 22 de diciembre (Ref. BOE-A-2000-23669).", "REAL DECRETO 1911/2000, de 24 de noviembre (Ref. BOE-A-2000-21339).", "Reglamento de Epizootias aprobado por DECRETO de 4 de febrero de 1955 (GAZETA)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. BOE-A-2001-8700)."]}}