{"title": "Orden ESS/1452/2012, de 29 de junio, por la que se crea un fichero de datos de carácter personal para la aplicación por el Instituto Nacional de la Seguridad Social de lo previsto en el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-8909", "analisys": ["Rango: Orden", "Fecha de disposición: 29/06/2012", "Fecha de publicación: 03/07/2012", "Entrada en vigor el 4 de julio de 2012."], "content": "\nTEXTO\n\nPor el artículo 1.Dos del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud (SNS) y mejorar la calidad y seguridad de sus prestaciones, se añade un nuevo artículo 3 bis (reconocimiento y control de la condición de asegurado) a la Ley 16/2003, de 28 de mayo, de cohesión y calidad del SNS, por el que el reconocimiento y control de la condición de asegurado o de beneficiario del mismo corresponderá al Instituto Nacional de la Seguridad Social (INSS) o, en su caso, al Instituto Social de la Marina (ISM). Asimismo, el mencionado artículo, establece que para la comprobación de los requisitos sobre el reconocimiento de asegurado o beneficiario, deberán de comunicarse (cesión) al INSS los datos de carácter personal imprescindibles por los órganos competentes en materia de extranjería, así como que el INSS, a esos efectos podrá tratar los datos obrantes en ficheros de las Entidades Gestoras y Servicios Comunes de la Seguridad Social, y tanto en uno como en el otro caso sin precisar el consentimiento del interesado. El INSS tratará la información con la finalidad de comunicar a las administraciones sanitarias competentes los datos necesarios para verificar en cada momento que se mantienen las condiciones y los requisitos exigidos para el reconocimiento del derecho a la asistencia sanitaria, sin precisar para ello del consentimiento del interesado.\nTambién, el artículo 4.Catorce del citado Real Decreto-ley 16/2012 añade un nuevo artículo, el 94 ter, a la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, por el cual, y con la finalidad de fijar la cuantía de la aportación de los beneficiarios en la prestación farmacéutica, la administración competente en materia tributaria podrá comunicar al INSS, o, en su caso, el Instituto Social de la Marina, sin contar con el consentimiento del interesado, los datos que resulten necesarios para determinar el nivel de renta requerido; igualmente, los órganos de las administraciones públicas que resulten competentes para determinar la concurrencia de los requisitos establecidos para la exención de la aportación en la prestación farmacéutica (artículo 94 bis), comunicarán al INSS esta circunstancia sin contar con el consentimiento del interesado. El INSS o, en su caso, el Instituto Social de la Marina, comunicará al Ministerio de Sanidad, Servicios Sociales e Igualdad y éste, a su vez, a las demás administraciones sanitarias competentes el dato relativo al nivel de aportación que corresponda a cada usuario, de conformidad con lo establecido en la normativa reguladora de las recetas médicas y órdenes de dispensación. En ningún caso, dicha información incluirá el dato de la cuantía concreta de las rentas.\nEn relación con lo anterior, se hace necesaria la creación de un fichero de datos de carácter personal que facilite la gestión y el reconocimiento del derecho a la asistencia sanitaria y la fijación del nivel de aportación a la prestación farmacéutica, gestionado por el INSS.\nPara la creación, modificación o supresión de los ficheros de las Administraciones Públicas, la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, en su artículo 20, así como el artículo 52 del Reglamento de desarrollo de la Ley Orgánica 15/1999, aprobado por Real Decreto 1720/2007, de 21 de diciembre, establece que sólo podrá hacerse por medio de disposición general publicada en «Boletín Oficial del Estado» o Diario oficial correspondiente.\nEsta disposición ha sido informada por la Agencia Española de Protección de Datos a tenor de lo preceptuado por el artículo 37 h) de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.\nEn su virtud, dispongo:\nArtículo único. Creación del fichero de datos de carácter personal.\nSe crea en el Ministerio de Empleo y Seguridad Social el fichero de datos de carácter personal denominado «BADAS», que se describe y regula en el anexo a esta Orden.\nDisposición final única. Entrada en vigor\nLa presente Orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 29 de junio de 2012.–La Ministra de Empleo y Seguridad Social, Fátima Báñez García.\nANEXO\na) Identificación del fichero:\n– Denominación del fichero: BADAS.\n– Finalidad y usos previstos: El fichero tiene por objeto la verificación de la concurrencia de los requisitos necesarios para que el afectado tenga la condición de asegurado o beneficiario a cargo, así como la determinación del nivel de contribución de cada asegurado a la prestación farmacéutica, de conformidad con lo dispuesto en la Ley 16/2003, de 28 de mayo y en la Ley 29/2006, de 26 de julio. Se facilitará a las Administraciones competentes en materia de Sanidad, a través del Ministerio de Sanidad, Servicios Sociales e Igualdad la información relativa a la condición de asegurado o beneficiario a cargo, así como el nivel de aportación que corresponda a ese asegurado o beneficiario a cargo.\nb) Origen de los datos y procedencia: Los datos serán obtenidos del propio interesado así como de otras Administraciones Públicas respecto de las que se prevea la cesión de los datos al Instituto Nacional de la Seguridad Social, de conformidad con lo establecido en la Ley 16/2003, de 28 de mayo y en la Ley 29/2006, de 26 de julio. En cuanto a éstas últimas, se obtendrán los siguientes datos:\n– De los órganos competentes en materia de extranjería, los datos que resulten imprescindibles para comprobar la nacionalidad y residencia de los afectados, a los efectos de verificar la concurrencia de los requisitos para ostentar la condición de asegurado o beneficiario a cargo.\n– De las entidades gestoras y servicios comunes de la Seguridad Social o de los órganos de las administraciones públicas competentes que resulten imprescindibles para verificar la concurrencia de la condición de asegurado o beneficiario a cargo.\n– De la administración competente en materia tributaria, los datos que resulten necesarios para determinar el nivel de renta requerido para la determinación del nivel de aportación a la prestación farmacéutica.\n– De los órganos de las administraciones públicas, que resulten competentes en cada caso, los datos necesarios para determinar la exención de la contribución a la prestación farmacéutica, establecidos en el artículo 94 bis.8 de la Ley 29/2006, de 26 de julio.\n– De las Administraciones de otros Estados, los datos necesarios para acreditar algún requisito vinculado al nivel de renta.\nc) Colectivos o categorías de interesados: Conjunto de ciudadanos españoles y extranjeros residentes legalmente en España que, cumpliendo los requisitos necesarios para tener la condición de asegurados o beneficiarios a cargo, ostenten un derecho a la cobertura sanitaria pública con cargo al Sistema Nacional de Salud.\nd) Procedimiento de recogida de los datos: Recogida de información del interesado por formularios, de Administraciones Publicas por vía electrónica e inclusión directa de beneficiarios por la entidad gestora.\ne) Estructura básica del fichero: El fichero BADAS contiene como datos identificativos el NIF/NIE, el nombre y apellidos, el número de Seguridad Social, la dirección, fecha de nacimiento y grado de discapacidad en caso de ser mayor de 26 años.\nAparte y derivado de lo dispuesto en la normativa introducida por el Real Decreto-ley 16/2012 incorpora datos referidos a la nacionalidad del interesado, su residencia legal en España, el nivel de rentas de la unidad familiar, la circunstancia de ser el interesado perceptor de rentas de integración social, la percepción, en su caso de pensiones no contributivas y la situación de pérdida del derecho a percibir el subsidio de desempleo.\nDel mismo modo, se incorporan datos especialmente protegidos relacionados con la salud de las personas derivados de los apartados a) y d) del artículo 94.bis.8 de la Ley 29/2006; es decir, los relativos a su condición de afectados de síndrome tóxico, personas con discapacidad en los supuestos contemplados en su normativa específica y la existencia de accidente de trabajo o enfermedad profesional.\n– Sistema de tratamiento: Parcialmente automatizado.\nf) Comunicaciones de datos previstas: Los datos referidos a la condición de asegurado o beneficiario del interesado y el nivel de aportación que pueda corresponderles; en ningún caso, dicha información incluirá el dato de la cuantía concreta de las rentas (artículo 94 ter de la Ley 29/2006, añadido por Real Decreto Ley 16/2012).\nEn lo que se refiere a la aportación regulada en el artículo 94 ter, la actuación del Instituto Nacional de la Seguridad Social, en base a la información facilitada por la Administración Tributaria, se limita a facilitar el flujo de información necesaria para la aplicación efectiva de la misma a través del Ministerio de Sanidad, Servicios Sociales e Igualdad, por parte de las administraciones sanitarias competentes.\ng) Transferencias de datos a países terceros: No se prevén.\nh) Responsable del fichero: Subdirección General de Gestión de Prestaciones del Instituto Nacional de la Seguridad Social.\ni) Servicio o unidades ante los que pueden ejercitarse los derechos de acceso, rectificación, cancelación y oposición: Subdirección General de Gestión de Prestaciones del Instituto Nacional de la Seguridad Social.\nj) Nivel de seguridad: El fichero contendrá datos relacionados con la salud de los interesados, necesarios para determinar si el mismo se encuentra exento de la aportación, lo que implica necesariamente que las medidas de seguridad a implantar en el fichero sean las de nivel alto.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/07/03/pdfs/BOE-A-2012-8909.pdf", "more": {"Materias": ["Art. 52 del reglamento aprobado por REAL DECRETO 1720/2007, de 21 de diciembre (Ref. BOE-A-2008-979).", "Art. 20 de la LEY ORGÁNICA 15/1999, de 13 de diciembre (Ref. BOE-A-1999-23750)."], "Referencias anteriores": ["DE CONFORMIDAD con:\n    \nArt. 52 del reglamento aprobado por REAL DECRETO 1720/2007, de 21 de diciembre (Ref. BOE-A-2008-979).\nArt. 20 de la LEY ORGÁNICA 15/1999, de 13 de diciembre (Ref. BOE-A-1999-23750).\n\n", "Art. 52 del reglamento aprobado por REAL DECRETO 1720/2007, de 21 de diciembre (Ref. BOE-A-2008-979).", "Art. 20 de la LEY ORGÁNICA 15/1999, de 13 de diciembre (Ref. BOE-A-1999-23750).", "CITA:\n    \nLEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).\nLEY 16/2003, de 28 de mayo (Ref. BOE-A-2003-10715).\n\n", "LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).", "LEY 16/2003, de 28 de mayo (Ref. BOE-A-2003-10715)."]}}