{"title": "Real Decreto-ley 5/2012, de 5 de marzo, de mediación en asuntos civiles y mercantiles.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3152", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 05/03/2012", "Fecha de publicación: 06/03/2012", "Entrada en vigor el 7 de marzo de 2012.", "Fecha de derogación: 27/07/2012"], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nI\nUna de las funciones esenciales del Estado de Derecho es la garantía de la tutela judicial de los derechos de los ciudadanos. Esta función implica el reto de la implantación de una justicia de calidad capaz de resolver los diversos conflictos que surgen en una sociedad moderna y, a la vez, compleja.\nEn este contexto, desde la década de los años setenta del pasado siglo, se ha venido recurriendo a nuevos sistemas alternativos de resolución de conflictos, entre los que destaca la mediación, que ha ido cobrando una importancia creciente como instrumento complementario de la Administración de Justicia.\nEntre las ventajas de la mediación es de destacar su capacidad para dar soluciones prácticas, efectivas y rentables a determinados conflictos entre partes y ello la configura como una alternativa al proceso judicial o a la vía arbitral, de los que se ha de deslindar con claridad. La mediación está construida en torno a la intervención de un profesional neutral que facilita la resolución del conflicto por las propias partes, de una forma equitativa, permitiendo el mantenimiento de las relaciones subyacentes y conservando el control sobre el final del conflicto.\nII\nA pesar del impulso que en los últimos años ha experimentado en España, en el ámbito de las Comunidades Autónomas, hasta la presente norma se carecía de una ordenación general de la mediación aplicable a los diversos asuntos civiles y mercantiles, al tiempo que asegurara su conexión con la jurisdicción ordinaria, haciendo así efectivo el primero de los ejes de la mediación, que es la desjudicialización de determinados asuntos.\nLa mediación, como fórmula de autocomposición, es un instrumento eficaz para la resolución de controversias cuando el conflicto jurídico afecta a derechos subjetivos de carácter disponible. Como institución ordenada a la paz jurídica, contribuye concebir a los tribunales de justicia en este sector del ordenamiento jurídico como un último remedio, en caso de que no sea posible componer la situación por la mera voluntad de las partes y puede ser un hábil coadyuvante para la reducción de la carga de trabajo de aquéllos, reduciendo su intervención a aquellos casos en que las partes enfrentadas no hayan sido capaces de poner fin, desde el acuerdo, a la situación de controversia.\nAsimismo, este real decreto-ley incorpora al Derecho español la Directiva 2008/52/CE del Parlamento Europeo y del Consejo, de 21 de mayo de 2008, sobre ciertos aspectos de la mediación en asuntos civiles y mercantiles. Sin embargo, su regulación va más allá del contenido de esta norma de la Unión Europea, en línea con la previsión de la disposición adicional tercera de la Ley 15/2005, de 8 de julio, por la que se modifica el Código Civil y la Ley de Enjuiciamiento Civil en materia de separación y divorcio, en la que se encomendaba al Gobierno la remisión a las Cortes Generales de un proyecto de ley sobre mediación.\nLa Directiva 2008/52/CE se limita a establecer unas normas mínimas para fomentar la mediación en los litigios transfronterizos en asuntos civiles y mercantiles. Por su lado, la regulación de esta norma conforma un régimen general aplicable a toda mediación que tenga lugar en España, y pretenda tener un efecto jurídico vinculante, si bien circunscrita al ámbito de de los asuntos civiles y mercantiles y dentro de un modelo que ha tenido en cuenta las previsiones de la Ley Modelo de la CNUDMI sobre Conciliación Comercial Internacional del año 2002.\nPrecisamente, el transcurso del plazo de incorporación al ordenamiento jurídico español de la Directiva 2008/52/CE, que finalizó el 21 de mayo de 2011, justifica el recurso al real decreto-ley, como norma adecuada para efectuar esa necesaria adaptación de nuestro Derecho, con lo que se pone fin al retraso en el cumplimiento de esta obligación, con las consecuencias negativas que comporta para los ciudadanos y para el Estado por el riesgo de ser sancionado por las instituciones de la Unión Europea.\nIII\nEl modelo de mediación se basa en la voluntariedad y libre decisión de las partes y en la intervención de un mediador, del que se pretende una intervención activa orientada a la solución de la controversia por las propias partes. El régimen que contiene el real decreto-ley se basa en la flexibilidad y en el respeto a la autonomía de la voluntad de las partes, cuya voluntad, expresada en el acuerdo que la pone fin, podrá tener la consideración de título ejecutivo, si las partes lo desean, mediante su elevación a escritura pública. En ningún caso pretende esta norma encerrar toda la variedad y riqueza de la mediación, sino tan sólo sentar sus bases y favorecer esta alternativa frente a la solución judicial del conflicto. Es aquí donde se encuentra, precisamente, el segundo eje de la mediación, que es la deslegalización o pérdida del papel central de la ley en beneficio de un principio dispositivo que rige también en las relaciones que son objeto del conflicto.\nLa figura del mediador es, de acuerdo con su conformación natural, la pieza esencial del modelo, puesto que es quien ayuda a encontrar una solución dialogada y voluntariamente querida por las partes. La actividad de mediación se despliega en múltiples ámbitos profesionales y sociales, requiriendo habilidades que en muchos casos dependen de la propia naturaleza del conflicto. El mediador ha de tener, pues, una formación general que le permita desempeñar esa tarea y sobre todo ofrecer garantía inequívoca a las partes por la responsabilidad civil en que pudiese incurrir.\nIgualmente, el real decreto-ley utiliza el término mediador de manera genérica sin prejuzgar que sea uno o varios.\nSe tiene presente el papel muy relevante en este contexto de los servicios e instituciones de mediación, que desempeñan una tarea fundamental a la hora de ordenar y fomentar los procedimientos de mediación.\nCorolario de esta regulación es el reconocimiento del acuerdo de mediación como título ejecutivo, lo que se producirá con su ulterior elevación a escritura pública, cuya ejecución podrá instarse directamente ante los tribunales. En la regulación del acuerdo de mediación radica el tercer eje de la mediación, que es la desjuridificación, consistente en no determinar de forma necesaria el contenido del acuerdo restaurativo o reparatorio.\nEl marco flexible que procura el real decreto-ley pretende ser un aliciente más para favorecer el recurso a la mediación, de tal forma que no tenga repercusión en costes procesales posteriores ni se permita su planteamiento como una estrategia dilatoria del cumplimiento de las obligaciones contractuales de las partes. Así se manifiesta en la opción de la suspensión de la prescripción cuando tenga lugar el inicio del procedimiento frente a la regla general de su interrupción, con el propósito de eliminar posibles desincentivos y evitar que la mediación pueda producir efectos jurídicos no deseados.\nEl presente real decreto-ley se circunscribe estrictamente al ámbito de competencias del Estado en materia de legislación mercantil, procesal y civil, que permiten articular un marco para el ejercicio de la mediación, sin perjuicio de las disposiciones que dicten las Comunidades Autónomas en el ejercicio de sus competencias.\nCon el fin de facilitar el recurso a la mediación, se articula un procedimiento de fácil tramitación, poco costoso y de corta duración en el tiempo.\nIV\nEl articulado de este real decreto-ley se estructura en cinco títulos.\nEn el título I, bajo la rúbrica de «las disposiciones generales», se regula el ámbito material y espacial de la norma, su aplicación a los conflictos transfronterizos, los efectos de la mediación sobre los plazos de prescripción y caducidad, así como las instituciones de mediación.\nEl título II enumera los principios informadores de la mediación, a saber: el principio de voluntariedad y libre disposición, el de imparcialidad, el de neutralidad y el de confidencialidad. A estos principios se añaden las reglas o directrices que han de guiar la actuación de las partes en la mediación, como son la buena fe y el respeto mutuo, así como su deber de colaboración y apoyo al mediador.\nEl título III contiene el estatuto mínimo del mediador, con la determinación de los requisitos que deben cumplir y de los principios de su actuación. Para garantizar su imparcialidad se explicitan las circunstancias que el mediador ha de comunicar a las partes, siguiéndose en esto el modelo del Código de conducta europeo para mediadores.\nEl título IV regula el procedimiento de mediación. Es un procedimiento sencillo y flexible que permite que sean los sujetos implicados en la mediación los que determinen libremente sus fases fundamentales. La norma se limita a establecer aquellos requisitos imprescindibles para dar validez al acuerdo que las partes puedan alcanzar, siempre bajo la premisa de que alcanzar un acuerdo no es algo obligatorio, pues, a veces, como enseña la experiencia aplicativa de esta institución, no es extraño que la mediación persiga simplemente mejorar relaciones, sin intención de alcanzar un acuerdo de contenido concreto.\nFinalmente, el título V establece el procedimiento de ejecución de los acuerdos, ajustándose a las previsiones que ya existen en el Derecho español y sin establecer diferencias con el régimen de ejecución de los acuerdos de mediación transfronterizos cuyo cumplimiento se haya de producirse en otro Estado, para ello se requerirá su elevación a escritura pública como condición necesaria para su consideración como título ejecutivo.\nV\nLas disposiciones finales cohonestan la regulación el encaje de la mediación con los procedimientos judiciales.\nSe reforma, así, la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación, para incluir entre sus funciones, junto al arbitraje, la mediación, permitiendo así su actuación como instituciones de mediación.\nSe operan también una serie de modificaciones de carácter procesal que facilitan la aplicación de la mediación dentro del proceso civil. Se regula así la facultad de las partes para disponer del objeto del juicio y someterse a mediación, así como la posibilidad de que sea el Juez el que invite a las partes a llegar a un acuerdo y, a tal fin, se informen de la posibilidad de recurrir a la mediación. Se trata de una novedad que, dentro del respeto a la voluntad de las partes, trata de promover la mediación y las soluciones amistosas de los litigios. Por otro lado, se prevé la declinatoria como remedio frente al incumplimiento de los pactos de sometimiento a mediación o frente a la presentación una demanda estando en curso la misma.\nLa modificación de la Ley de Enjuiciamiento Civil comprende, por último, la de los preceptos necesarios para la inclusión del acuerdo de mediación dentro de los títulos que dan derecho al despacho de la ejecución.\nCon estas modificaciones se articula la adecuada interrelación entre la mediación y el proceso civil, reforzando la eficacia de esta institución.\nVI\nPor último, este real decreto-ley reforma la Ley 34/2006, de 30 de octubre, sobre el acceso a las profesiones de Abogado y Procurador de los Tribunales, con el objetivo de dar satisfacción a las legítimas expectativas de los estudiantes de Derecho que, en el momento de la publicación de aquella ley, se encontraban matriculados en sus estudios universitarios y, como consecuencia de la publicación de la misma, ven completamente alteradas las condiciones de acceso a las profesiones de abogado y procurador.\nCon arreglo a la Ley 34/2006, para obtener el título profesional de abogado o procurador de los tribunales es necesario, además de estar en posesión del título universitario de licenciado en Derecho o del correspondiente título de grado, probar su capacitación profesional mediante la superación de la correspondiente formación especializada y de carácter oficial que se adquiere a través de cursos de formación acreditados por el Ministerio de Justicia y el Ministerio de Educación, así como superar una posterior evaluación.\nLa modificación que se aprueba es congruente con la exposición de motivos de la propia Ley 34/2006, que declara como objetivo no quebrar «las expectativas actuales de los estudiantes de la licenciatura o grado en Derecho». Sin embargo, la vacatio legis de 5 años que fijó inicialmente la Ley se ha revelado insuficiente para dar satisfacción a un colectivo de estudiantes que no han podido completar sus estudios en dicho periodo de 5 años. Se trataría de resolver problemas de los estudiantes que se matricularon en Licenciaturas de Derecho con anterioridad al 31 de octubre de 2006, momento en el que no se exigían los títulos profesionales para el ejercicio de las profesiones de abogado y procurador y que no han podido finalizar sus estudios en el citado plazo. Por una omisión no querida del legislador, dichos estudiantes sufren una discriminación, puesto que se quiebran las expectativas legítimas que tenían en el momento en el que comenzaron a cursar sus estudios en Derecho. Pero, además, se aprovecha la ocasión para reconocer un régimen especial de acceso al ejercicio profesional para los licenciados en Derecho, cualquiera que sea el momento en que inicien o finalicen sus estudios, atendiendo de este modo a diversas iniciativas planteadas en sede parlamentaria.\nPor otra parte, se contempla la situación de los poseedores de títulos extranjeros susceptibles de homologación al título español de Licenciado en derecho, mediante la introducción de una nueva disposición adicional que permite acceder a las profesiones jurídicas a quienes hubiesen iniciado el procedimiento de homologación antes de la entrada en vigor de la Ley.\nLa futura modificación contemplará la expedición de los títulos profesionales por parte del Ministerio de Justicia.\nAdemás, para acabar con la incertidumbre generada por el apartado 3 de la disposición transitoria tercera de la ley se introduce una mejora técnica en la redacción aclarando que no es necesario estar en posesión del título de licenciado o grado en Derecho, sino que basta estar en condiciones de obtenerlo, es decir, no es necesario estar en la posesión material del título, sino haber concluido los estudios cuando entra en vigor la ley. Con ello se salvaguardan los derechos de los licenciados que habiendo finalizando sus estudios, por el retraso o descuido en la solicitud de los títulos a las universidades queden excluidos del ámbito de la disposición transitoria de la ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Justicia y previa deliberación del Consejo de Ministros en su reunión del día 2 de marzo de 2012,\nDISPONGO:\nTÍTULO I\nDisposiciones generales\nArtículo 1. Concepto.\nSe entiende por mediación aquel medio de solución de controversias, cualquiera que sea su denominación, en que dos o más partes intentan voluntariamente alcanzar por sí mismas un acuerdo con la intervención de un mediador.\nArtículo 2. Ámbito de aplicación.\n1. Este real decreto-ley es de aplicación a las mediaciones en asuntos civiles o mercantiles, incluidos los conflictos transfronterizos, siempre que no afecten a derechos y obligaciones que no estén a disposición de las partes en virtud de la legislación aplicable.\nEn defecto de sometimiento expreso o tácito a este real decreto-ley, la misma será aplicable cuando, al menos, una de las partes tenga su domicilio en España y la mediación se realice en territorio español.\n2. Quedan excluidos, en todo caso, del ámbito de aplicación de este real decreto-ley:\na) La mediación penal.\nb) La mediación con las Administraciones Públicas.\nc) La mediación laboral.\nd) La mediación en materia de consumo.\nArtículo 3. Mediación en conflictos transfronterizos.\n1. Un conflicto es transfronterizo cuando al menos una las partes está domiciliada o reside habitualmente en un Estado distinto a aquél en que cualquiera de las otras partes a las que afecta estén domiciliadas cuando acuerden hacer uso de la mediación o sea obligatorio acudir a la misma de acuerdo con la ley que resulte aplicable.\n2. En los litigios transfronterizos entre partes que residan en distintos Estados miembros de la Unión Europea, el domicilio se determinará de conformidad con los artículos 59 y 60 del Reglamento (CE) n.º 44/2001 del Consejo, de 22 de diciembre de 2000, relativo a la competencia judicial, el reconocimiento y la ejecución de resoluciones judiciales en materia civil y mercantil.\nArtículo 4. Efectos de la mediación sobre los plazos de prescripción y caducidad.\nEl comienzo de la mediación suspenderá la prescripción o la caducidad de acciones. A estos efectos se considerará iniciada la mediación con la presentación de la solicitud por una de las partes o desde su depósito, en su caso, ante la institución de mediación.\nLa suspensión se prolongará durante el tiempo que medie hasta la fecha de la firma del acuerdo de mediación o, en su defecto, del acta final o se produzca la terminación de la mediación por alguna de las causas previstas en este real decreto-ley.\nSi no se firmara el acta de la sesión constitutiva en el plazo de quince días naturales a contar desde el día en que se entiende comenzada la mediación, se reanudará el cómputo de los plazos.\nArtículo 5. Las instituciones de mediación.\n1. Tienen la consideración de instituciones de mediación las entidades públicas o privadas y las corporaciones de derecho público que tengan entre sus fines el impulso de la mediación, facilitando el acceso y administración de la misma, incluida la designación de mediadores. Deberán garantizar la transparencia en la designación de mediadores y asumirán subsidiariamente la responsabilidad derivada de su actuación. Si entre sus fines figurase también el arbitraje adoptarán las medidas para asegurar la separación entre ambas actividades.\nLas instituciones de mediación darán publicidad de los mediadores que actúen en su ámbito, informando, al menos, de su formación, especialidad y experiencia.\n2. Estas instituciones implantarán sistemas de mediación por medios electrónicos, en especial para aquellas controversias que consistan en reclamaciones dinerarias.\n3. Los poderes públicos velarán porque las instituciones de mediación respeten en el ámbito de sus competencias los principios de la mediación establecidos en este real decreto-ley, así como por la buena actuación de los mediadores, en la forma que establezcan sus normas reguladoras.\nTÍTULO II\nPrincipios informadores de la mediación\nArtículo 6. Voluntariedad y libre disposición.\n1. La mediación es voluntaria.\n2. Cuando exista un pacto por escrito que exprese el compromiso de someter a mediación las controversias surgidas o que puedan surgir, se deberá intentar el procedimiento pactado de buena fe, antes de acudir a la jurisdicción o a otra solución extrajudicial. Dicha cláusula surtirá estos efectos incluso cuando la controversia verse sobre la validez o existencia del contrato en el que conste.\n3. Nadie está obligado a mantenerse en el procedimiento de mediación ni a concluir un acuerdo.\nArtículo 7. Igualdad de las partes e imparcialidad de los mediadores.\nEn el procedimiento de mediación se garantizará que las partes intervengan con plena igualdad de oportunidades, manteniendo el equilibrio entre sus posiciones y el respeto hacia los puntos de vista por ellas expresados, sin que el mediador pueda actuar en perjuicio o interés de cualquiera de ellas.\nArtículo 8. Neutralidad.\nLas actuaciones de mediación se desarrollarán de forma que permitan a las partes en conflicto alcanzar por sí mismas un acuerdo de mediación, actuando el mediador de acuerdo con lo dispuesto en el artículo 14.\nArtículo 9. Confidencialidad.\n1. El procedimiento de mediación y la documentación utilizada en el mismo es confidencial. La obligación de confidencialidad se extiende al mediador y a las partes intervinientes de modo que no podrán revelar la información que hubieran podido obtener derivada del procedimiento.\n2. La confidencialidad de la mediación y de su contenido impide que los mediadores o las personas que participen en el procedimiento de mediación estén obligados a declarar o aportar documentación en un procedimiento judicial o en un arbitraje sobre la información derivada de un procedimiento de mediación o relacionada con el mismo, excepto:\na) Cuando las partes de manera expresa y por escrito dispensen de esta obligación.\nb) Cuando, mediante resolución judicial motivada, sea solicitada por los jueces del orden jurisdiccional penal.\n3. La infracción del deber de confidencialidad generará responsabilidad en los términos previstos en el ordenamiento jurídico.\nArtículo 10. Las partes en la mediación.\n1. Sin perjuicio del respeto a los principios establecidos en este real decreto-ley, la mediación se organizará del modo que las partes tengan por conveniente.\n2. Las partes en conflicto actuarán conforme a los principios de buena fe y respeto mutuo.\nDurante el tiempo en que se desarrolle la mediación las partes no podrán interponer entre sí ninguna acción judicial o extrajudicial en relación con su objeto.\nEl compromiso de sometimiento a mediación y la iniciación de ésta impide a los tribunales conocer de las controversias sometidas a mediación durante el tiempo en que se desarrolle ésta, siempre que la parte a quien interese lo invoque mediante declinatoria.\nLa declinatoria no impedirá la iniciación o prosecución de las actuaciones de mediación.\n3. Las partes deberán prestar colaboración y apoyo permanente a la actuación del mediador, manteniendo la adecuada deferencia hacia su actividad.\nTÍTULO III\nEstatuto del mediador\nArtículo 11. Condiciones para ejercer de mediador.\n1. Pueden ser mediadores las personas naturales que se hallen en pleno ejercicio de sus derechos civiles, siempre que no se lo impida la legislación a la que puedan estar sometidos en el ejercicio de su profesión.\n2. El mediador deberá contar con formación específica para ejercer la mediación, que se adquirirá mediante la realización de uno o varios cursos específicos impartidos por instituciones debidamente acreditadas. Esta formación específica proporcionará a los mediadores los necesarios conocimientos jurídicos, psicológicos, de técnicas de comunicación, de resolución de conflictos y negociación, así como de ética de la mediación, a nivel tanto teórico como práctico.\n3. El mediador deberá suscribir un seguro o garantía equivalente que cubra la responsabilidad civil derivada de su actuación en los conflictos en que intervenga.\nArtículo 12. Calidad y autorregulación de la mediación.\nEl Ministerio de Justicia y las Administraciones públicas competentes, en colaboración con las instituciones de mediación, fomentarán la adecuada formación inicial y continua de los mediadores, la elaboración de códigos de conducta voluntarios, así como la adhesión de aquéllos y de las instituciones de mediación a tales códigos.\nArtículo 13. Actuación del mediador.\n1. El mediador facilitará la comunicación entre las partes y velará porque dispongan de la información y el asesoramiento suficientes.\n2. El mediador desarrollará una conducta activa tendente a lograr el acercamiento entre las partes, con respeto a los principios recogidos en este real decreto-ley.\n3. El mediador podrá renunciar a desarrollar la mediación, con obligación de entregar un acta a las partes en la que conste aquélla.\n4. El mediador no podrá iniciar o deberá abandonar la mediación cuando concurran circunstancias que afecten a su imparcialidad.\n5. Antes de iniciar o de continuar su tarea, el mediador deberá revelar cualquier circunstancia que pueda afectar a su imparcialidad o bien generar un conflicto de intereses. Tales circunstancias incluirán, en todo caso:\na) Todo tipo de relación personal, contractual o empresarial con una de las partes.\nb) Cualquier interés directo o indirecto en el resultado de la mediación.\nc) Que el mediador, o un miembro de su empresa u organización, hayan actuado anteriormente a favor de una o varias de las partes en cualquier circunstancia, con excepción de la mediación.\nEn tales casos el mediador sólo podrá aceptar o continuar la mediación cuando asegure poder mediar con total imparcialidad y siempre que las partes lo consientan y lo hagan constar expresamente.\nEl deber de revelar esta información permanece a lo largo de todo el procedimiento de mediación.\nArtículo 14. Responsabilidad de los mediadores y de las instituciones de mediación.\nLa aceptación de la mediación obliga a los mediadores a cumplir fielmente el encargo, incurriendo, si no lo hicieren, en responsabilidad por los daños y perjuicios que causaren por mala fe, temeridad o dolo. El perjudicado tendrá acción directa contra el mediador y, en su caso, la institución de mediación que corresponda con independencia de las acciones de reembolso que asistan a ésta contra los mediadores.\nArtículo 15. Coste de la mediación.\n1. El coste de la mediación, haya concluido o no con el resultado de un acuerdo, se dividirá por igual entre las partes, salvo pacto en contrario.\n2. Tanto los mediadores como la institución de mediación podrán exigir a las partes la provisión de fondos que estimen necesaria para atender el coste de la mediación.\nSi las partes o alguna de ellas no realizaran en plazo la provisión de fondos solicitada, el mediador o la institución podrán dar por concluida la mediación. No obstante, si alguna de las partes no hubiere realizado su provisión, el mediador o la institución antes de acordar la conclusión, lo comunicará a las demás partes, por si tuvieren interés en suplirla dentro del plazo que hubiera sido fijado.\nTÍTULO IV\nProcedimiento de mediación\nArtículo 16. Solicitud de inicio.\n1. El procedimiento de mediación podrá iniciarse:\na) De común acuerdo entre las partes. En este caso la solicitud incluirá la designación del mediador o la institución de mediación en la que llevarán a cabo la mediación, así como el acuerdo sobre el lugar en el que se desarrollarán las sesiones y la lengua o lenguas de las actuaciones.\nb) Por una de las partes en cumplimiento de un pacto de sometimiento a mediación existente entre aquéllas.\n2. La solicitud se formulará ante las instituciones de mediación o ante el mediador propuesto por una de las partes a las demás o ya designado por ellas.\n3. Cuando de manera voluntaria se inicie una mediación estando en curso un proceso judicial, las partes de común acuerdo podrán solicitar su suspensión de conformidad con lo dispuesto en la legislación procesal.\nArtículo 17. Información y sesiones informativas.\n1. Recibida la solicitud y salvo pacto en contrario de las partes, el mediador o la institución de mediación citará a las partes para la celebración de la sesión informativa. En caso de inasistencia injustificada de cualquiera de las partes a la sesión informativa se entenderá que desisten de la mediación solicitada. La información de qué parte o partes no asistieron a la sesión no será confidencial.\nEn esa sesión el mediador informará a las partes de las posibles causas que puedan afectar a su imparcialidad, de su profesión, formación y experiencia; así como de las características de la mediación, su coste, la organización del procedimiento, las consecuencias jurídicas del acuerdo que se pudiera alcanzar, así como del plazo para firmar el acta de la sesión constitutiva.\n2. Las instituciones de mediación podrán organizar sesiones informativas abiertas para aquellas personas que pudieran estar interesadas en acudir a este sistema de resolución de controversias, que en ningún caso sustituirán a la información prevista en el apartado primero.\nArtículo 18. Pluralidad de mediadores.\n1. La mediación será llevada a cabo por uno o varios mediadores.\n2. Si por la complejidad de la materia o por la conveniencia de las partes se produjera la actuación de varios mediadores en un mismo procedimiento, éstos actuarán de forma coordinada.\nArtículo 19. Sesión constitutiva.\n1. El procedimiento de mediación comenzará mediante una sesión constitutiva en la que las partes expresarán su deseo de desarrollar la mediación y dejarán constancia de los siguientes aspectos:\na) La identificación de las partes.\nb) La designación del mediador y, en su caso, de la institución de mediación o la aceptación del designado por una de las partes.\nc) El objeto del conflicto que se somete al procedimiento de mediación.\nd) El programa de actuaciones y duración máxima prevista para el desarrollo del procedimiento, sin perjuicio de su posible modificación.\ne) La información del coste de la mediación o las bases para su determinación, con indicación separada de los honorarios del mediador y de otros posibles gastos.\nf)\tLa declaración de aceptación voluntaria por las partes de la mediación y de que asumen las obligaciones de ella derivadas.\ng) El lugar de celebración y la lengua del procedimiento.\n2. De la sesión constitutiva se levantará un acta en la que consten estos aspectos, que será firmada tanto por las partes como por el mediador o mediadores. En otro caso, dicha acta declarará que la mediación se ha intentado sin efecto.\nArtículo 20. Duración del procedimiento.\nLa duración del procedimiento de mediación será lo más breve posible y sus actuaciones se concentrarán en el mínimo número de sesiones.\nArtículo 21. Desarrollo de las actuaciones de mediación.\n1. El mediador convocará a las partes para cada sesión con la antelación necesaria, dirigirá las sesiones y facilitará la exposición de sus posiciones y su comunicación de modo igual y equilibrado.\n2. Las comunicaciones entre el mediador y las personas en conflicto podrán ser o no simultáneas.\n3. El mediador comunicará a todas las partes la celebración de las reuniones que tengan lugar por separado con alguna de ellas, sin perjuicio de la confidencialidad sobre lo tratado. El mediador no podrá ni comunicar ni distribuir la información o documentación que la parte le hubiera aportado, salvo autorización expresa de ésta.\nArtículo 22. Terminación del procedimiento.\n1. El procedimiento de mediación puede concluir en acuerdo o finalizar sin alcanzar dicho acuerdo, bien sea porque todas o alguna de las partes ejerzan su derecho a dar por terminadas las actuaciones, comunicándoselo al mediador, bien porque haya transcurrido el plazo máximo acordado por las partes para la duración del procedimiento, así como cuando el mediador aprecie de manera justificada que las posiciones de las partes son irreconciliables o concurra otra causa que determine su conclusión.\nCon la terminación del procedimiento se devolverán a cada parte los documentos que hubiere aportado. Con los documentos que no hubieren de devolverse a las partes, se formará un expediente que deberá conservar y custodiar el mediador o, en su caso, la institución de mediación, una vez terminado el procedimiento, por un plazo de seis meses.\n2. La renuncia del mediador a continuar el procedimiento o el rechazo de las partes a su mediador sólo producirá la terminación del procedimiento cuando no se llegue a nombrar un nuevo mediador.\n3. El acta final determinará la conclusión del procedimiento y, en su caso, reflejará los acuerdos alcanzados de forma clara y comprensible, o su finalización por cualquier otra causa.\nEl acta deberá ir firmada por todas las partes y por el mediador o mediadores y se entregará un ejemplar original a cada una de ellas.\nArtículo 23. El acuerdo de mediación.\n1. El acuerdo de mediación puede versar sobre una parte o sobre la totalidad de las materias sometidas a la mediación.\nEn el acuerdo de mediación deberá constar la identidad y el domicilio de las partes, el lugar y fecha en que se suscribe, las obligaciones que cada parte asume y que se ha seguido un procedimiento de mediación ajustado a las previsiones de este real decreto-ley, con indicación del mediador o mediadores que han intervenido y, en su caso, de la institución de mediación en la cual se ha desarrollado el procedimiento.\n2. El acuerdo de mediación deberá firmarse por las partes o sus representantes y presentarse al mediador, en el plazo máximo de diez días desde el acta final, para su firma.\n3. Del acuerdo de mediación se entregará un ejemplar a cada una de las partes, reservándose otro el mediador para su conservación.\nEl mediador informará a las partes del carácter vinculante del acuerdo alcanzado y de que pueden instar su elevación a escritura pública al objeto de configurar su acuerdo como un título ejecutivo.\nArtículo 24. Actuaciones desarrolladas por medios electrónicos.\n1. Las partes podrán acordar que todas o alguna de las actuaciones de mediación se lleve a cabo por medios electrónicos, siempre que quede garantizada la identidad de los intervinientes y el respeto a los principios de la mediación previstos en este real decreto-ley.\n2. La mediación que consista en una reclamación de cantidad que no exceda de 600 euros se desarrollará por medios electrónicos, salvo que el empleo de estos no sea posible para alguna de las partes.\nTÍTULO V\nEjecución de los acuerdos\nArtículo 25. Formalización del título ejecutivo.\n1. Las partes podrán elevar a escritura pública el acuerdo alcanzado tras un procedimiento de mediación.\nEl acuerdo de mediación se presentará ante un notario acompañado de copia de las actas de la sesión constitutiva y final del procedimiento.\n2. Para llevar a cabo la elevación a escritura pública del acuerdo de mediación el notario verificará el cumplimiento de los requisitos exigidos en este real decreto-ley y que su contenido no es contrario a Derecho.\n3. Cuando el acuerdo de mediación haya de ejecutarse en otro Estado, además de la elevación a escritura pública, será necesario el cumplimiento los requisitos que, en su caso, puedan exigir los Convenios internacionales en que España sea parte y las normas de la Unión Europea.\n4. Cuando el acuerdo se hubiere alcanzado en una mediación desarrollada después de iniciar un proceso judicial, las partes podrán solicitar del tribunal su homologación de acuerdo con lo dispuesto en la Ley de Enjuiciamiento Civil.\nArtículo 26. Tribunal competente para la ejecución de los acuerdos de mediación.\nLa ejecución de los acuerdos resultado de una mediación iniciada estando en curso un proceso se instará ante el tribunal que homologó el acuerdo.\nSi se tratase de acuerdos formalizados tras un procedimiento de mediación será competente el Juzgado de Primera Instancia del lugar en que se hubiera firmado el acuerdo de mediación, de acuerdo con lo previsto en el apartado 2 del artículo 545 de la Ley de Enjuiciamiento Civil.\nArtículo 27. Ejecución de los acuerdos de mediación transfronterizos.\n1. Sin perjuicio de lo que dispongan la normativa de la Unión Europea y los convenios internacionales vigentes en España, un acuerdo de mediación que ya hubiera adquirido fuerza ejecutiva en otro Estado sólo podrá ser ejecutado en España cuando tal fuerza ejecutiva derive de la intervención de una autoridad competente que desarrolle funciones equivalentes a las que desempeñan las autoridades españolas.\n2. Un acuerdo de mediación que no haya sido declarado ejecutable por una autoridad extranjera sólo podrá ser ejecutado en España previa elevación a escritura pública por notario español a solicitud de las partes, o de una de ellas con el consentimiento expreso de las demás.\n3. El documento extranjero no podrá ser ejecutado cuando resulte manifiestamente contrario al orden público español.\nArtículo 28. Denegación de ejecución de los acuerdos de mediación.\nNo podrán ejecutarse los acuerdos cuyo contenido sea contrario a Derecho.\nDisposición adicional primera. Reconocimiento de instituciones o servicios de mediación.\nLas instituciones o servicios de mediación establecidos o reconocidos por las Administraciones Públicas de acuerdo con lo dispuesto en las leyes podrán asumir las funciones de mediación previstas en este real decreto-ley.\nDisposición adicional segunda. Impulso a la mediación.\n1. Las Administraciones Públicas competentes para la provisión de medios materiales al servicio de la Administración de Justicia proveerán la puesta a disposición de los órganos jurisdiccionales y del público de información sobre la mediación como alternativa al proceso judicial.\n2. Las Administraciones Públicas competentes procurarán incluir la mediación dentro del asesoramiento y orientación gratuitos previos al proceso, previsto en el artículo 6 de la Ley 1/1996, de 10 de enero, de Asistencia Jurídica Gratuita, en la medida que permita reducir tanto la litigiosidad como sus costes.\nDisposición adicional tercera. Escrituras públicas de formalización de acuerdos de mediación.\nPara el cálculo de los honorarios notariales de la escritura pública de formalización de los acuerdos de mediación se aplicarán los aranceles correspondientes a los «Documentos sin cuantía» previstos en el número 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los notarios.\nDisposición final primera. Modificación de la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación.\nLa letra i del apartado 1 del artículo 2 pasa a tener la siguiente redacción:\n«i) Desempeñar funciones de mediación y arbitraje mercantil, nacional e internacional, de conformidad con lo establecido en la legislación vigente.»\nDisposición final segunda. Modificación de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.\n1. El apartado 1 del artículo 19 queda redactado en los siguientes términos:\n«1. Los litigantes están facultados para disponer del objeto del juicio y podrán renunciar, desistir del juicio, allanarse, someterse a mediación o a arbitraje y transigir sobre lo que sea objeto del mismo, excepto cuando la ley lo prohíba o establezca limitaciones por razones de interés general o en beneficio de tercero.»\n2. Se modifica el artículo 39, que pasa a tener la siguiente redacción:\n«Artículo 39. Apreciación de la falta de competencia internacional o de jurisdicción a instancia de parte.\nEl demandado podrá denunciar mediante declinatoria la falta de competencia internacional o la falta de jurisdicción por pertenecer el asunto a otro orden jurisdiccional o por haberse sometido a arbitraje o mediación la controversia.»\n3. El párrafo primero del apartado 1 del artículo 63 queda redactado del siguiente modo:\n«1. Mediante la declinatoria, el demandado y los que puedan ser parte legítima en el juicio promovido podrán denunciar la falta de jurisdicción del tribunal ante el que se ha interpuesto la demanda, por corresponder el conocimiento de ésta a tribunales extranjeros, a órganos de otro orden jurisdiccional, a árbitros o a mediadores.»\n4. Se da nueva redacción al párrafo segundo del apartado 2 del artículo 65:\n«Del mismo modo procederá el tribunal si estimase la declinatoria fundada en haberse sometido el asunto a arbitraje o a mediación.»\n5. El artículo 66 queda redactado de la siguiente forma:\n«Artículo 66. Recursos en materia de competencia internacional, jurisdicción, sumisión a arbitraje o mediación y competencia objetiva.\n1. Contra el auto absteniéndose de conocer por falta de competencia internacional, por pertenecer el asunto a tribunal de otro orden jurisdiccional, por haberse sometido el asunto a arbitraje o a mediación o por falta de competencia objetiva, cabrá recurso de apelación.\n2. Contra el auto por el que se rechace la falta de competencia internacional, de jurisdicción o de competencia objetiva, sólo cabrá recurso de reposición, sin perjuicio de alegar la falta de esos presupuestos procesales en la apelación contra la sentencia definitiva.\nLo dispuesto en el párrafo anterior será también de aplicación cuando el auto rechace la sumisión del asunto a arbitraje o a mediación.»\n6. Se modifica la regla 2.ª del apartado 2 del artículo 206, que pasa a tener la siguiente redacción:\n«2.ª Se dictarán autos cuando se decidan recursos contra providencias o decretos, cuando se resuelva sobre admisión o inadmisión de demanda, reconvención, acumulación de acciones, admisión o inadmisión de la prueba, aprobación judicial de transacciones, acuerdos de mediación y convenios, medidas cautelares y nulidad o validez de las actuaciones.\nTambién revestirán la forma de auto las resoluciones que versen sobre presupuestos procesales, anotaciones e inscripciones registrales y cuestiones incidentales, tengan o no señalada en esta ley tramitación especial, siempre que en tales casos la ley exigiera decisión del Tribunal, así como las que pongan fin a las actuaciones de una instancia o recurso antes de que concluya su tramitación ordinaria, salvo que, respecto de éstas últimas, la ley hubiera dispuesto que deban finalizar por decreto.»\n7. Se añade un apartado 3 nuevo al artículo 335, con la siguiente redacción:\n«3. Salvo acuerdo en contrario de las partes, no se podrá solicitar dictamen a un perito que hubiera intervenido en una mediación o arbitraje relacionados con el mismo asunto.»\n8. El párrafo segundo del apartado 1 del artículo 347 queda redactado de la forma siguiente:\n«El tribunal sólo denegará las solicitudes de intervención que, por su finalidad y contenido, hayan de estimarse impertinentes o inútiles, o cuando existiera un deber de confidencialidad derivado de la intervención del perito en un procedimiento de mediación anterior entre las partes.»\n9. El segundo párrafo del apartado 1 del artículo 395 pasa a tener la siguiente redacción:\n«Se entenderá que, en todo caso, existe mala fe, si antes de presentada la demanda se hubiese formulado al demandado requerimiento fehaciente y justificado de pago, o si se hubiera iniciado procedimiento de mediación o dirigido contra él demanda de conciliación.»\n10. Se sustituye el segundo párrafo del apartado 1 del artículo 414 por los siguientes:\n«En esta convocatoria, si no se hubiera realizado antes, se informará a las partes de la posibilidad de recurrir a una negociación para intentar solucionar el conflicto, incluido el recurso a una mediación, en cuyo caso éstas indicarán en la audiencia su decisión al respecto y las razones de la misma.\nLa audiencia se llevará a cabo, conforme a lo establecido en los artículos siguientes, para intentar un acuerdo o transacción de las partes que ponga fin al proceso, examinar las cuestiones procesales que pudieran obstar a la prosecución de éste y a su terminación mediante sentencia sobre su objeto, fijar con precisión dicho objeto y los extremos, de hecho o de derecho, sobre los que exista controversia entre las partes y, en su caso, proponer y admitir la prueba.\nEn atención al objeto del proceso, el tribunal podrá invitar a las partes a que intenten un acuerdo que ponga fin al proceso, en su caso a través de un procedimiento de mediación, instándolas a que asistan a una sesión informativa.»\n11. Los apartados 1 y 3 del artículo 415 pasan a tener la siguiente redacción:\n«1. Comparecidas las partes, el tribunal declarará abierto el acto y comprobará si subsiste el litigio entre ellas.\nSi manifestasen haber llegado a un acuerdo o se mostrasen dispuestas a concluirlo de inmediato, podrán desistir del proceso o solicitar del tribunal que homologue lo acordado.\nLas partes de común acuerdo podrán también solicitar la suspensión del proceso de conformidad con lo previsto en el artículo 19.4, para someterse a mediación o arbitraje.\nEn este caso, el tribunal examinará previamente la concurrencia de los requisitos de capacidad jurídica y poder de disposición de las partes o de sus representantes debidamente acreditados, que asistan al acto.»\n«3. Si las partes no hubiesen llegado a un acuerdo o no se mostrasen dispuestas a concluirlo de inmediato, la audiencia continuará según lo previsto en los artículos siguientes.\nCuando se hubiera suspendido el proceso para acudir a mediación, terminada la misma, cualquiera de las partes podrá solicitar que se alce la suspensión y se señale fecha para la continuación de la audiencia.»\n12. El número 2.º del apartado 2 del artículo 517 pasa a tener la siguiente redacción:\n«2.º Los laudos o resoluciones arbitrales y los acuerdos de mediación, debiendo estos últimos haber sido elevados a escritura pública de acuerdo con la Ley de mediación en asuntos civiles y mercantiles.»\n13. El artículo 518 pasa a tener la siguiente redacción:\n«Artículo 518. Caducidad de la acción ejecutiva fundada en sentencia judicial, o resolución arbitral o acuerdo de mediación.\nLa acción ejecutiva fundada en sentencia, en resolución del Tribunal o del Secretario judicial que apruebe una transacción judicial o un acuerdo alcanzado en el proceso, en resolución arbitral o en acuerdo de mediación caducará si no se interpone la correspondiente demanda ejecutiva dentro de los cinco años siguientes a la firmeza de la sentencia o resolución.»\n14. Se añade un nuevo párrafo al apartado 1 del artículo 539, con la siguiente redacción:\n«Para la ejecución derivada de un acuerdo de mediación o un laudo arbitral se requerirá la intervención de abogado y procurador siempre que la cantidad por la que se despache ejecución sea superior a 2.000 euros.»\n15. El apartado 2 del artículo 545 queda redactado en los siguientes términos:\n«2. Cuando el título sea un laudo arbitral o un acuerdo de mediación, será competente para denegar o autorizar la ejecución y el correspondiente despacho el Juzgado de Primera Instancia del lugar en que se haya dictado el laudo o se hubiera firmado el acuerdo de mediación.»\n16. Se modifica el artículo 548:\n«Artículo 548. Plazo de espera de la ejecución de resoluciones procesales, arbitrales o acuerdos de mediación.\nNo se despachará ejecución de resoluciones procesales, arbitrales o acuerdos de mediación, dentro de los veinte días posteriores a aquel en que la resolución de condena, de aprobación del convenio o de firma del acuerdo haya sido notificada al ejecutado.»\n17. Se añade un nuevo párrafo al ordinal 1.º del apartado 1 del artículo 550, con la siguiente redacción:\n«Cuando el título sea un acuerdo de mediación elevado a escritura pública, se acompañará, además, copia de las actas de la sesión constitutiva y final del procedimiento.»\n18. Se modifica la rúbrica y el párrafo primero del apartado 1 del artículo 556, que pasan a tener la siguiente redacción:\n«Artículo 556. Oposición a la ejecución de resoluciones procesales o arbitrales o los acuerdos de mediación.\n1. Si el título ejecutivo fuera una resolución procesal o arbitral de condena o un acuerdo de mediación, el ejecutado, dentro de los diez días siguientes a la notificación del auto en que se despache ejecución, podrá oponerse a ella por escrito alegando el pago o cumplimiento de lo ordenado en la sentencia, laudo o acuerdo, que habrá de justificar documentalmente.»\n19. Se da nueva redacción a número 3.º del apartado 1 del artículo 559:\n«3.º Nulidad radical del despacho de la ejecución por no contener la sentencia o el laudo arbitral pronunciamientos de condena, o porque el laudo o el acuerdo de mediación no cumpla los requisitos legales exigidos para llevar aparejada ejecución, o por infracción, al despacharse ejecución, de lo dispuesto en el artículo 520.»\n20. El apartado 3 del artículo 576 queda redactado de la siguiente forma:\n«3. Lo establecido en los anteriores apartados será de aplicación a todo tipo de resoluciones judiciales de cualquier orden jurisdiccional, los laudos arbitrales y los acuerdos de mediación que impongan el pago de cantidad líquida, salvo las especialidades legalmente previstas para las Haciendas Públicas.»\n21. Se da nueva redacción al artículo 580, que queda redactado de la siguiente forma:\n«Artículo 580. Casos en que no procede el requerimiento de pago.\nCuando el título ejecutivo consista en resoluciones del Secretario judicial, resoluciones judiciales o arbitrales o que aprueben transacciones o convenios alcanzados dentro del proceso, y acuerdos de mediación, que obliguen a entregar cantidades determinadas de dinero, no será necesario requerir de pago al ejecutado para proceder al embargo de sus bienes.»\nDisposición final tercera. Modificación de la Ley 34/2006, de 30 de octubre, sobre el acceso a las profesiones de Abogado y Procurador de los Tribunales.\nUno. Se modifica el apartado 3 del artículo 2, que queda redactado en los siguientes términos:\n«Los títulos profesionales regulados en esta Ley serán expedidos por el Ministerio de Justicia.»\nDos. Se añade una nueva disposición adicional octava, con la siguiente redacción:\n«Disposición adicional octava. Licenciados en Derecho.\n1. Los títulos profesionales que se regulan en esta ley no serán exigibles a quienes en el momento de su publicación estuvieran matriculados en estudios universitarios conducentes a la obtención del título de licenciado en Derecho, siempre que en el plazo máximo de dos años, a contar desde el momento en que se encuentren en condiciones de solicitar la expedición del título oficial de licenciado en Derecho, procedan a colegiarse, como ejercientes o no ejercientes.\n2. Los alumnos no incluidos en el apartado anterior que obtengan un título de licenciado en Derecho con posterioridad a la entrada en vigor de esta ley podrán obtener los títulos profesionales siempre que cumplan los siguientes requisitos:\na) Que realicen las prácticas externas previstas en el artículo 6.\nb) Que acrediten su capacitación profesional de conformidad con lo dispuesto en el artículo 7.\nEl Gobierno desarrollará reglamentariamente las especialidades derivadas de la participación de estas personas en los procesos de formación y de evaluación de aptitud profesional.»\nTres. Se añade una nueva disposición adicional novena, con la siguiente redacción:\n«Disposición adicional novena. Títulos extranjeros homologados.\nLos títulos profesionales que se regulan en esta ley no serán exigibles a quienes en el momento de entrada en vigor de la presente ley hubieran solicitado la homologación de su título extranjero al de licenciado en Derecho, siempre que en el plazo máximo de dos años, a contar desde el momento en que obtengan dicha homologación, procedan a colegiarse, como ejercientes o no ejercientes.»\nCuatro. Se modifica el apartado 3 de la disposición transitoria única, que queda redactado en los siguientes términos:\n«3. Quienes en el momento de la entrada en vigor de la presente ley se encontraran en posesión del título de licenciado o grado en Derecho o en condiciones de solicitar su expedición y no estuvieran comprendidos en el apartado anterior, dispondrán de un plazo máximo de dos años, a contar desde su entrada en vigor, para proceder a colegiarse, como ejercientes o no ejercientes, sin que les sea exigible la obtención de los títulos profesionales que en ella se regulan.»\nDisposición final cuarta. Procedimiento simplificado de mediación por medios electrónicos para reclamaciones de cantidad.\nEl Gobierno, a iniciativa del Ministro de Justicia, promoverá la resolución de los conflictos que versen sobre meras reclamaciones de cantidad a través de un procedimiento de mediación simplificado que se desarrollará exclusivamente por medios electrónicos. Las posiciones de las partes, que en ningún caso se referirán a argumentos de confrontación de derecho, quedarán reflejadas en los formularios de solicitud del procedimiento y su contestación que la institución de mediación facilitará a los interesados. El procedimiento tendrá una duración máxima improrrogable de un mes, a contar desde el día siguiente a la recepción de la solicitud por la institución de mediación.\nDisposición final quinta. Desarrollo reglamentario del control del cumplimiento de los requisitos de la mediación exigidos en el real decreto-ley.\n1. El Gobierno, a iniciativa del Ministro de Justicia, podrá prever reglamentariamente los instrumentos que se consideren necesarios para la verificación del cumplimiento de los requisitos exigidos en este real decreto-ley a los mediadores y a las instituciones de mediación, así como de su publicidad. Estos instrumentos podrán incluir la creación de un Registro de Mediadores y de Instituciones de Mediación, dependiente del Ministerio de Justicia y coordinado con los Registros de mediación de las Comunidades Autónomas, y en el que en atención al incumplimiento de los requisitos previstos en este real decreto-ley se podrá dar de baja a un mediador.\n2. El Gobierno, a iniciativa del Ministerio de Justicia, podrá determinar la duración y contenido mínimo del curso o cursos que con carácter previo habrán de realizar los mediadores para adquirir la formación necesaria para el desempeño de la mediación, así como la formación continua que deben recibir.\nReglamentariamente se podrá desarrollar el alcance de la obligación de aseguramiento de la responsabilidad civil de los mediadores.\nDisposición final sexta. Título competencial.\nEste real decreto-ley se dicta al amparo de la competencia exclusiva del Estado en materia de legislación mercantil, procesal y civil, establecida en el artículo 149.1.6.ª y 8.ª de la Constitución. No obstante lo anterior, la modificación de la Ley 34/2006 se efectúa al amparo del artículo 149.1.1.ª, 6.ª y 30.ª de la Constitución.\nDisposición final séptima. Incorporación de normas de la Unión Europea.\nMediante este real decreto-ley se incorpora al Derecho español la Directiva 2008/52/CE del Parlamento Europeo y del Consejo, de 21 de mayo de 2008, sobre ciertos aspectos de la mediación en asuntos civiles y mercantiles.\nDisposición final octava. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 5 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/06/pdfs/BOE-A-2012-3152.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 2.3, la disposición transitoria única.3 y AÑADE las disposiciones adicionales 8 y 9 a la LEY 34/2006, de 30 de octubre (Ref. BOE-A-2006-18870).\nArt. 2.1.i) de la LEY 3/1993, de 22 de marzo (Ref. BOE-A-1993-7730).\n\n", "Art. 2.3, la disposición transitoria única.3 y AÑADE las disposiciones adicionales 8 y 9 a la LEY 34/2006, de 30 de octubre (Ref. BOE-A-2006-18870).", "Art. 2.1.i) de la LEY 3/1993, de 22 de marzo (Ref. BOE-A-1993-7730).", "MODIFICA determinados preceptos de la LEY 1/2000, de 7 de enero (Ref. BOE-A-2000-323).", "TRANSPONE la DIRECTIVA 2008/52/CE, de 21 de mayo de 2008 (Ref. DOUE-L-2008-80899)."], "Materias": ["Art. 2.3, la disposición transitoria única.3 y AÑADE las disposiciones adicionales 8 y 9 a la LEY 34/2006, de 30 de octubre (Ref. BOE-A-2006-18870).", "Art. 2.1.i) de la LEY 3/1993, de 22 de marzo (Ref. BOE-A-1993-7730)."], "Referencias posteriores": ["SE DEROGA, por LEY 5/2012, de 6 de julio (Ref. BOE-A-2012-9112).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. BOE-A-2012-4916).", "CORRECCIÓN de errores en BOE núm. 65, de 16 de marzo de 2012 (Ref. BOE-A-2012-3749)."]}}