{"title": "REAL DECRETO-LEY 3/2007, de 13 de abril, por el que se adoptan medidas urgentes para reparar los daños causados por las inundaciones producidas por desbordamientos en la cuenca del río Ebro durante la última semana del mes de marzo y la primera del mes de abril 2007.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-7864", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/04/2007", "Fecha de publicación: 14/04/2007", "Entrada en vigor el 14 de abril de 2007.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nDurante la última semana del mes de marzo y la primera del mes de abril de 2007, un temporal de lluvia y nieve ha azotado a las Comunidades Autónomas de Navarra, La Rioja, Aragón y Cataluña, provocando inundaciones por el desbordamiento del río Ebro y sus afluentes.\nSegún datos de la Confederación Hidrográfica del Ebro, el río ha llegado a alcanzar los 2.593 metros cúbicos por segundo y 7,14 metros de altura a su paso por Castejón (Navarra), 1.880 metros cúbicos por segundo en Ascó (Tarragona), 1.635 en Torrotas (Tarragona) y los 2.142 cúbicos por segundo a su paso por Zaragoza.\nEl desbordamiento del río ha provocado que miles de hectáreas de cultivo hayan quedado anegadas, originando, a su vez, la evacuación de algunos municipios.\nIgualmente, la crecida ha provocado la inundación de caminos rurales, el corte de carreteras de la red secundaria por desprendimientos e inundaciones, y daños en otras infraestructuras como acequias, alcantarillado, colegios, así como diversos daños en bienes de titularidad pública y privada.\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad, y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las zonas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas anteriormente en ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios, la reparación de daños producidos y la vuelta a la normalidad de las zonas siniestradas por las inundaciones.\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios Departamentos Ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\nNo obstante, la inmediata aprobación de este Real Decreto-ley, con el objetivo de ejecutar cuanto antes aquellas medidas que han de acometerse urgentemente, conlleva que se difiera a un momento ulterior el desarrollo reglamentario de aquellos campos de actuación en los que resulta necesario conocer con mayor detalle el alcance de los daños producidos, máxime cuando los efectos de la inundación, al día de la fecha, no permiten aún efectuar un adecuado balance de la situación. De esta forma, se pretende que la Administración del Estado pueda habilitar los créditos adecuados y en la cuantía necesaria para financiar estas actuaciones, así como establecer los procedimientos de coordinación necesarios con otras Administraciones.\nPor otra parte, las pérdidas de producción ocasionadas por las citadas inundaciones en los cultivos y territorios afectados configuran, por la magnitud de los daños ocasionados, una situación de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\nHabida cuenta que estas contingencias no tienen cobertura completa en el marco del seguro agrario combinado, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 13 de abril de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\n1. Las medidas establecidas en este Real Decreto-ley se aplicarán a la reparación de los daños ocasionados por las inundaciones producidas por los desbordamientos en la cuenca del río Ebro durante la última semana del mes marzo y la primera del mes de abril de 2007.\n\n\nLos términos municipales y núcleos de población afectados de las Comunidades Autónomas de Navarra, La Rioja, Cataluña y Aragón a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministro del Interior.\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos Ministeriales competentes.\n\n\nArtículo 2. Daños en infraestructuras municipales y red viaria de las Diputaciones Provinciales.\n\n\nA los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos e instalaciones y servicios de titularidad municipal, de las comarcas y de las mancomunidades y a la red viaria de las Diputaciones Provinciales, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 % de su coste.\n\n\nArtículo 3. Daños en las restantes infraestructuras públicas.\n\n\nSe faculta a los titulares de los Departamentos Ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, al objeto de que dichos Departamentos, sus Organismos Autónomos y entidades públicas dependientes de éstos puedan llevar a cabo las restauraciones que procedan. A los efectos indicados, se declaran de emergencia las obras indispensables a ejecutar por tales Departamentos para reparar los daños directamente causados por las inundaciones en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\n\nArtículo 4. Indemnización de daños en producciones agrícolas y ganaderas.\n\n\nSerán objeto de indemnización los daños causados por los desbordamientos en la cuenca del río Ebro en las explotaciones agrícolas y ganaderas que, teniendo pólizas en vigor amparadas por el Plan de Seguros Agrarios, hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no haya finalizado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones siempre y cuando el agricultor hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\nTambién podrá percibirse indemnización por los daños causados sobre producciones no incluidas en el vigente Plan Anual de Seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el Sistema de Seguros Agrarios Combinados.\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 30 % de la producción, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\n\nArtículo 5. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2007 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, dañados como consecuencia directa de las inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos, o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2007 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de las inundaciones, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la actividad, que surtirá efectos desde el día 31 de diciembre de 2006.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán la de los recargos legalmente autorizados sobre aquellos.\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n5. La tramitación de las bajas de vehículos, solicitadas como consecuencia de los daños producidos por las inundaciones, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas no devengarán las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tráfico.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los Ayuntamientos y Diputaciones Provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la Orden que se dicte en desarrollo del artículo 1 de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 37 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 439/2007, de 30 de marzo, y el apartado 4.1 artículo 37 del Reglamento del Impuesto sobre el Valor Añadido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/804/2007, de 30 de marzo, por la que se desarrolla, para el año 2007, el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las inundaciones tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo en base a circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las inundaciones, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de hasta un año sin interés en el pago de las cotizaciones a la Seguridad Social, incluidas jornadas reales, correspondientes a los meses de febrero y marzo de 2007, excepto en el caso de los trabajadores del Régimen Especial de Trabajadores Autónomos, que correspondería a los meses de marzo y abril de 2007.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones Públicas y las entidades sin ánimo de lucro podrán solicitar de los Servicios Públicos de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\n\nArtículo 8. Régimen de contratación.\n\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidráulicas, las carreteras y, en general, cualquiera que haya resultado afectada por las inundaciones.\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\n\nArtículo 9. Ayudas por daños en vivienda y enseres.\n\n\nA las ayudas personales por daños en vivienda habitual y enseres de primera necesidad, les será de aplicación el procedimiento de concesión previsto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica.\n\n\nArtículo 10. Ayudas a las Corporaciones Locales por gastos de emergencia.\n\n\n1. Las subvenciones que se concedan por el Ministerio del Interior a entidades locales por gastos de emergencia, les será de aplicación lo establecido en el Real Decreto 307/2005, de 18 de marzo, por este concepto. No tendrán por objeto las reparaciones o reposiciones de carácter infraestructural contempladas en el artículo 2 de este Real Decreto-ley, no obstante lo cual podrán subvencionarse aquellas actuaciones inaplazables que, incidiendo en el mismo ámbito de aplicación a que se refiere dicho artículo, se hayan llevado a cabo con el fin de garantizar el funcionamiento de los servicios públicos esenciales y para garantizar la vida y seguridad de las personas.\n\n\n2. A estos efectos, el plazo para la presentación de las solicitudes de las ayudas a que hace referencia el apartado anterior, empezará a contar a partir del día siguiente al de la publicación, en el Boletín Oficial del Estado, de la Orden que se dicte en desarrollo del artículo 1 de este Real Decreto-ley.\n3. Las ayudas que se concedan en aplicación de lo previsto en este artículo y en el anterior se financiarán con cargo a los créditos 16.01.134M.482 y 16.01.134M.782 «Transferencias corrientes y de capital a familias e instituciones sin fines de lucro para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia» y 16.01.134M.461 y 16.01.134M.761 «Transferencias corrientes y de capital a corporaciones locales para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\n\nArtículo 11. Líneas preferenciales de crédito.\n\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos de mediación, para lo que recabará la colaboración de las entidades de crédito con implantación en las Comunidades Autónomas afectadas, suscribiendo con las mismas los oportunos convenios de colaboración.\n\n\nEl importe global de la línea de préstamos se determinará en las disposiciones que se dicten en desarrollo de este Real Decreto-ley, una vez completada la evaluación de los daños. Las Delegaciones del Gobierno y el Consorcio de Compensación de Seguros remitirán al Instituto de Crédito Oficial relación de las empresas, físicas o jurídicas, potencialmente beneficiarias de esta línea de préstamos, con expresión de su identificación y del importe máximo de los daños evaluados.\nLa línea de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, ganaderas y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de las inundaciones, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n\na) Importe máximo: El del daño evaluado por la Delegación, en las comunidades autónomas afectadas, o la Subdelegación del Gobierno de la provincia correspondiente, o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de las comunidades autónomas respectivas.\n\n\nb) Plazo: 5 años, incluido 1 de carencia del principal.\nc) Interés: El tipo de cesión por el ICO a las entidades financieras será del 1,50 por ciento TAE, con un margen máximo de intermediación para estas del 0,50 por ciento. En consecuencia, el tipo final máximo para el prestatario será del 2 por ciento TAE.\nd) Tramitación: Las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\ne) Vigencia de la línea: Seis meses a partir de la entrada en vigor de la norma reglamentaria de desarrollo a que hace referencia la Disposición Adicional Segunda de este Real Decreto-ley.\n\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el Instituto de Crédito Oficial, en el ejercicio de las funciones a que se refiere la disposición adicional sexta, dos, 2, párrafo a, del Real Decreto-ley 12/1995, de 28 de diciembre, de Medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\nArtículo 12. Cooperación con las Administraciones Locales.\n\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho Departamento.\n\n\nEl importe máximo de dicho crédito será establecido en las disposiciones de aplicación y desarrollo de este Real Decreto-ley, tan pronto como se conozca la valoración de los daños.\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\n\nArtículo 13. Comisión Interministerial.\n\n\n1. Se crea una Comisión Interministerial para la aplicación de las medidas establecidas en este Real Decreto-ley, presidida por el Director General de Protección Civil y Emergencias, e integrada por representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas y de Medio Ambiente, así como por los Delegados del Gobierno en las comunidades autónomas afectadas.\n\n\nParticiparan igualmente en la Comisión un representante del Consorcio de Compensación de Seguros y otro del Instituto de Crédito Oficial.\n2. El seguimiento de las medidas previstas en este Real Decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las comunidades autónomas afectadas, a través de las Delegaciones del Gobierno.\n\n\nArtículo 14. Consorcio de Compensación de Seguros.\n\n\n1. Las valoraciones de daños a que se refiere el ar-tículo 9 de este Real Decreto-ley serán efectuadas por el Consorcio de Compensación de Seguros, previa petición efectuada por el Delegado o Subdelegado del Gobierno del territorio afectado.\n\n\n2. El Consorcio tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\n\nArtículo 15. Convenios con otras Administraciones Públicas.\n\n\nLa Administración General del Estado podrá celebrar con las Comunidades Autónomas y con otras Administraciones Públicas los convenios de colaboración que exija la aplicación de este Real Decreto-ley.\n\n\nDisposición adicional primera. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional segunda. Financiación de las medidas.\n\n\nLa financiación del coste de las medidas contenidas en este Real Decreto-ley se concretara en las disposiciones de desarrollo de esta norma, una vez conocida la valoración de los daños producidos.\n\n\nDisposición adicional tercera. Daños en infraestructuras públicas titularidad de las comunidades de regantes.\n\n\nA los efectos previstos en el artículo 3, se declaran de emergencia las obras a ejecutar por el Ministerio de Agricultura, Pesca y Alimentación para reparar los daños causados en infraestructuras públicas titularidad de las comunidades de regantes, comprendidas en su ámbito de competencia.\n\n\nDisposición adicional cuarta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados por las inundaciones, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición adicional quinta. Convenios de Colaboración para la restauración de parcelas agrícolas y gastos en explotaciones ganaderas.\n\n\nEl Ministerio de Agricultura, Pesca y Alimentación con cargo a sus disponibilidades presupuestarias podrá suscribir con las administraciones públicas, autonómicas y locales de las comunidades autónomas afectadas por las inundaciones, los convenios de colaboración necesarios para la identificación y financiación de las actuaciones necesarias para la restauración de aquellas parcelas agrícolas que se hubieran visto afectadas en su estructura, así como para paliar los gastos derivados de los traslados y manutención del ganado afectado por las inundaciones.\n\n\nDisposición final primera. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los Departamentos Ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 13 de abril de 2007.\n\n\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "14/04/2007", "pdf": "http://www.boe.es/boe/dias/2007/04/14/pdfs/A16446-16450.pdf", "more": {"Materias": ["el art. 4, sobre daños indemnizables: ORDEN APA/3573/2007, de 3 de diciembre (Ref. BOE-A-2007-21164).", "con el art. 12, estableciendo el procedimiento de concesión de subvenciones para reparar los daños: ORDEN APU/3213/2007, de 24 de octubre (Ref. BOE-A-2007-19187).", "la disposición adicional 2, estableciendo medidas para la financiación de daños: REAL DECRETO 1263/2007, de 21 de septiembre (Ref. BOE-A-2007-17207).", "con el art. 1, determinando los municipios: ORDEN INT/1956/2007, de 28 de junio (Ref. BOE-A-2007-12874).", "con el art. 7.1 sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/1900/2007, de 26 de junio (Ref. BOE-A-2007-12691)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nel art. 4, sobre daños indemnizables: ORDEN APA/3573/2007, de 3 de diciembre (Ref. BOE-A-2007-21164).\ncon el art. 12, estableciendo el procedimiento de concesión de subvenciones para reparar los daños: ORDEN APU/3213/2007, de 24 de octubre (Ref. BOE-A-2007-19187).\nla disposición adicional 2, estableciendo medidas para la financiación de daños: REAL DECRETO 1263/2007, de 21 de septiembre (Ref. BOE-A-2007-17207).\ncon el art. 1, determinando los municipios: ORDEN INT/1956/2007, de 28 de junio (Ref. BOE-A-2007-12874).\ncon el art. 7.1 sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/1900/2007, de 26 de junio (Ref. BOE-A-2007-12691).\n\n", "el art. 4, sobre daños indemnizables: ORDEN APA/3573/2007, de 3 de diciembre (Ref. BOE-A-2007-21164).", "con el art. 12, estableciendo el procedimiento de concesión de subvenciones para reparar los daños: ORDEN APU/3213/2007, de 24 de octubre (Ref. BOE-A-2007-19187).", "la disposición adicional 2, estableciendo medidas para la financiación de daños: REAL DECRETO 1263/2007, de 21 de septiembre (Ref. BOE-A-2007-17207).", "con el art. 1, determinando los municipios: ORDEN INT/1956/2007, de 28 de junio (Ref. BOE-A-2007-12874).", "con el art. 7.1 sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/1900/2007, de 26 de junio (Ref. BOE-A-2007-12691).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de abril de 2007 (Ref. BOE-A-2007-9093).", "CORRECCIÓN de errores en BOE núm. 95, de 20 de abril de 2007 (Ref. BOE-A-2007-8272)."]}}