{"title": "Resolución de 3 de noviembre  de 2011, del Congreso de los Diputados, por la que se ordena la publicación del Acuerdo de convalidación del Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, se modifica el Real Decreto-ley 6/2011, de 13 de mayo, y se adoptan medidas fiscales y laborales respecto de la isla de el Hierro.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-17558", "analisys": ["Rango: Resolución", "Fecha de disposición: 03/11/2011", "Fecha de publicación: 08/11/2011"], "content": "\nTEXTO\n\nDe conformidad con lo dispuesto en el artículo 86.2 de la Constitución, la Diputación Permanente del Congreso de los Diputados, en su sesión del día de hoy, acordó convalidar el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, se modifica el Real Decreto-ley 6/2011, de 13 de mayo, y se adoptan medidas fiscales y laborales respecto de la isla de El Hierro, publicado en el «Boletín Oficial del Estado» número 263, de 1 de noviembre de 2011.\nSe ordena la publicación para general conocimiento.\nPalacio del Congreso de los Diputados, 3 de noviembre de 2011.–El Presidente del Congreso de los Diputados, José Bono Martínez.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/11/08/pdfs/BOE-A-2011-17558.pdf", "more": {"Materias": ["Asistencia sanitaria", "Ayudas", "Catástrofes", "Comercio", "Incentivos fiscales", "Murcia", "Obras y Servicios de las Corporaciones Locales", "Santa Cruz de Tenerife", "Seguridad Social", "Terremotos"], "Referencias anteriores": ["PUBLICA ACUERDO de convalidación del REAL DECRETO-LEY 17/2011, de 31 de octubre (Ref. BOE-A-2011-17170)."]}}