{"title": "Real Decreto-ley 1/2000, de 14 de enero, sobre determinadas medidas de mejora de la protección familiar de la Seguridad Social.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-955", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 14/01/2000", "Fecha de publicación: 17/01/2000", "Entrada en vigor  18 de enero de 2000."], "content": "\nTEXTO\n\nLa Constitución Española prevé, en su artículo 39, que los poderes públicos asegurarán la protección social, económica y jurídica a la familia, declaración que está en línea, entre otros, con la Carta Social Europea, que considera a la familia como elemento esencial de la sociedad, teniendo derecho a una protección, jurídica y económica adecuada, para lograr su desarrollo.\nEl apoyo a la familia, además de dar cumplimiento a las previsiones constitucionales, constituye una política prioritaria para todo Gobierno comprometido con la mejora de la calidad de vida de los ciudadanos. En tal sentido, la Subcomisión de Estudios del Congreso de los Diputados para analizar la situación de la familia en España instó al Gobierno, en el marco de sus conclusiones, a impulsar una política integral de apoyo a la familia.\nEn el marco de la protección a la familia, el sistema de la Seguridad Social contempla unas prestaciones económicas, por hijo a cargo, cuya cuantía está en función de la edad y las circunstancias de los hijos. No obstante, en el caso de hijos menores de 18 años, éstas prestaciones económicas han perdido parte de su significado protector, por cuanto que no se han actualizado desde su establecimiento en el año 1991.\nA remediar tal situación, responde el contenido de la presente norma, mediante la cual, de una parte, se procede a la revisión, con vigencia desde el primero de enero de 1999, de las cuantías de las asignaciones económicas de la Seguridad Social por hijo a cargo menor de 18 años. Ello producirá que los beneficiarios de tales asignaciones económicas tengan derecho a percibir, en un pago único, las diferencias entre los importes que han percibido en dicho ejercicio y el que les corresponden de acuerdo con los nuevos importes. De igual modo, se procede a la revisión de tales asignaciones económicas para el ejercicio 2000. Las medidas anteriores implican dotar a las citadas asignaciones económicas de una mayor eficacia protectora, dentro de los objetivos y orientaciones de apoyo a la familia.\nA su vez, se modifica el contenido protector de las prestaciones familiares a cargo de la Seguridad Social, mediante el establecimiento de dos nuevas prestaciones de pago único dirigidas, la primera de ellas, a las casos de nacimiento del tercer o posterior hijos y, la segunda, para los supuestos de parto múltiple. Estas prestaciones económicas tienen como finalidad compensar, en parte, los mayores gastos que se producen por nacimiento de hijo, en los casos de familias con menores recursos, o cuando, de forma simultánea, las familias han de cuidar de varios hijos por el hecho del parto múltiple.\nEl establecimiento de las medidas anteriores precisa norma con rango de ley. No obstante, a fin de propiciar la mejora de la situación económica de las familias y permitirles que puedan percibir los nuevos importes de las asignaciones económicas o, en su caso, ser beneficiarias de las nuevas prestaciones que se instauran, resulta necesaria la puesta en práctica de tales medidas en el menor tiempo posible.\nEn su virtud, siendo urgente la adopción de las medidas anteriormente expuestas y haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta conjunta de los Ministros de Economía y Hacienda y de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 14 de enero de 2000,\nDISPONGO:\nArtículo 1. Revisión de los importes de las asignaciones familiares de la Seguridad Social por hijo a cargo.\n1. Con efecto desde 1 de enero de 1999, la cuantía de las asignaciones familiares de Seguridad Social por hijo a cargo menor de 18 años quede fijada en los siguientes importes:\na)\t47.460 pesetas/año, en los casos de hijo a cargo no minusválido.\nb)\t94.860 pesetas/año, cuando el hijo tenga la condición de minusválido en un grado igual o superior al 33 por 100.\n2. Los perceptores de las asignaciones por hijo a cargo menor de 18 años percibirán, en un pago único, la diferencia entre el importe de prestación que hubieran percibido en 1999 y el que resulte de aplicar lo dispuesto en el apartado anterior, en proporción a período de meses en que se haya percibido la asignación por hijo a cargo.\n3. A partir de 1 de enero del año 2000, la cuantía de las asignaciones familiares señaladas en el apartado 1 queda fijada en los siguientes importes:\na)\t48.420 pesetas/año, en los casos de hijo a cargo no minusválido.\nb)\t96.780 pesetas/año, cuando el hijo tenga la condición de minusválido en un grado igual o superior al 33 por 100.\nArtículo 2. Prestación económica por nacimiento de hijo.\n1. Las familias que tengan dos o más hijos tendrán derecho, con motivo del nacimiento de un nuevo hijo, a una prestación económica del sistema de la Seguridad Social en la cuantía y en las condiciones que se establecen en los siguientes apartados.\n2. La prestación económica consistirá en un pago único de 75.000 pesetas, por cada hijo nacido, a partir del tercero.\n3. Serán beneficiarios de la prestación económica por nacimiento de hijo las personas, padre o madre o, en su defecto, la persona que reglamentariamente se establezca, que reúnan los requisitos establecidos en los artículos 181 y 183 de la Ley General de la Seguridad Social, cuando además, los ingresos percibidos no superen la cuantía que, en cada momento, esté establecida para ser beneficiario de las asignaciones económicas por hijo a cargo no minusválido.\nEn el supuesto de convivencia del padre y de la madre, si la suma de ingresos superare los límites señalados no se reconocerá la condición de beneficiario a ninguno de ellos.\nArtículo 3. Prestación económica por parto múltiple.\n1. Se establece en el sistema de la Seguridad Social una prestación económica de pago único, por parto múltiple, cuando el número de nacidos sea igual o superior a tres.\n2. La cuantía de la prestación por parto múltiple será la siguiente:\n\n\n\nNúmero\nde hijos nacidos\n\n\nNúmero de veces\ndel importe mensual\nsalario mínimo\ninterprofesional\n\n\n\n\n2\n\n\n4\n\n\n\n\n3\n\n\n8\n\n\n\n\n4 y más\n\n\n12\n\n\n\n3. Serán beneficiarios de la prestación económica por parto múltiple las personas, padre o madre o, en su defecto, la persona que reglamentariamente se establezca, que reúnan los requisitos establecidos en los artículos 181 y 183 de la Ley General de la Seguridad Social, si bien el reconocimiento y percibo de la misma no quedará supeditado a los ingresos de los benefiarios.\nDisposición adicional única. Financiación del pago único a los beneficiarios de las asignaciones económicas de la Seguridad Social por hijo a cargo.\nLas obligaciones que se generen por la aplicación de lo dispuesto en el apartado 2 del artículo 1 serán financiadas, respectivamente, por el Presupuesto de la Seguridad Social y el Presupuesto del Estado, según viniesen siendo financiadas las asignaciones económicas por hijo a cargo en el ejercicio presupuestario de 1999.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogados cuantos preceptos se opongan a lo establecido en el presente Real Decreto-ley.\nDisposición final única. Entrada en vigor.\nLo dispuesto en el presente Real Decreto-ley entrará en vigor al día siguiente de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 14 de enero de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "17/01/2000", "pdf": "http://www.boe.es/boe/dias/2000/01/17/pdfs/A01997-01998.pdf", "more": {"Referencias anteriores": ["CITA LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref.:1994/14960) (Ref. BOE-A-1994-14960)."], "Materias": ["Familia", "Familias numerosas", "Seguridad Social"], "Referencias posteriores": ["SE DEROGA los arts. 2 y 3, por LEY 52/2003, de 10 de diciembre (Ref. BOE-A-2003-22716).", "SE DICTA DE CONFORMIDAD sobre prestaciones económicas por nacimiento de tercer o sucesivos hijos: REAL DECRETO 1368/2000, de 19 de julio (Ref. BOE-A-2000-14477).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 1 de febrero de 2000 (Ref. BOE-A-2000-5584).", "CORRECCIÓN de errores en BOE num. 17, de 20 de enero de 2000 (Ref.2000/01185) (Ref. BOE-A-2000-1185)."]}}