{"title": "Pleno. Sentencia 50/2011, de 14 de abril de 2011. Cuestión de inconstitucionalidad 3899-1999. Planteada por el Juzgado de Primera Instancia núm. 5 de Oviedo respecto al artículo 31.4 de la Ley de 24 de diciembre de 1964, de arrendamientos urbanos, en la redacción dada al mismo por la Ley 19/1989, de 25 de julio, de reforma parcial y adaptación de la legislación mercantil a las Directivas de la Comunidad Económica Europea (CEE) en materia de sociedades; el Real Decreto-ley 7/1989, de 29 de diciembre, sobre medidas urgentes en materia presupuestaria, financiera y tributaria, y la Ley 5/1990, de 29 de junio, sobre medidas en materia presupuestaria, financiera y tributaria. Principio de igualdad: ausencia de un término de comparación adecuado para formular el juicio de igualdad en relación con el precepto legal que excluye la aplicación del régimen común de traspaso de locales de negocio a los procesos de transformación, fusión o escisión de sociedades y entidades públicas o privadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-8219", "analisys": ["Rango: Sentencia", "Fecha de disposición: 14/04/2011", "Fecha de publicación: 10/05/2011"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente; don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, don Francisco José Hernando Santiago, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez y don Francisco Pérez de los Cobos Orihuel, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn la cuestión de inconstitucionalidad núm. 3899-1999, planteada por el Magistrado-Juez del Juzgado de Primera Instancia núm. 5 de Oviedo en el Auto de 31 de julio de 1999, sobre el art. 31.4 de la Ley de arrendamientos urbanos de 1964, de 24 de diciembre, según la redacción dada por el art. 19 de la Ley 19/1989, de 25 de julio y la posterior redacción derivada de la disposición adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, y confirmada por la disposición adicional décima de la Ley 5/1990, de 29 de junio. Han intervenido el Abogado del Estado, en la representación que ostenta, y el Fiscal General del Estado. Ha sido Ponente el Magistrado don Javier Delgado Barrio quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. El 23 de septiembre de 1999 tuvo entrada en el Registro General de este Tribunal escrito del Juzgado de Primera Instancia núm. 5 de Oviedo al que se adjuntaba testimonio de las actuaciones correspondientes a los autos de arrendamientos urbanos 99-1999 y Auto de 31 de julio de 1999 por el que se acordaba plantear cuestión de inconstitucionalidad en relación con el art. 31.4 de la Ley de arrendamientos urbanos de 1964 en la redacción dada por el art. 19 de la Ley 19/1989, de 25 de julio, y posterior redacción de la disposición adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, y confirmada por la disposición adicional décima de la Ley 5/1990, de 29 de junio, por posible infracción del art. 14 CE.\n2. Del conjunto de las actuaciones remitidas por el órgano judicial proponente resulta que los hechos que dan lugar al planteamiento de la cuestión son, sucintamente expuestos, los siguientes:\na) El arrendador de un local de negocio presentó en su día demanda de resolución de contrato de arrendamiento, fundada en la causa quinta del art. 114 del Decreto 4104/1964 de 24 de diciembre por el que se aprobó el texto refundido de la Ley de arrendamientos urbanos (en adelante LAU) –traspaso inconsentido del local de negocio–. La demanda dio lugar los autos 99-1999 tramitados en el Juzgado de Primera Instancia núm. 5 de Oviedo.\nb) Seguido el juicio por sus trámites, y una vez declarado concluso para Sentencia, el Juzgado, por providencia de 4 de junio de 1999, acordó requerir a las partes para que alegaran cuanto estimaran oportuno en relación con la pertinencia de plantear cuestión de inconstitucionalidad sobre el art. 31.4 LAU por posible infracción del art. 14 CE.\nc) La parte demandada se opuso al planteamiento de la cuestión. A su juicio, el referido art. 31.4 LAU no establece discriminación alguna entre las personas físicas y las jurídicas, pues aquéllas no son susceptibles de «transformación, fusión o escisión» en el sentido dispuesto por la Ley de sociedades anónimas.\nd) La parte actora señaló, en primer lugar, que, en su opinión, el art. 31.4 LAU no resulta de aplicación al caso, pues considera que el negocio llevado a cabo entre las compañías de seguros demandadas es una cesión de cartera, no contemplada entre los supuestos descritos en el art. 31.4 LAU. Señala, no obstante, que, a su juicio el art. 31.4 LAU es inconstitucional, pues, en su opinión, atenta contra el principio de igualdad consagrado en el art. 14 CE. Según sostiene en su escrito de alegaciones, in fine, «existe en la L.A.U. de 1964 una misma situación con dos tratamientos completamente distintos: la establecida en el art. 32 y la introducida en el art. 31.4 por la Ley 19/89 que anula lo dispuesto en aquel precepto cuando el tercero que pretende introducirse en un contrato de arrendamiento es una Entidad pública o privada con capacidad suficiente como para realizar una serie de operaciones negociales al margen de las cuales se encuentran el resto de los ciudadanos».\ne) El Ministerio Fiscal consideró pertinente el planteamiento de la cuestión. A su juicio «es dudosa la constitucionalidad del art. 31.4… que no refiere la transformación, fusión o escisión de sociedades a que la misma se produzca por ministerio de la Ley; permitiéndose por tanto una transmisión voluntaria del local de negocio que no se considera traspaso y que discrimina a las personas físicas».\n3. Mediante Auto de 31 de julio de 1999, el Juzgado acordó plantear cuestión de inconstitucionalidad en relación con el art. 31.4 LAU 1964, en la redacción dada por el art. 19 de la Ley 19/1989, de 25 de julio, y posterior redacción dada por la disposición adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, confirmado por la disposición adicional décima de la Ley 5/1990, de 29 de junio, por posible infracción del art. 14 CE. Sostiene el Juzgado proponente que la cuestión planteada en el litigio consiste en determinar si la cesión de carteras encaja en la excepción prevista en el art. 31.4 LAU. Según se sostiene en el Auto de planteamiento de la cuestión, el referido precepto, al dar un trato favorable a las sociedades, discrimina a las personas físicas o a otras personas jurídicas que no tengan la consideración de sociedades (en la redacción otorgada a este precepto por el art. 19 de la Ley 19/1989); discriminación que, según se afirma en esta resolución judicial, no viene impuesta por las directivas comunitarias, ya que estas directivas no contienen ninguna previsión relativa a la repercusión de las fusiones o escisiones en los contratos de arrendamiento de los locales de las sociedades. Señala también el Juez proponente que el precepto legal cuestionado ha sido censurado por la doctrina señalando que carece de lógica un beneficio que se proyecta sobre entidades que persiguen un lucro y cita una Sentencia de la Audiencia Provincial de Valencia en la que, según se afirma en el Auto de planteamiento, se critica que se proteja una fusión producida sin causa justificada o de utilidad pública o interés social, a costa de los particulares que tengan arrendados locales a mercantiles fusionadas.\nEn apoyo de su tesis cita la doctrina del Tribunal Constitucional que viene declarando que las desigualdades que introduzcan una diferenciación entre situaciones que puedan considerarse iguales y que no ofrezcan una justificación objetiva y razonable conllevan una vulneración del principio de igualdad que consagra el art. 14 CE. Añade que el Tribunal Constitucional, al pronunciarse sobre la preferencia a favor de los funcionarios públicos que establecía el art. 64 LAU en la STC 90/1995, ha señalado que el referido precepto carecía de justificación objetiva y razonable y, además, que no satisfacía adecuadamente la finalidad social y protectora que es fundamento de la legislación arrendaticia especial.\nPor todo ello, el Auto de planteamiento de la cuestión concluye indicando «que la diferenciación establecida en favor de las sociedades por el artículo 31.4, puede discriminar a los arrendatarios personas físicas o a determinados arrendadores que tienen contrato con una sociedad o entidad pública o privada, sin que tal diferenciación de trato se encuentre justificada objetiva y razonablemente y sin que por otra parte satisfaga adecuadamente la finalidad social y protectora que era fundamento de la legislación arrendaticia de 1964».\n4. La Sección Cuarta del Tribunal, por providencia de 13 de octubre de 1999, acordó admitir a trámite la cuestión, dando traslado de las actuaciones recibidas, conforme establece el art. 37.2 de la Ley Orgánica del Tribunal Constitucional (LOTC), al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, al Gobierno, por conducto del Ministerio de Justicia, y al Fiscal General del Estado para que, en el improrrogable plazo de quince días pudieran personarse en el procedimiento y formular las alegaciones que estimasen convenientes y publicar la incoación de la cuestión en el «Boletín Oficial del Estado» (lo que se cumplimentó en el «BOE» núm. 253, de 22 de octubre de 1999).\n5. Por escrito registrado en este Tribunal el 27 de octubre de 1999 el Presidente del Congreso de los Diputados comunicó que dicha Cámara no se personaría en el procedimiento ni formularía alegaciones y que ponía a disposición del Tribunal las actuaciones que pudiera precisar, con remisión a la dirección de estudios y documentación de la Secretaría General. El 22 de noviembre 1999 tuvo entrada en el Registro General de este Tribunal una comunicación de la Presidenta del Senado por el que daba por personada a dicha Cámara en el procedimiento y por ofrecida su colaboración a los efectos del art. 88.1 LOTC.\n6. Por escrito registrado en este Tribunal el 3 de noviembre de 1999, el Abogado del Estado formuló alegaciones. Señala en primer lugar que el Juez proponente de la cuestión, en el trámite de audiencia previo al planteamiento, no comunicó correctamente su objeto a las partes, pues en la providencia se hace referencia al art. 31.4 LAU en la redacción otorgada por el art. 19 de la Ley 19/1989, y en el Auto de planteamiento se cuestiona este precepto y las posteriores modificaciones del mismo. A juicio del Abogado del Estado, aunque las redacciones posteriores no incluyen diferencias sustanciales, al tratarse de normas distintas debió haberse señalado este extremo para que las partes tuvieran oportunidad de alegar sobre ellos. Además de este problema –que el propio Abogado del Estado califica de formal– se alega también que en el Auto de planteamiento no se ha formulado debidamente el juicio de relevancia. Así, se destaca que «el precepto se refiere a tres tipos de operaciones heterogéneas, fusión, transformación y escisión de sociedades y el Juez debe fundamentar en qué supuesto se incluye el caso que tiene que enjuiciar, máxime cuando todo apunta a que las operaciones efectivamente realizadas no responden a los requisitos ni de una transformación ni de una fusión ni de una escisión de sociedades sino que son solamente operaciones de cesión de cartera». No indica el Auto qué tipo de operación societaria es la litigiosa por lo que concurre una «falta absoluta de concreción del imprescindible juicio de relevancia que acredite la vinculación entre el precepto cuestionado y el caso que ha de decidir». Es claro que si la operación apreciada en el caso del proceso a quo fuera distinta de las previstas en el precepto cuestionado, éste no resultaría de aplicación al caso.\nSubsidiariamente aduce el Abogado del Estado que la norma en cuestión no incurre en la vulneración del art. 14 CE en la que se fundamenta el planteamiento del Auto que genera este proceso. Señala en primer lugar que, dado que el pleito se refiere a la relación arrendaticia entablada entre un arrendador y una sociedad, la alegación por la que se sostiene que es contrario al principio igualdad el diferente trato que reciben los arrendatarios sociedades en relación con los que son personas físicas carece de relevancia, ya que el fallo nunca producirá un efecto discriminador a un arrendatario persona física. Todo ello sin perjuicio de que considere que la diferencia existente entre una persona física y una persona jurídica determine que no exista término idóneo de comparación a efectos de realizar el juicio de igualdad.\nRespecto del resultado discriminatorio que, según el Auto de planteamiento, podría incurrirse desde la perspectiva del arrendador, el Abogado del Estado considera que debe perfilarse más el objeto de la cuestión. En su opinión, no puede referirse a la diferente posición jurídica del arrendador y arrendatario, pues es evidente que esta posición no es equiparable (cita en su apoyo la STC 89/1994), lo que conlleva, a su vez, una diferente posición jurídica –una de ellas es titular de un derecho de propiedad que la otra parte no ostenta– que podría justificar también un trato distinto.\nLas anteriores consideraciones llevan al Abogado del Estado a entender que la discriminación a la que se refiere el Juez proponente únicamente se puede plantear en relación con el diferente trato que otorga la ley al arrendador de local de negocio que lo alquile a una persona física y el que lo alquila, como sucede en el caso que ahora se examina, a una sociedad, pues si el arrendatario es una persona física el traspaso está prohibido –art. 30 LAU– o condicionado –arts. 29, 31 y ss. LAU– mientras que en el caso de una sociedad que se transforma en otra, se fusiona o se escinde el arrendador debe tolerar la cesión del contrato –aunque se le reconozca el derecho a elevar la renta–. De ahí que considere que, dados los términos en los que se ha planteado la cuestión, debe analizarse si este diferente trato que se otorga al arrendador que contrata con una sociedad mercantil tiene un carácter discriminatorio no justificado, irrazonable y desproporcionado.\nEl Abogado del Estado, tras recordar la jurisprudencia constitucional sobre el principio de igualdad, considera que, en este supuesto, la finalidad pretendida por el legislador se integra en un conjunto de medidas tendentes a suprimir las barreras que dificultaban los procesos voluntarios de fusión y escisión de sociedades; procesos que considera beneficiosos para la economía por sus efectos en el mercado y que se veían frenados por las consecuencias negativas que de ellos se pudieran derivar para las relaciones arrendaticias contraídas para la explotación de su negocio. A su juicio, la decisión del legislador es equilibrada y proporcional, ya que, por una parte, impone al arrendador el cambio voluntariamente operado en el elemento personal del contrato, pero, por otra, en la medida en que todo proceso de transformación, fusión o escisión, con cambio o no de personalidad jurídica, comporta una alteración sustancial del negocio, le hace también partícipe del mismo mediante el incremento de la renta, con independencia de que se haya producido o no la intromisión de un tercero ajeno al primitivo contrato.\nA mayor abundamiento, añade que si se profundiza en los supuestos que con modificación subjetiva autorizan la cesión del contrato (la fusión por absorción y la escisión) se comprueba que la relación arrendaticia no se cede de una manera aislada, sino como una parte de un patrimonio, bien global o parcial de una sociedad, que se transmite a otra, con plena subrogación en las titularidades activas y pasivas, lo que permite diferenciar el caso de la cesión del contrato de arrendamiento con una persona física, en el que no concurren estas circunstancias. A juicio del Abogado del Estado, la propia definición del traspaso del art. 29 LAU facilita este argumento puesto que la cesión del contrato en este tipo de operaciones no suele producirse mediante precio y porque el local no se cede «sin existencias», sino formando parte de una actividad mercantil con continuación en el local, independientemente del titular. Señala también que es «característico de estos procesos que la creación de una nueva sociedad o la absorción por la sociedad arrendataria del patrimonio de la absorbida o la escisión parcial de una sociedad no supone la desvinculación del anterior arrendamiento puesto que continúan como accionistas de la nueva sociedad arrendataria».\nLas consideraciones anteriores llevan al Abogado del Estado a entender que ni la redacción originaria del art. 31.4 LAU ni la introducida por las normas cuestionadas incurren en discriminación. También señala que, de acuerdo con reiterada jurisprudencia constitucional, la igualdad ante la ley proclamada en el art. 14 CE no impide que a través de cambios normativos pueda producirse un trato desigual entre diversas situaciones derivado de la diferencia de fechas en que se originaron, ni tampoco este precepto constitucional exige la aplicación retroactiva de la ley más favorable.\nPor último alega que el art. 31.4 LAU no es sino el último de otros supuestos de exclusión de la consideración como traspaso de modificaciones en la persona del arrendatario igualmente justificadas y razonables. En definitiva, según el Abogado del Estado, el legislador ha optado por establecer determinadas excepciones a los derechos de los arrendadores cuya justificación y proporcionalidad enervan cualquier consideración discriminatoria.\nPor todo ello solicita de este Tribunal que se dicte Sentencia por la que se declare mal planteada la cuestión o, subsidiariamente, se desestime.\n7. El Fiscal General del Estado formuló sus alegaciones mediante escrito presentado el Registro General de este Tribunal el 15 de noviembre de 1999 en el que interesaba la desestimación de la cuestión de inconstitucionalidad planteada. Alega, en primer lugar, que el órgano judicial proponente no ha exteriorizado en el Auto por el que se plantea la cuestión el juicio de relevancia. Entiende el Fiscal General del Estado que para que el art. 31.4 LAU resulte relevante en el caso es preciso que concurra alguno de los supuestos contemplados en el referido precepto, es decir, que se haya producido una transformación, fusión o escisión de sociedades mercantiles, ya que sólo entonces resultaría de aplicación el referido precepto. Por ello entiende que en el Auto de planteamiento debió hacerse referencia a esta cuestión. No obstante, señala también que dada la flexibilidad con que este requisito viene siendo interpretado por la jurisprudencia y dado que «parece que el juzgador entiende... que es insoslayable que ha existido una mutación en las compañías de seguros que les da derecho a permanecer en el uso del local» debe examinarse la cuestión de fondo.\nA estos efectos, el Fiscal General del Estado señala que, de acuerdo con la jurisprudencia constitucional, no toda desigualdad normativa en la regulación de una materia conlleva una vulneración del derecho que consagra el art. 14 CE, ya que para ello es preciso que introduzca una diferencia de trato entre situaciones que puedan considerarse sustancialmente iguales y, además, que las consecuencias jurídicas que se derivan de tal diferenciación no sean proporcionadas a la finalidad perseguida por el legislador, dando lugar a resultados excesivamente gravosos o desmedidos, citando la doctrina contenida en las SSTC 110/1993 y 340/1993. También se señala que para poder efectuar el juicio de igualdad es preciso aportar un término idóneo de comparación, sin que puedan considerarse como tal los excesivamente genéricos, ya que, según entiende el Fiscal General, los grupos de personas han de ser considerados no en abstracto, sino en relación con una situación jurídica. Por ello considera que no sería término de comparación adecuado el de géneros tan amplios como el de los hombres, el de las mujeres, el de los nacionales o extranjeros y, por lo que aquí respecta, el de los arrendadores o arrendatarios, el de las personas físicas o jurídicas o incluso el de los subgéneros, por ejemplo, de personas jurídico-públicas o privadas. Sostiene, además, que no procedería hablar de discriminación de un precepto sin contemplarlo en la globalidad del ordenamiento al que pertenece.\nEntiende el Fiscal General del Estado que no puede considerarse término adecuado de comparación el que pretende igualar a personas físicas y jurídicas, «cuyo sustrato, naturaleza, composición, estructura, fines, etc. no tiene ningún punto en común». Y la comparación se entiende peor «en relación con el precepto cuestionado que prevé formas de transformación que son imposibles en la persona física, por lo que resulta difícil concebir un precepto similar para las personas físicas». También señala que para las personas físicas existen en la nueva Ley de arrendamientos urbanos y existían en la ley de 1964 «formas específicas de mantenimiento de la relación contractual (subrogación) que, por la misma razón, no son exportables a las personas jurídicas». Junto a ello sostiene que si lo que pretende compararse son «las sociedades del art. 31.4 con los empresarios individuales, la propia legislación proporcionaba los considerados privilegios para ésta en los números 1, 2 y 3 del propio art. 31».\nSe alega, por otra parte, que es irrelevante que la que se llama discriminación a favor de las sociedades venga impuesta o no por una directiva comunitaria, ya que este dato no incide en lo que se está debatiendo.\nAduce también el Fiscal General que difícilmente puede ser considerada discriminatoria «la norma que se limita a entender no causado un traspaso y que únicamente limita las posibilidades del arrendador en cuanto a la alegación del traspaso inconsentido como causa de resolución pues, de otro lado, es cierto que permanecen incólumes todos los demás derechos como el de elevación de la renta, y cuantas causas de extinción previstas en la Ley y derechos diferentes a la resolución por extinción de la relación arrendaticia». Tampoco comparte el Fiscal General del Estado la crítica que se efectúa de la norma cuestionada por su «falta de sentido social o de fundamentación social del precepto». En su opinión, además de no justificarse la relación «entre el art. 14 CE y el fundamento social de la legislación sobre arrendamientos» es lo cierto que ésta, máxime cuando no se refiere a viviendas, sino a locales de negocio, no tiene por qué responder a un fin social relevante o necesitado de protección, en este caso de los arrendadores, que se da a entender que son la parte más débil.\nSe sostiene, además, que no es comparable el caso ahora analizado con el aludido en el Auto de planteamiento en el que se declaró inconstitucional la norma que privilegiaba a los funcionarios públicos en la denegación de la prórroga al entender que aquel supuesto y el que ahora se analiza no guardan semejanza entre sí. Aduce también que el arrendamiento de local de negocio en la ley de 1964, llamado en la ley de 1994 para usos distintos a vivienda, forma parte de un complejo sistema normativo que debe ser valorado en su conjunto: «el entramado de derechos y deberes que, en tal tipo de contrato, liga a las partes, hace imposible el juicio de comparación, al margen de previsiones normativas anejas que tienden a corregir posibles desigualdades teóricas. En este contexto se enmarca el derecho del arrendador a subir la renta. Se trata en suma de la valoración en su globalidad y no en un específico aspecto como lo es el de no-causación de traspaso cuando existe una transformación de las específicamente previstas».\nPor último, se pone de manifiesto que la Sección Primera del Tribunal Constitucional acordó la inadmisión del recurso de amparo núm. 4125-1997 por considerar que los órganos judiciales, al aplicar el art. 31.4 LAU 1964 no habían incurrido en la vulneración del art. 14 CE que en el referido recurso se aducía.\nTodas estas consideraciones llevan al Fiscal General del Estado a interesar la desestimación de esta cuestión de inconstitucionalidad.\n8. Por providencia de 12 de abril de 2011, se señaló para deliberación y fallo de la presente Sentencia el día 14 del mismo mes y año.\nII. Fundamentos jurídicos\n1. Como se ha indicado en los antecedentes, el Juzgado de Primera Instancia núm. 5 de Oviedo plantea cuestión de inconstitucionalidad en relación con el art. 31.4 de la Ley de Arrendamientos Urbanos (LAU) de 1964, en la redacción dada por el art. 19 de la Ley 19/1989, de 25 de julio y las posteriores modificaciones del mismo (la efectuada por la disposición adicional decimotercera del Real Decreto-ley 7/1989 de 29 de diciembre y por la disposición adicional décima de la Ley 5/1990, de 29 de junio) por entender que este precepto legal podría ser contrario al art. 14 CE.\nLa redacción derivada de la Ley 19/1989 era la siguiente: «No se reputará causado el traspaso en los casos de transformación, fusión o escisión de Sociedades mercantiles, pero el arrendador tendrá derecho a elevar la renta como si el traspaso se hubiera producido».\nY la introducida por el Real Decreto-ley 7/1989 es del siguiente tenor: «No se reputará causado el traspaso en los casos de transformación, fusión o escisión de Sociedades o Entidades públicas o privadas, pero el arrendador tendrá derecho a elevar la renta como si el traspaso se hubiese producido».\nLa Ley 5/1990 mantuvo el texto que se acaba de indicar.\nEl Magistrado-Juez proponente de la cuestión considera que el art. 31.4 LAU, en sus diferentes redacciones, podría vulnerar el principio de igualdad, al otorgar un trato de favor a las sociedades que discrimina a los arrendatarios que son personas físicas y, en la redacción que le otorgó la Ley 19/1989, a otras personas jurídicas que no tengan la consideración de sociedades y, en las redacciones posteriores, a otras personas jurídicas que no se encuentren comprendidas en el concepto legal, así como a ciertos arrendadores, diferencia de trato que, a su juicio, no tiene una justificación objetiva ni razonable ni satisface la finalidad social y protectora que fundamentó la Ley de arrendamientos urbanos de 1964.\n2. Debe señalarse, en primer lugar, que aunque la providencia por la que el órgano judicial otorgó audiencia a las partes para que alegasen lo que estimaran conveniente sobre la pertinencia de plantear la cuestión de inconstitucionalidad se refiriese al art. 31.4 LAU en la redacción que dio a este precepto el art. 19 de la Ley 19/1989 y no aludiese a sus modificaciones posteriores, a las que sí se refiere el Auto de planteamiento de la cuestión, no por ello puede considerarse que no se hayan cumplido las funciones inherentes al trámite de audiencia previsto en el art. 35.2 LOTC. Como ha señalado, entre otras muchas, la STC 73/2000, de 14 de marzo, FJ 2, citando el ATC 121/1998, de 21 de mayo, FJ 3, este trámite tiene como finalidad «garantizar una efectiva y real audiencia de las partes y del Ministerio Fiscal ante una posible decisión de tanta entidad, poniendo a disposición del Juez un medio que le permita conocer con rigor la opinión de los sujetos interesados (v.gr.: STC 166/1986, FJ 4) de un lado, y facilitar el examen por parte de este Tribunal acerca de la viabilidad de la cuestión misma y el alcance del problema constitucional en ella planteado, de otro (por ejemplo, ATC 108/1993, FJ 2)». En el mismo sentido, ATC 54/2010, de 19 de mayo, FJ 2.\nEsta doble finalidad se ha cumplido en este caso, ya que aunque el órgano judicial no se refiriese en la citada providencia a las redacciones posteriores de la norma cuestionada –la efectuada por la disposición adicional decimotercera del Real Decreto-ley 7/1989, reiterada por la disposición adicional décima de la Ley 5/1990– estas normas, como advierte el Abogado del Estado, no introducen modificaciones sustanciales que tengan incidencia en la cuestión planteada en el proceso, por lo que la falta de alusión expresa en la referida providencia a estas reformas no ha impedido al órgano judicial conocer la opinión de las partes sobre su decisión de plantear cuestión de inconstitucionalidad sobre el precepto indicado, dado que las reformas llevadas a cabo con posterioridad no establecen, para el caso concreto que el Juez tiene que resolver, un régimen jurídico distinto al fijado en la redacción que le otorgó la Ley 19/1989.\nAhora bien, lo que no debe considerarse acorde con lo establecido en el art. 35.1 LOTC es el cuestionamiento simultáneo de diversas redacciones de un mismo precepto legal, pues, como es evidente, la norma aplicable al caso sólo puede ser una. De ahí que el Auto de planteamiento, al suscitar la cuestión respecto del art. 31.4 LAU en la redacción que le otorgó el art. 19 de la Ley 19/1989, de 25 de julio y sus reformas posteriores (la que llevó a cabo la disposición adicional decimotercera del Real Decreto-ley 7/1989 –regulación que, en los mismos términos, establece posteriormente la disposición adicional décima de la Ley 5/1990–), incurra en un defecto procesal. No obstante, en este caso, el referido defecto no ha de dar lugar a la inadmisión de la cuestión planteada, pues, como ya se ha dicho, las diferencias de las distintas redacciones carecen de transcendencia para la decisión del proceso a quo.\n3. Tanto el Fiscal General como el Abogado del Estado aducen en sus respectivos escritos de alegaciones que en el Auto de planteamiento no se ha efectuado debidamente el juicio de relevancia al no haber justificado que la cesión de la cartera de seguros efectuada por la entidad que arrendó el local de negocios constituía una transformación, fusión o escisión de esta sociedad, ya que sólo en tal supuesto resultaría aplicable al art. 31.4 LAU y, en consecuencia, sólo en el caso de que pudiera considerarse que la operación mercantil efectuada era alguna de las previstas en el referido precepto, la norma cuestionada sería relevante para el fallo. Esta consideración lleva al Abogado del Estado a solicitar la inadmisión de la cuestión de inconstitucionalidad. El Fiscal General, por el contrario, entiende que, como la jurisprudencia constitucional es flexible al apreciar el cumplimiento de la referida exigencia, no debe inadmitirse por este motivo la presente cuestión.\nNo puede apreciarse que al no justificarse en el Auto de planteamiento de la cuestión que la cesión de cartera efectuada por la entidad arrendataria constituya alguna de las figuras mercantiles previstas en el art. 31.4 LAU –«transformación, fusión, escisión de sociedades»– no se haya cumplido el requisito que se conoce con el nombre de juicio de relevancia y que consiste en que el órgano judicial exponga en el Auto por el que se plantea la cuestión el esquema argumental dirigido a justificar que el fallo del proceso depende de la validez de la norma cuestionada (entre otras muchas, SSTC 48/2005, de 3 de marzo, FJ 3; 115/2009, de 18 de mayo, FJ 2; y 4/2011, de 4 de febrero, FJ 2). De acuerdo con la doctrina de este Tribunal, cuando el órgano judicial decide plantear la cuestión de inconstitucionalidad «en el momento que, con efectos preclusivos, establece el art. 35.2 de la LOTC, lo que está emitiendo es un juicio provisional que, debiendo estar fundado, sin embargo, no siempre es absolutamente definitivo acerca de la aplicabilidad de la norma legal cuestionada en el procedimiento del que dimana la cuestión de inconstitucionalidad» [STC 150/1992, de 19 de octubre, FJ 1, en el mismo sentido, entre otras, STC 106/1990, de 6 de junio, FJ 3 b), y ATC 14/1993, de 19 de enero].\nPor otra parte, debe tenerse en cuenta, que, como han señalado, entre otras, las SSTC 142/1990, de 20 de septiembre, FJ 1 y 133/2004, de 22 de julio, FJ 1, de acuerdo con la doctrina de este Tribunal, «ha de hacerse una interpretación flexible de nuestra Ley Orgánica, por la conveniencia de que las cuestiones promovidas por los órganos judiciales encuentren siempre que sea posible y sin menoscabo de los presupuestos procesales que son de orden público, una solución por Sentencia, al objeto de contribuir a la depuración del ordenamiento jurídico de preceptos presuntamente inconstitucionales, extendiendo así la fuerza vinculante de la Constitución gracias a una imprescindible cooperación entre órganos judiciales y Tribunal Constitucional. Pues, a fin de cuentas, sólo cuando resulte evidente que la norma legal cuestionada no es, en modo alguno, aplicable al caso, cabe declarar inadmisible una cuestión de inconstitucionalidad (STC 76/1990)»; conclusión ésta a la que no puede llegarse en este caso, pues si el órgano judicial considerase que la operación mercantil efectuada por la arrendataria es alguna de las que menciona el art. 31.4 LAU, la norma cuestionada sería, con toda evidencia, la norma de cuya validez depende el fallo.\n4. Una vez descartados los óbices procesales alegados procede entrar a analizar el problema de fondo planteado.\nSegún el Juez proponente de la cuestión, el art. 31.4 LAU podría vulnerar el art. 14 CE, ya que, al establecer que en el caso de transformación, fusión o escisión de sociedades o entidades públicas o privadas no se reputara causado el traspaso, está otorgando un trato más favorable a estas personas jurídicas (en la medida que en tales casos el traspaso no puede considerarse ilegal y, por tanto, impide la apreciación de la causa de resolución prevista en el apartado quinto del art. 114 LAU) que el dispensado a las personas físicas u otras personas jurídicas distintas de las previstas en el mismo; diferencia de trato, que según se sostiene en el Auto de planteamiento, conlleva, a su vez, que los arrendadores de locales de negocio que tienen como arrendatarias a algunas de las entidades mencionadas en la norma cuestionada se encuentren en peor situación que los que tienen arrendados locales de negocios a personas físicas o a personas jurídicas distintas de las previstas en el art. 31.4 LAU.\nDe acuerdo con la doctrina constitucional «el principio de igualdad no implica en todos los casos un tratamiento legal igual con abstracción de cualquier elemento diferenciador de relevancia jurídica, de manera que no toda desigualdad de trato normativo respecto a la regulación de una determinada materia supone una infracción del mandato contenido en el art. 14 CE, sino tan sólo las que introduzcan una diferencia entre situaciones que puedan considerarse iguales, careciendo de una justificación objetiva y razonable para ello. Por tanto, como regla general, lo que exige el principio de igualdad es que a iguales supuestos de hecho se apliquen iguales consecuencias jurídicas y, por consiguiente, veda la utilización de elementos de diferenciación que quepa calificar de arbitrarios o carentes de una justificación razonable» (STC 273/2005 de 27 de octubre, FJ 3, por todas).\nDe este modo, para poder apreciar la vulneración del principio de igualdad «es conditio sine qua non que los términos de comparación que se aportan para ilustrar la desigualdad denunciada sean homogéneos» (entre otras muchas STC 1/2001, de 15 de enero, FJ 3). Por ello la primera cuestión que debe examinarse es si la situaciones que se comparan son homogéneas o, lo que es lo mismo, pueden considerarse sustancialmente iguales, pues sólo en tal caso procedería entrar a examinar los demás requisitos que exige este Tribunal para apreciar la lesión del derecho que consagra el art. 14 CE.\nEn este caso las situaciones que se comparan son, por una parte, la de los arrendatarios de locales de negocios que tienen la condición de «sociedades o entidades públicas o privadas» y se transforman, fusionan o escinden, en relación con la de los arrendatarios de locales de negocio que son personas físicas o personas jurídicas que no son «sociedades o entidades públicas o privadas», y por otra parte, la situación de los arrendadores de local de negocio arrendados a sociedades o entidades públicas o privadas, en relación con la de los arrendadores de local de negocio arrendados a personas físicas o personas jurídicas que no son sociedades o entidades públicas o privadas.\nDebe señalarse, en primer lugar, que por lo que se refiere a la comparación efectuada con estas otras personas jurídicas distintas a las expresamente contempladas en el precepto cuestionado, el término de comparación aducido no puede considerase idóneo, ya que de lo establecido en el art. 31.4 LAU no se deduce que puedan existir personas jurídicas a las que no resulte de aplicación lo dispuesto en el mismo, ya que, de un lado, con el término «entidades» empleado por el precepto cuestionado se extiende su previsión normativa a otras indeterminadas estructuras de organización personificadas diferentes de las que adoptan forma jurídica societaria, expresamente mencionadas por el precepto, y, de otro lado, la aplicación de la norma se encuentra subordinada a la aptitud legal que ostenta cada entidad jurídica para operar los procesos de »transformación, fusión o escisión» que definen el supuesto de hecho al que se anuda la consecuencia o proposición normativa que se afirma discriminatoria, materia esta que resulta ajena a la disposición examinada. En todo caso, el Juez proponente de la cuestión debería haber concretado las personas jurídicas que, a su juicio, no quedan comprendidas en la norma cuestionada, pues, sólo de esta forma podría efectuarse el juicio de igualdad en relación con aquellas personas jurídicas a las que se refiere el precepto.\nRespecto de la comparación entre las «sociedades o entidades públicas o privadas» y las personas físicas debe tenerse cuenta que, como señalamos en la STC 117/1998, de 2 junio, FJ 4, «las personas jurídicas, a diferencia de lo que ocurre con las personas físicas, cuya existencia jurídica no puede ser negada por el ordenamiento jurídico, pues la persona, esto es, el ser humano, tiene el derecho inviolable a que se reconozca su personalidad jurídica (art. 10 CE y art. 6 de la Declaración Universal de los Derechos Humanos de 10 de diciembre de 1948), constituyen una creación del legislador, y tanto su existencia como su capacidad jurídica vienen supeditadas al cumplimiento de los requisitos que el ordenamiento jurídico establezca en cada caso (así, también, la STC 23/1989, fundamento jurídico 3).» Esta diferente naturaleza de las personas físicas y de las personas jurídicas determina que existan actos jurídicos que, por ser incompatibles con su respectiva naturaleza jurídica, no puedan ser realizados indistintamente por estos sujetos de Derecho. De ahí que este Tribunal haya afirmado que «no existe una necesaria equiparación entre personas físicas y jurídicas» (STC 23/1989, de 2 de febrero, FJ 3). Por esta razón, no siempre que se aduce una vulneración del principio de igualdad por el diferente trato otorgado a una persona jurídica en relación con el dispensado a una persona física, o viceversa, puede considerarse que el término de comparación alegado es idóneo, ya que la diferente naturaleza de estos sujetos de Derecho puede determinar que existan situaciones en las que sólo pueda encontrarse uno de ellos.\nAsí ocurre en el caso que ahora se examina. Los procesos de «transformación, fusión o escisión», que excluyen en el precepto cuestionado la aplicación del régimen común del traspaso de local de negocio, son operaciones de naturaleza societaria cuya finalidad se dirige a facilitar una mejor y más adecuada adaptación de los modelos organizativos de las personas jurídicas para la consecución de sus propios fines, mediante la realización de «modificaciones estructurales» de la organización que permiten en unos casos la adopción de una nueva forma jurídica (transformación), la integración en una única entidad jurídica de una pluralidad organizaciones preexistentes (fusión), o la división de la entidad jurídica (escisión), conservando al propio tiempo la vigencia de las relaciones jurídicas preexistentes (también la arrendaticia del local de negocio: art. 31.4 LAU/1964 y art. 32.3 LAU/1994) las entidades resultantes de esos procesos. De este modo se facilita la continuidad de empresas y actividades económicas o de otro signo ya establecidas, eludiendo con ello las dificultades y perjuicios que, tanto en el plano jurídico como en el económico, entrañaría la disolución y liquidación del conjunto de relaciones jurídicas activas y pasivas ligadas a la entidad (personalidad) para poder alcanzar el objetivo pretendido con aquellas modificaciones. Precisado, pues, el supuesto de hecho contenido en la norma cuestionada, se desprende con toda evidencia la inadecuación de la figura de la persona física como término de comparación idóneo para sustentar el juicio de igualdad, pues es patente que una persona física no puede transformarse, fusionarse ni escindirse por lo que la situación de hecho respecto de la que se aduce un trato desigual no es comparable a la pretendidamente discriminatoria.\nPero tampoco es comparable la situación de hecho considerada ahora desde el ángulo del arrendador de local de negocio, pues la distinta condición subjetiva del arrendatario persona natural o jurídica puede justificar la previsión de diversos esquemas o modelos normativos de «sucesión» o subrogación en la relación arrendaticia para facilitar el mantenimiento y continuidad de empresas o de actividades económicas ya establecidas, atendiendo a consideraciones de orden económico y social que encuentran apoyo en concretos mandatos de la Constitución (arts. 38, 40 y 130.1 CE). Por lo demás conviene resaltar que en la disposición legal cuestionada (art. 31.4 LAU) la relación arrendaticia no es objeto de cesión o transmisión aislada con separación de la relación jurídica del que fuera hasta ese momento el arrendatario, que liquida mediante la cesión o traspaso su posición contractual, supuesto típico del que parte el régimen común del traspaso, sino que, de un lado, en el caso de transformación de la entidad arrendataria no puede hablarse propiamente de transmisión de la relación locativa y, de otro lado, en los casos de fusión o escisión la modificación subjetiva que experimenta la relación arrendaticia se produce como consecuencia de la ejecución de procesos globales de integración y sucesión patrimonial en el marco de operaciones de modificación estructural de la entidad arrendataria (como organización jurídica), alejados de los genuinos esquemas de los contratos de «cesión mediante precio» de los locales en los que se inscribe (art. 29 LAU) el traspaso de local de negocio a que se refiere el precepto cuestionado.\nPor las razones expuestas el término de cotejo aducido no es idóneo para llevar a cabo la comparación que exige el juicio de igualdad, lo que implica que en el caso enjuiciado no se cumpla el primero de los requisitos que debe concurrir para poder apreciar que el diferente trato alegado es contrario al derecho fundamental que consagra el art. 14 CE. A esta conclusión llegamos también en el ATC 652/1984, de 7 de noviembre, en el que, en un caso que guardaba cierta similitud con el ahora examinado, sostuvimos que la previsión legal que disponía que los entes preautonómicos se subrogaban en los contratos de arrendamiento de los locales que les hubiera transferido el Estado no discriminaba a los propietarios de locales arrendados al Estado frente a los propietarios de locales arrendados a otros sujetos, aunque tuvieran que soportar cesiones de arrendamiento a las que no estaban sometidos el resto de los propietarios, al ser las situaciones fácticas que pretendía compararse diferentes.\nEn virtud de las consideraciones anteriores debemos concluir que el precepto cuestionado no lesiona el art. 14 CE.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\nDesestimar la presente cuestión de inconstitucionalidad.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, 14 de abril de 2011.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Francisco José Hernando Santiago.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/05/10/pdfs/BOE-A-2011-8219.pdf", "more": {"Materias": ["La DESESTIMACIÓN de la misma en relación con el art. 31.4 de la LEY de 24 de diciembre de 1964 en la redacción dada por la LEY 19/1989, de 25 de julio (Ref. BOE-A-1964-21865) y (Ref. BOE-A-1990-15348)."], "Referencias anteriores": ["DICTADA en la CUESTIÓN 3899/1999 (Ref. BOE-A-1999-20719).", "DECLARA:\n    \nLa DESESTIMACIÓN de la misma en relación con el art. 31.4 de la LEY de 24 de diciembre de 1964 en la redacción dada por la LEY 19/1989, de 25 de julio (Ref. BOE-A-1964-21865) y (Ref. BOE-A-1990-15348).\n\n", "La DESESTIMACIÓN de la misma en relación con el art. 31.4 de la LEY de 24 de diciembre de 1964 en la redacción dada por la LEY 19/1989, de 25 de julio (Ref. BOE-A-1964-21865) y (Ref. BOE-A-1990-15348)."]}}