{"title": "REAL DECRETO-LEY 9/2007, de 5 de octubre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequía en determinadas cuencas hidrográficas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-17489", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 05/10/2007", "Fecha de publicación: 06/10/2007", "Entrada en vigor el 6 de octubre de 2006."], "content": "\nTEXTO\n\n\nLas adversas condiciones climáticas han dado como resultado que algunas cuencas hidrográficas continúen con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agrícolas y ganaderas, por lo que es necesario adoptar determinadas medidas extraordinarias y de urgente necesidad para paliar los efectos de la sequía.\nEl año hidrológico 2004/2005 fue, para una gran parte de la España Peninsular, el más seco de una serie histórica de más de 100 años. El año hidrológico 2005/2006 fue un año con mayores precipitaciones que el anterior aunque también seco (un 16% por debajo de la situación de normalidad). El presente año hidrológico, aunque ha tenido una lluvia en niveles normales, no ha sido suficiente para solventar el déficit acumulado por los dos años anteriores en algunas cuencas cuya situación de reservas de los sistemas se sitúan por debajo de la media de los últimos cinco años en el caso de los destinados a usos consuntivos.\nPor lo anterior, es conveniente conceder un año más la exención de las exacciones relativas a la disponibilidad de agua para riego, con la adición de igual medida para la de los abastecimientos afectados por la escasez de recursos. El agravamiento de la situación ha obligado a realizar en la cabecera del Tajo una reserva estratégica por la Mancomunidad de los Canales del Taibilla, mediante contratos de cesión de derechos de agua, que ha originado un imprevisto e importante desequilibrio presupuestario en sus operaciones comerciales. Consecuentemente es necesario restablecer su normalidad económica mediante las exenciones de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas, correspondientes al año 2007.\nPor último, y en relación con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento que han posibilitado dichas circunstancias sobre los recursos trasvasados, se hace necesario conceder así mismo la exención de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas, correspondientes al año 2007.\nLos mismos motivos aconsejan la prórroga del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos de aprovechamiento de aguas, ya que se ha revelado como un instrumento útil para la reasignación voluntaria de derechos de agua. Se prorroga también la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, y 1419/2005, de 25 de noviembre, por los que se adoptaron medidas administrativas excepcionales para la gestión de recursos en Júcar, Segura y Tajo, y Guadiana, Guadalquivir y Ebro, respectivamente, aunque en este último caso sólo se prorroga su vigencia para el ámbito de la cuenca del río Guadalquivir.\nPor otra parte, se incluye la declaración de urgente necesidad de ocupación de un conjunto de actuaciones vinculadas con la lucha contra la sequía.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 5 de octubre de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto y ámbito de aplicación.\n\n\n1. Este Real Decreto-ley tiene por objeto establecer medidas de apoyo a los titulares de derechos al uso de agua para riego en los ámbitos territoriales afectados por la sequía, cuando hayan tenido una dotación inferior al 50 por ciento de la normal. Dichos ámbitos figuran relacionados en el anexo 1.\n\n\n2. Asimismo, tiene por objeto paliar el desequilibrio económico producido a la Mancomunidad de los Canales del Taibilla debido a la adquisición de los derechos al uso de agua necesarios para garantizar el abastecimiento de sus poblaciones.\n3. Por último, tiene por objeto eximir al Parque Nacional de Las Tablas de Daimiel de la aportación correspondiente a la tarifa de conducción del abastecimiento Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados en el año 2007.\n\n\nArtículo 2. Exención de las exacciones relativas a la disponibilidad de agua.\n\n\n1. En el ejercicio 2007, para los titulares de derechos al uso de agua para riego de incluidos en el ámbito de aplicación al que se refiere el artículo 1.1, se conceden las siguientes exenciones:\na) La cuota de la tarifa de utilización del agua y del canon de regulación establecidos en el artículo 114 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nb) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del acueducto Tajo-Segura.\nc) La cuota de la tarifa de conducción de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el artículo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca, cuyo uso haya sido autorizado provisionalmente en virtud de lo dispuesto por el Real Decreto 1265/ 2005, de 21 de octubre.\n2. En el ejercicio 2007, la Mancomunidad de los Canales del Taibilla queda exenta de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre.\n3. En el ejercicio 2007, el Parque Nacional de Las Tablas de Daimiel queda exento de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre.\n4. Los sujetos pasivos de las exacciones señaladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes tendrán derecho a la devolución de las cantidades ingresadas.\n\n\nDisposición adicional primera. Modificación del ámbito de aplicación.\n\n\nSe faculta al Ministro de Medio Ambiente para modificar la delimitación territorial del anexo I en orden a la aplicación de las medidas previstas en el presente Real Decreto-ley, una vez oídas las Comunidades Autónomas y las organizaciones representativas del sector.\n\n\nDisposición adicional segunda. Declaración de urgente necesidad de ocupación.\n\n\nSe declara la urgente necesidad de ocupación de los terrenos afectados por las actuaciones que se citan en el anexo II.\n\n\nDisposición adicional tercera. Créditos presupuestarios.\n\n\nLa compensación de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrográficas como consecuencia de las exenciones previstas en el artículo 2 de este Real Decreto-ley, serán financiadas en un 50 por ciento con cargo al Fondo de Contingencia de ejecución presupuestaria. El 50 por ciento restante se financiará con cargo a los créditos del Presupuesto del Ministerio de Medio Ambiente, a cuyos efectos se efectuarán las transferencias de crédito que proceda sin que resulte de aplicación la limitación contenida en el artículo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición final primera. Prórroga de medidas excepcionales.\n\n\n1. Se prorroga hasta el 30 de noviembre de 2008 la vigencia del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua.\n\n\n2. Se prorroga hasta el 30 de noviembre de 2008 la vigencia del Real Decreto 1265/2005, de 21 de octubre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Júcar, Segura y Tajo.\n3. Se prorroga hasta el 30 de noviembre de 2008, única y exclusivamente para el ámbito de la cuenca hidrográfica del río Guadalquivir, el Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro.\n\n\nDisposición final segunda. Título competencial.\n\n\nEste Real Decreto-ley se dicta al amparo del artículo 149.1, 22.ª de la Constitución, que atribuye al Estado competencia exclusiva en materia de legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una comunidad autónoma.\n\n\nDisposición final tercera. Facultades de desarrollo.\n\n\nEl Gobierno y el Ministro de Medio Ambiente, en el ámbito de sus competencias, dictarán las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\n\n\nDisposición final cuarta. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, 5 de octubre de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\nANEXO I\nÁmbitos territoriales de aplicación del Real Decreto-ley\n\n\nConfederación Hidrográfica del Tajo\n\n\nSistema Tajuña.\n\n\nConfederación Hidrográfica del Guadiana\n\n\nSistema Gasset.\n\n\nSistema El Vicario.\n\n\nConfederación Hidrográfica del Guadalquivir \n\n\nSistema de Explotación de la Regulación General.\n\n\nZona Regable Salado de Morón.\nZona Regable Guadalmellato.\nZona Regable Sierra Boyera.\nZona Regable del Rumblar.\nRiegos Quentar-Canales.\nRiegos del Cubillas.\nRiegos del Colomera.\nSistemas del Alto Guadiana Menor.\nSistema de la Hoya del Guadix.\n\n\nConfederación Hidrográfica del Segura\n\n\nCierva.\n\n\nVegas del Segura.\nArgos.\nGuadalentín.\nZonas Regables Trasvase.\n\n\nConfederación Hidrográfica del Júcar \n\n\nCanal Júcar-Turia.\n\n\nMancha Oriental.\nRegadíos Tradicionales del Turia.\nCanal Campo del Turia.\n\n\nANEXO II\nRelación de actuaciones para las cuales este Real Decreto‑ley declara la urgente ocupación de los terrenos afectados\n\n\nDesalación en la Costa del Sol.\n\n\nConducción de la Venta del Pobre al Campo de Tabernas (Almería).\nConducción enlace Carboneras-Los Llanos de Almería (Almería).\nConducciones en la zona regable del embalse de Cuevas de Almanzora.\nModernización de las infraestructuras hidráulicas de los regadíos de la Vega Alta hasta Ojós (Murcia).\nModernización de las infraestructuras hidráulicas de los regadíos de la Comarca de Los Vélez (Almería).\nDesalación y obras complementarias para la Marina Baja (Alicante). Solución Mutxamel.\nDesaladora de Oropesa del Mar y obras complementarias.(Castellón).\nPlanta de ósmosis de Moncófar y mejora de la gestión de aguas salobres en el Sur de la comarca de La Plana (Castellón).\nAdecuación del embalse de Arenós (Castellón).\nAmpliación de la capacidad de depuración de agua en Sueca y reutilización de aguas residuales de la EDAR de Sueca (Valencia).\nOrdenación y terminación de la reutilización de las aguas residuales de la planta de Pinedo.\nReutilización de aguas residuales depuradas de la Albufera Sur. TTMM Almusafes y otros (Valencia).\nTerminación de la modernización de riegos de La Plana de Castellón.\nModernización de los riegos de Escalona, Carcaixent, Sueca, Cullera y Cuatro Pueblos. (Valencia).\nReordenación de la infraestructura de la huerta y red de saneamiento del área metropolitana de Valencia: Silla y otros.\nGran repación y automatización del Canal principal del Campo de Turia (Valencia).\nModernización de los riegos del Campo del Turia.\nRefuerzo del sistema de abastecimiento del área metropolitana de Valencia y el Camp de Morvedre, planta desnitrificadora de L´Eliana (Valencia).\nControl y laminación de avenidas en la cuenca media del río Serpis (Valencia).\nLaminación y mejora del drenaje de la cuenca del río Vaca.\nPrograma de calidad de las aguas del Delta del Ebro. Alimentación de las bahías con agua dulce de los canales de riego. 1.ª fase.\nPrograma para la implantación de redes de indicadores ambientales del Delta del Ebro.\nEliminación de la contaminación química del embalse de Flix. (Tarragona).\nRestauración hidrológica de la continuidad del río Ebro.\nPrograma de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro. 1.ª fase (Tarragona y Lérida).\nRed de abastecimiento de la Llosa del Cavall (Barcelona).\nMejora del abastecimiento en el entorno de la presa de Alange, 1.ª fase, depósitos en Almendralejo.\nMejora del abastecimiento en el entorno de la presa de Alange, 2.ª fase.\nAbastecimiento al Consorcio de Los Molinos, 2.ª fase.\nMejora de la Conducción y Nuevo Deposito en Ciudad Real.\nMejora del Abastecimiento a la Comarca de Almadén.\nAmpliación de la EDAR de Ciudad Real y colectores.\nSaneamiento y depuración de aguas residuales urbanas. Argamasilla de Alba y Tomelloso.\nSaneamiento y depuración de aguas residuales urbanas. Bolaños y Almagro.\nSaneamiento y depuración de municipios de las Tablas de Daimiel.\nSaneamiento y depuración de aguas residuales urbanas. Cuenca del río Amarguillo.\nAbastecimiento a los núcleos inmediatos al Acueducto Tajo-Segura.\nConstrucción de la ETAP de cabecera en la red de abastecimiento a la Llanura Manchega.\nRamales de distribución a partir de la conducción de agua que desde el Acueducto Tajo-Segura incorpora recursos a la Llanura Manchega.\n\n\nProyecto de construcción de la Presa de Enciso.\n\n\nProyecto regulación del río Leza. Presa de Soto‑Terroba.\nProyecto de regulación integral del Canal de Terreu.\n\n\nConducción abastecimiento a Cáceres desde el embalse de Portaje y otros (Cáceres).\n\n\nAdecuación y mejora de la red de abastecimiento a la nueva Mancomunidad del Guadiela.\nAbastecimiento a la futura Mancomunidad de aguas de los núcleos colindantes con los embalses de Entrepeñas y Buendia (Cuenca y Guadalajara).\nOrdenación Hidráulica del río Tajo entre Bolarque y Talavera, tramo Aranjuez.\nReparación y adecuación del entorno del depósito de agua tratada de la ETAP del Sistema de Abastecimiento. Almoguera-Mondéjar.\nAmpliación de la ETAP de Talavera de la Reina.\nAmpliación y mejora abastecimiento a los municipios de la zona del Sistema Alberche.\n\n\nRestauración Ambiental del Arroyo Riopudio.\n\n\nAgrupación de vertidos urbanos, aliviaderos y estaciones de bombeo de pluviales y emisario hasta la EDAR de Écija.\nDefensa de la ciudad de Écija frente a las avenidas del Río Genil 2.ª Fase.\nNueva conducción de impulsión de la estación elevadora de pie de presa de Guadalcacín para mejora del abastecimiento a la zona gaditana.\n2.ª Fase del sistema Quiebrajano-Víboras: renovación del resto de red del sistema del Quiebrajano.\n2.ª Fase del sistema Quiebrajano-Víboras: Tramo Cuérniga-Arjona.\n\n #textoxslt \n", "date": "06/10/2007", "pdf": "http://www.boe.es/boe/dias/2007/10/06/pdfs/A40646-40648.pdf", "more": {"Referencias anteriores": ["PRORROGA:\n    \nREAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).\nREAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).\nREAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620).\n\n", "REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620)."], "Materias": ["REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620)."], "Referencias posteriores": ["SE AMPLIA el ámbito de aplicación del anexo I, por ORDEN ARM/2050/2008, de 27 de junio (Ref. BOE-A-2008-11988).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 31 de octubre de 2007 (Ref. BOE-A-2007-19243)."]}}