{"title": "Orden ECC/1762/2012, de 3 de agosto, por la que se desarrolla el artículo 5 del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, en materia de remuneraciones en las entidades que reciban apoyo financiero público para su saneamiento o reestructuración.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-10609", "analisys": ["Rango: Orden", "Fecha de disposición: 03/08/2012", "Fecha de publicación: 08/08/2012", "Entrada en vigor el 9 de agosto de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero ha concretado en su artículo 5 el régimen aplicable en materia de remuneraciones a las entidades que reciban apoyo financiero público del Fondo de Reestructuración Ordenada Bancaria para su saneamiento o reestructuración, estableciendo una serie de limitaciones a las retribuciones de carácter fijo y variable que los administradores y directivos podrán percibir mientras la entidad financiera cuente con este apoyo financiero público. De conformidad con lo establecido en el artículo 86.2 de la Constitución Española, el Congreso de los Diputados, en su sesión de 16 de febrero de 2012, acordó su convalidación.\nEl citado real decreto-ley habilita al Ministro de Economía y Competitividad, en el mismo artículo 5, para desarrollar y concretar los límites a las retribuciones; lo cual se hará mediante la definición del contenido mínimo que las entidades que soliciten apoyo financiero del Fondo de Reestructuración Ordenada Bancaria deberán incorporar a los contratos que regulen su relación con sus consejeros y directivos.\nEstos límites serán igualmente de aplicación, de acuerdo con lo establecido en el Real Decreto-ley, a los administradores y directivos de entidades de crédito participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria o que ya hayan recibido apoyo financiero del mismo.\nLa orden ministerial concreta los límites de las retribuciones de consejeros y directivos de las entidades de crédito distinguiendo si las entidades se encuentran participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria o si han recibido apoyo financiero del Fondo, lo cual afectará a los límites aplicables a la retribución fija y a la retribución variable.\nLa orden precisa lo que debe entenderse por entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria, siendo aquellas en las que el Fondo ostente de forma directa la participación mayoritaria.\nEn cambio, se entiende por entidades que han recibido apoyo financiero público aquellas que están participadas directa o indirectamente por las anteriores siempre que formen parte del mismo grupo en los términos previstos en el artículo 42 del Código de Comercio. Igualmente, se han incluido dentro de este último grupo las entidades que hubiesen dado lugar a dicha participación mayoritaria, con el fin de evitar que queden al margen los responsables de entidades que originan la necesidad de los apoyos, pero que, por los esquemas diseñados, no los reciben directamente.\nPor último, también se considerarán entidades que han recibido apoyo financiero público aquellas que, sin estar participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria, hayan recibido cualquier forma de apoyo financiero prevista en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, así como las entidades dependientes de aquellas en los términos previstos en el artículo 42 del Código de Comercio.\nA afectos del cálculo de los límites, se tendrán en cuenta las retribuciones percibidas de las distintas entidades pertenecientes al grupo en que se encuentre integrada la entidad participada o apoyada por el Fondo de Reestructuración Ordenada Bancaria, así como las percibidas de las entidades en las que los administradores y directivos ejerzan cualquier cargo por cuenta o en representación de la entidad participada o apoyada por el Fondo.\nAdemás, en línea con lo previsto en el Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, se prohíbe que el contrato o los acuerdos de los administradores y directivos incluidos en el ámbito de aplicación de esta orden, contengan previsiones de indemnización por terminación de contrato superiores a las previstas en dicho real decreto-ley, haciéndose una definición de lo que deberá ser entendido, a efectos de la orden ministerial, por indemnización.\nLa orden ministerial incluye igualmente un régimen especial para el caso de integración de entidades, supuesto en el que deberá presentarse al Banco de España un listado de directivos y administradores, especificando los que quedarán afectados por las restricciones establecidas en esta orden y los que no. Además, se prevé la posibilidad de que el Ministro de Economía y Competitividad module o exima de la aplicación de lo dispuesto en la orden, en determinadas circunstancias, a aquellos directivos y administradores que procediesen de la entidad que hubiese motivado el apoyo del Fondo de Reestructuración Ordenada Bancaria.\nFinalmente, en el caso de que el apoyo financiero del Fondo de Reestructuración Ordenada Bancaria se produzca en el curso de un procedimiento competitivo de desinversión, el Ministro de Economía y Competitividad, previa propuesta motivada del Banco de España, también podrá modular o eximir del cumplimiento de los límites anteriores.\nEn su virtud, de acuerdo con el Consejo de Estado, dispongo:\nArtículo 1. Objeto.\nEsta orden ministerial tiene por objeto desarrollar el régimen de remuneraciones, precisando los límites a las retribuciones máximas e indemnizaciones a percibir por los directivos y administradores de las entidades de crédito que estén participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria, hayan recibido apoyo de dicho Fondo, o vayan a solicitarlo, para su saneamiento o reestructuración, de acuerdo con lo previsto en el artículo 5 del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nArtículo 2. Ámbito de aplicación.\n1. Esta orden será de aplicación a los administradores de las entidades de crédito, así como a aquellos directivos que tengan con la entidad una relación laboral de carácter especial del personal de alta dirección en los términos del artículo 1 del Real Decreto 1382/1985, de 1 de agosto, por el que se regula la relación laboral de carácter especial del personal de alta dirección.\nLa orden se aplicara. a aquellas entidades de crédito que, con el objetivo de proceder a su saneamiento o reestructuración:\na) estén participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria,\nb) hayan recibido apoyo del Fondo de Reestructuración Ordenada Bancaria, sin hallarse mayoritariamente participadas por el mismo; o,\nc) soliciten apoyo del Fondo de Reestructuración Ordenada Bancaria,\n2. A los efectos de esta orden, se entenderá por entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria aquellas en las que el Fondo ostente de forma directa la participación mayoritaria, y por entidades que han recibido apoyo financiero público las participadas directa o indirectamente por las anteriores siempre que formen parte del mismo grupo en los términos previstos en el artículo 42 del Código de Comercio, así como las entidades que hubiesen dado lugar a dicha participación mayoritaria.\nIgualmente se considerarán entidades que han recibido apoyo financiero público aquellas que, sin estar participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria, hayan recibido cualquier forma de apoyo financiero prevista en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, así como las entidades dependientes de aquellas en los términos previstos en el artículo 42 del Código de Comercio.\n3. Esta orden será también de aplicación, en la parte que corresponda, a las condiciones retributivas de los directivos y administradores de las entidades previstas en el apartado 1, cuya relación con la entidad no se regule en contrato escrito alguno.\n4. Las entidades que soliciten apoyo financiero del Fondo de Reestructuración Ordenada Bancaria para su saneamiento o reestructuración, como requisito necesario para disfrutar del mismo, deberán incorporar a los contratos o acuerdos de remuneración que regulen su relación con sus directivos y administradores, el contenido y las reglas previstas en esta orden.\n5. Las limitaciones establecidas en esta orden se aplicarán a partir del ejercicio 2012 y se levantarán una vez producido el saneamiento cuando así lo declare el Banco de España, previo informe del Fondo de Reestructuración Ordenada Bancaria, por considerar que ha cesado la participación mayoritaria o el apoyo financiero del citado Fondo sobre la entidad, y previo pago, amortización, rescate o enajenación de los títulos suscritos por el Fondo, o cuando de cualquier otro modo se entienda reintegrado al mismo el apoyo financiero prestado.\nArtículo 3. Límites a las retribuciones máximas en entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria.\n1. Los miembros no ejecutivos de los órganos colegiados de administración de entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria no podrán percibir una retribución fija bruta anual superior a la indicada en el artículo 5.3.a) 1.ª del Real Decreto-ley 2/2012, de 3 de febrero, por todos los conceptos.\n2. Los Presidentes ejecutivos, Consejeros Delegados o cargos similares, así como los Directivos de las entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria no podrán percibir una retribución fija bruta anual, por todos los conceptos, superior a la indicada en el artículo 5.3.a) 3.ª del Real Decreto-ley 2/2012, de 3 de febrero.\n3. Las personas a las que se refieren los apartados anteriores no percibirán retribuciones variables mientras el Fondo de Reestructuración Ordenada Bancaria ostente una participación mayoritaria.\nArtículo 4. Límites a las retribuciones máximas en entidades que reciban apoyo financiero del Fondo de Reestructuración Ordenada Bancaria.\n1. La retribución fija bruta anual, por todos los conceptos, de los miembros no ejecutivos de los órganos colegiados de administración de las entidades que, sin hallarse mayoritariamente participadas en el Fondo de Reestructuración Ordenada Bancaria, reciban apoyo financiero del mismo, no será superior a la indicada en el artículo 5.3.a) 2.ª del Real Decreto-ley 2/2012, de 3 de febrero,\n2. Los Presidentes ejecutivos, Consejeros Delegados y Directivos de las entidades que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuración Ordenada Bancaria, reciban apoyo financiero del mismo, no podrán percibir una retribución fija bruta anual, por todos los conceptos, superior a la indicada en el artículo 5.3.a) 4.ª del Real Decreto-ley 2/2012, de 3 de febrero,\n3. La retribución variable anual de los directivos y administradores previstos en este artículo no podrá exceder del 60% de la retribución fija bruta anual. El comienzo de su percepción se diferirá tres años desde su devengo, condicionándose en todo caso a la obtención de los resultados que, en relación con el cumplimiento del plan elaborado para la obtención del apoyo financiero, justifiquen su percepción. La retribución variable podrá alcanzar hasta el 100% de la retribución fija bruta anual, previa aprobación del Banco de España, en caso de directivos contratados con posterioridad o de forma simultánea a la recepción de apoyo financiero del Fondo de Reestructuración Ordenada Bancaria.\n4. En todo caso, corresponde al Banco de España autorizar expresamente la cuantía, devengo y abono de cualquier retribución variable a los administradores y directivos en los términos establecidos en el apartado anterior, en el artículo 76 septies del Real Decreto 216/2008, de 15 de febrero, de recursos propios de las entidades financieras, y en la norma centésima quinta de la Circular 3/2008, de 22 de mayo, del Banco de España, a entidades de crédito, sobre determinación y control de los recursos propios mínimos.\nArtículo 5. Reglas para el cálculo de los límites.\n1. Para el cálculo de los límites previstos en los artículos anteriores se tendrán en cuenta todas las retribuciones percibidas de las distintas entidades pertenecientes al grupo en que se encuentre integrada la entidad participada mayoritariamente o apoyada por el Fondo de Reestructuración Ordenada Bancaria, en los términos previstos en el artículo 42 del Código de Comercio. Igualmente se entenderá que forman parte de la retribución las retribuciones, dietas, indemnizaciones o cantidades asimiladas que los directivos y administradores perciban de entidades en las que ejerzan cualquier cargo por cuenta o en representación de la entidad participada o apoyada por el Fondo de Reestructuración Ordenada Bancaria.\nA los efectos de la aplicación de los límites previstos en la orden, cuando algún directivo o administrador desarrolle simultáneamente diferentes funciones en distintas entidades del grupo, el límite que corresponda al puesto en la entidad de crédito que ejerza directamente el negocio financiero será de aplicación a la suma total de las retribuciones que el directivo o administrador perciba.\n2. A los efectos previstos en esta orden, las aportaciones a planes de pensiones o a cualquier otro instrumento de previsión social derivado de convenio o acuerdo colectivo tendrán la consideración de retribuciones fijas.\n3. A los efectos previstos en esta orden, los beneficios discrecionales de pensiones, en los términos descritos por el artículo 76 quinquies del Real Decreto 216/2008, de 15 de febrero, tendrán la consideración de remuneración variable.\n4. Asimismo, se considerarán retribuciones, ya sean fijas o variables, cualquier tipo de remuneración en especie, por su correspondiente valoración.\nArtículo 6. Indemnizaciones.\nEl contrato o los acuerdos de los directivos y administradores incluidos en el ámbito de aplicación de esta orden no contendrán previsiones de indemnización por terminación de contrato superiores a las previstas en la disposición adicional séptima del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, sin perjuicio de lo dispuesto en su apartado uno.2. Asimismo deberán garantizar que el pago de dichas indemnizaciones se ajustará a lo dispuesto en el artículo 76 quinquies.1.h).1.º del Real Decreto 216/2008, de 15 de febrero, incluyendo cláusulas que condicionen y, en su caso, extingan el derecho a la percepción de indemnizaciones en función de la solvencia y los resultados de la entidad.\nA los efectos previstos en esta orden, el término indemnización por terminación de contrato incluye cualquier cantidad de naturaleza indemnizatoria que el directivo o administrador pueda recibir como consecuencia de la terminación de su contrato, cualquiera que sea su causa, origen o finalidad, de forma que la suma de todas las cantidades que puedan percibirse no podrá superar los límites previstos en el Real Decreto-ley 3/2012, de 10 de febrero.\nArtículo 7. Reglas aplicables en los procesos de integración de entidades.\n1. En el caso de integración de entidades previsto en el artículo 5.6 del Real Decreto-ley 2/2012, de 6 de febrero, los directivos y administradores que no formasen parte de la entidad participada mayoritariamente o apoyada por el Fondo de Reestructuración Ordenada Bancaria o que hubiese dado lugar a dicha participación o apoyo, no quedarán afectados por las limitaciones contenidas en esta orden aun cuando pasaren a desempeñar sus funciones en la entidad participada o apoyada con posterioridad a la integración.\n2. A los efectos de lo previsto en el apartado anterior, deberá presentarse al Banco de España un listado de directivos y administradores, especificando los que quedarán afectados por las restricciones establecidas en esta orden y los que no, y también aquellos a los que se pretendiese acoger a la previsión del apartado 3 siguiente. Dicho listado se presentará de manera simultánea al resto de los documentos que, según la normativa aplicable, deba presentarse al Ministro de Economía y Competitividad con el objeto de obtener la autorización de la integración.\n3. Respecto a los directivos y administradores que procediesen de la entidad que hubiese precisado el apoyo financiero o que dé origen al mismo, el Ministro de Economía y Competitividad, a propuesta motivada del Banco de España, a la vista del plan de retribuciones presentado en el marco del proceso de integración regulado en el artículo 2 del Real Decreto-ley 2/2012, de 6 de febrero y de la situación económico-financiera de las entidades participantes en el mismo, y, en especial, atendiendo al objetivo de lograr una gestión más eficiente, podrá modificar los criterios y límites fijados en la presente orden ministerial y en el Real Decreto-ley 2/2012, de 3 de febrero, de acuerdo con lo previsto en el 5.6 del citado real decreto-ley. A tales efectos, la entidad afectada deberá determinar aquellos directivos y administradores a los que será de aplicación lo anteriormente previsto, así como las retribuciones que se propongan, debiendo justificar adecuadamente la necesidad de modificar los criterios y límites fijados en la presente orden ministerial y en el Real Decreto-ley 2/2012, de 3 de febrero, en la manera propuesta, en atención a la situación del mercado. En todo caso, las retribuciones variables propuestas para los administradores y directivos no podrán exceder del 100% de la retribución fija.\nArtículo 8. Reglas aplicables en los procesos de desinversión.\nCuando el apoyo financiero del Fondo de Reestructuración Ordenada Bancaria se produzca en el curso de un procedimiento competitivo de desinversión a través de alguna de las medidas previstas en el artículo 7.3.a) del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, y siempre que dicho apoyo quede incluido dentro del ámbito del artículo 5.3 del Real Decreto-ley 2/2012, de 3 de febrero, el Ministro de Economía y Competitividad, previa propuesta motivada del Banco de España a la vista de la situación económico-financiera de la entidad y, en especial, atendiendo al objetivo de lograr una gestión más eficiente, podrá modular o eximir del cumplimiento de los límites previstos en esta orden a los directivos y administradores que vayan a desempeñar sus funciones en la entidad adjudicada.\nDisposición final primera. Título competencial.\nEsta orden ministerial se dicta al amparo de lo establecido en el artículo 149.1.6.ª, 11.ª y 13.ª de la Constitución Española.\nDisposición final segunda. Facultades de desarrollo.\nSe habilita al Banco de España para dictar las normas precisas para el desarrollo y ejecución de esta orden.\nDisposición final tercera. Entrada en vigor.\nLa presente orden entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 3 de agosto de 2012.–El Ministro de Economía y Competitividad, Luis de Guindos Jurado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/08/08/pdfs/BOE-A-2012-10609.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con el art. 5 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "CITA:\n    \nREAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).\nREAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\n\n", "REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).", "REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575)."], "Materias": ["REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).", "REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575)."], "Referencias posteriores": ["CORRECCIÓN de errores en BOE núm. 223, de 15 de septiembre de 2012 (Ref. BOE-A-2012-11606)."]}}