{"title": "Real Decreto 1290/2012, de 7 de septiembre, por el que se modifica el Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril, y el Real Decreto 509/1996, de 15 de marzo, de desarrollo del Real Decreto-ley 11/1995, de 28 de diciembre, por el que se establecen las normas aplicables al tratamiento de las aguas residuales urbanas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11779", "analisys": ["Rango: Real Decreto", "Fecha de disposición: 07/09/2012", "Fecha de publicación: 20/09/2012", "Entrada en vigor el 21 de septiembre de 2012."], "content": "\nTEXTO\n\nLa transposición al derecho español de la Directiva 2000/60/CE del Parlamento Europeo y del Consejo, de 23 de octubre de 2000, por la que se establece un marco comunitario de actuación en el ámbito de la política de aguas, ha dado lugar a la incorporación de nuevos contenidos en los planes hidrológicos de cuenca, relacionados, en su mayor parte, con la protección, conservación y mejora del estado de las masas de agua y, en general, del dominio público hidráulico y, por tanto, con la utilización y protección de este.\nLa incorporación de estos contenidos en los planes hidrológicos, actualmente en diversas fases de tramitación en las distintas demarcaciones hidrográficas, pero en estado muy avanzado en todas ellas, ha puesto de manifiesto la carencia de diversas disposiciones normativas, en el desarrollo reglamentario del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 julio, que permitan una actuación homogénea en los distintos Organismos de cuenca y otras administraciones competentes a la hora de la gestión de la utilización y protección del dominio público hidráulico en asuntos relacionados con los contenidos antes citados de los planes hidrológicos.\nA su vez, la experiencia en la gestión de la utilización y de la protección del dominio público hidráulico, por parte de los Organismos de cuenca y otras Administraciones competentes, ha ido poniendo en evidencia diversas insuficiencias de regulación normativa, así como algunas ambigüedades que conviene resolver, por cuanto dificultan una gestión racional de dicho dominio.\nConsecuentemente, el nuevo desarrollo normativo de la gestión de la utilización y protección del dominio público hidráulico, demandado tanto por la normativa comunitaria como por la experiencia de la Administración hidráulica, debe ser objeto de una regulación común para todas las demarcaciones hidrográficas, y no debe ser independiente en cada plan hidrológico de cuenca, aconsejando una modificación del Reglamento del Dominio Público Hidráulico, que desarrolla los títulos Preliminar, I, IV, V, VI y VII del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 julio, aprobado por el Real Decreto 849/1986, de 11 de abril.\nPor otra parte el Real Decreto 60/2011, de 21 de enero, sobre las normas de calidad ambiental en el ámbito de la política de aguas, modifica el concepto de sustancia peligrosa, entendiendo como tales a todas aquellas sustancias contenidas en los Anexos I y II del citado real decreto. Lo que da lugar asimismo a modificar la redacción de determinados artículos del Real Decreto 849/1986, de 11 de abril.\nEn concordancia con la Ley 27/2006, de 18 de julio, por la que se regulan los derechos de acceso a la información, de participación pública y de acceso a la justicia en materia de medio ambiente y con lo establecido en el artículo 15 del texto refundido de la Ley de aguas, se modifica el artículo 254 resaltando que la información contenida en el Censo de Vertidos será accesible a los ciudadanos conforme a los principios contenidos en la Ley 27/2006.\nA su vez, la aprobación del Real Decreto 475/2007, de 13 de abril, por el que se aprueba la Clasificación Nacional de Actividades Económicas 2009, hace necesario modificar el anexo IV del Reglamento del Dominio Público Hidráulico, con objeto de adaptar la clasificación de los vertidos según grupos de actividades clasificadas por CNAE, a efectos del cálculo del coeficiente de mayoración o minoración del canon de control de vertidos, a los nuevos códigos aprobados mediante este real decreto.\nLa Directiva 91/271/CEE del Consejo, de 21 de mayo de 1991, sobre el tratamiento de las aguas residuales urbanas, se incorporó al ordenamiento interno mediante el Real Decreto-ley 11/1995, de 28 de diciembre, que establece las normas aplicables al tratamiento de las aguas residuales urbanas y el Real Decreto 509/1996, de 15 de marzo, que lo desarrolla. El texto resultante de dicha transposición ha dado lugar a diversas interpretaciones sobre los requisitos técnicos que deben cumplir los sistemas colectores y en concreto a la estanqueidad de los mismos y al tratamiento de las aguas en circunstancias tales como lluvias torrenciales inusuales.\nEsta situación, unida al hecho de que no existe normativa específica que regule desbordamientos de los sistemas de saneamiento en episodios de lluvia, lleva a la necesidad de reformar el artículo 2 del Real Decreto 509/1996, de 15 de marzo, así como a incorporar al Reglamento de Dominio Público Hidráulico artículos que permitan limitar la contaminación producida por dichos desbordamientos, teniendo en cuenta que en la práctica no es posible construir los sistemas colectores y las instalaciones de tratamiento de manera que se puedan someter a tratamiento la totalidad de las aguas residuales en circunstancias tales como lluvias torrenciales inusuales.\nEste real decreto consta, por tanto, de dos artículos: uno por el que se modifica el Reglamento del Dominio Público Hidráulico, lo que constituye el objeto principal del presente real decreto; y otro, por el que se modifica el Real Decreto 509/1996, de 15 de marzo.\nEn el artículo primero se incluyen: todas las disposiciones normativas derivadas del contenido común de los planes hidrológicos y de las carencias normativas detectadas en la gestión del dominio público hidráulico; así como, las derivadas de la aprobación del Real Decreto 60/2011, de 21 de enero, y del Real Decreto 475/2007, de 13 de abril. Además, se crea un inventario de puntos de desbordamiento de aguas de escorrentía y se desarrolla el régimen jurídico de desbordamientos de aguas de escorrentía tanto para las autorizaciones de vertidos existentes a la entrada en vigor del mismo, como para las nuevas solicitudes de autorización de vertido.\nEn el artículo segundo se modifica el artículo 2 del Real Decreto 509/1996, de 15 de marzo, para contemplar las situaciones de contaminación por vertidos procedentes de desbordamientos de aguas de escorrentía.\nPor último, en aras de la simplificación y agilización administrativa, y en coherencia con la modificación al artículo 264.1 del Reglamento del Dominio Publico Hidráulico, se incorpora una disposición derogatoria por la que se suprime el informe preceptivo previsto en las respectivas normas reguladoras de los Consejos del Agua de las demarcaciones en el procedimiento de revocación de autorización de vertidos, por considerarse un trámite que en esencia no aporta un valorar añadido, al estar vinculado al resultado de un procedimiento sancionador previo por incumplimiento de las condiciones de la autorización de vertido.\nEl real decreto ha sido informado favorablemente por el pleno del Consejo Nacional del Agua en el que participan las comunidades autónomas y sectores afectados. Asimismo, es importante añadir que no desarrolla ningún aspecto del texto refundido de la Ley de Aguas recientemente modificado por el Real Decreto-ley 17/2012, de 4 mayo, de medidas urgentes en materia de medio ambiente.\nEste real decreto se dicta al amparo de la disposición final segunda del texto refundido de la Ley de Aguas aprobado por el Real Decreto Legislativo 1/2001, de 20 julio, y de la disposición final segunda del Real Decreto-ley 11/1995, de 28 de diciembre, por el que se establecen las normas aplicables al tratamiento de las aguas residuales urbanas que habilitan al Gobierno para dotar de las normas reglamentarias que requieran su desarrollo y aplicación, así como del artículo 149.1.18.ª y 23.ª de la Constitución, que atribuye al Estado competencia sobre legislación básica respectivamente sobre concesiones administrativas y protección del medio ambiente, así como del artículo 149.1.22.ª de la Constitución que reserva al Estado la competencia sobre la legislación ordenación y concesión de recursos y aprovechamientos hidráulicos cuando discurran por más de una comunidad autónoma.\nEn su virtud, a propuesta del Ministro de Agricultura, Alimentación y Medio Ambiente, con la aprobación previa del Ministro de Hacienda y Administraciones Publicas, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 7 de septiembre de 2012,\nDISPONGO:\nArtículo primero. Modificación del Reglamento del Dominio Público Hidráulico, que desarrolla los títulos preliminar, I, IV, V, VI, VII y VIII del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, aprobado por el Real Decreto 849/1986.\nEl Reglamento del Dominio Público Hidráulico que desarrolla los títulos preliminar, I, IV, V, VI, VII y VIII del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, aprobado por el Real Decreto 849/1986, de 11 de abril queda modificado como sigue:\nUno. En el artículo 53 se introducen las siguientes modificaciones:\n«El apartado 3.c) pasa a ser apartado 4.\nLos apartados 4 y 5 pasan a ser párrafos del nuevo apartado 4.\nEl apartado 6 pasa a ser apartado 5.»\nDos. Se añaden dos apartados al artículo 74, con la siguiente redacción:\n«3 bis. Las autorizaciones de siembras, plantaciones o corta de árboles, establecerán la obligación al titular de restituir el terreno a su condición anterior, lo que puede incluir entre otros el destoconado, plantación de vegetación de ribera autóctona y eliminación de obras de defensa, salvo que se obtenga una nueva autorización para seguir con el cultivo durante el siguiente período vegetativo.\n7. El titular de una autorización para siembra, plantación o corta de árboles, será responsable de que la actividad no altere las condiciones de desagüe de la corriente en ese tramo, debiendo retirar árboles o ramas caídos o cualquier otro elemento relacionado con la explotación, que pudiera suponer un obstáculo al flujo y causar daños al dominio público hidráulico o a terceros.»\nTres. El apartado 5 del artículo 76 queda redactado como sigue:\n«5. En estas autorizaciones se ponderará su incidencia sobre el estado de las masas de agua. Cuando la extracción se pretenda realizar en los tramos finales de los ríos y pueda ocasionar efectos perjudiciales en las playas o afecte a la disponibilidad de áridos necesarios para su aportación a las mismas, será preceptivo el informe del Organismo encargado de la gestión y tutela del dominio público marítimo, al que se dará después traslado de la resolución que se adopte.»\nCuatro. El apartado 1 del artículo 78 queda redactado como sigue:\n«1. Para realizar cualquier tipo de construcción en zona de policía de cauces, se exigirá la autorización previa al Organismo de cuenca, a menos que el correspondiente Plan de Ordenación Urbana, otras figuras de ordenamiento urbanístico o planes de obras de la Administración, hubieran sido informados por el Organismo de cuenca y hubieran recogido las oportunas previsiones formuladas al efecto. En todos los casos, los proyectos derivados del desarrollo del planeamiento deberán ser comunicados al Organismo de cuenca para que se analicen las posibles afecciones al dominio público hidráulico y a lo dispuesto en el artículo 9.»\nCinco. El artículo 81 queda redactado como sigue:\n«La autorización de cualquier otra actividad a que hace referencia el artículo 9.1.d) se tramitará por el Organismo de cuenca de acuerdo con lo dispuesto en el artículo 53.\nEn relación con plantaciones, serán de aplicación para la zona de policía los mismos condicionantes establecidos en el artículo 74.7.»\nSeis. El apartado 2 del artículo 85 queda redactado como sigue:\n«2. En la comunicación citada deberá indicarse: El caudal máximo instantáneo, el volumen máximo anual y el volumen máximo mensual derivados, finalidad de la derivación, término municipal y descripción de las obras a realizar para la derivación.»\nSiete. El apartado 4 del artículo 89 queda redactado como sigue:\n«4. Al extinguirse el derecho concesional revertirán al Estado gratuitamente y libres de cargas cuantas obras hubieran sido construidas dentro del dominio público hidráulico para la explotación del aprovechamiento, sin perjuicio del cumplimiento de las condiciones estipuladas en el documento concesional y, en su caso, las relativas a la reversión de otros elementos situados fuera del demanio.\nSi en dicho momento, la Administración hidráulica considerase posible y conveniente la continuidad del aprovechamiento, podrá exigir del concesionario la entrega de los bienes objeto de reversión en condiciones de explotación tal como prevén los artículos 164.3, 165.3 y 167.3 y 4. Si por el contrario lo considerase inviable, o su mantenimiento resultase contrario al interés público, podrá exigir la demolición de lo construido en dominio público de conformidad con el artículo 101 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.»\nOcho. Se modifica el apartado 1 y se añade un apartado 4 al artículo 93 con la siguiente redacción:\n«1. Todo uso privativo de las aguas no incluido en el artículo 54 del texto refundido de la Ley de Aguas requiere concesión administrativa Su otorgamiento será discrecional, pero toda resolución será motivada y adoptada en función del interés publico. Las concesiones serán susceptibles de revisión con arreglo a lo establecido en el artículo 65 del texto refundido de la Ley de Aguas.\n4. No obstante, lo dispuesto en el apartado 1, los órganos de la Administración del Estado o de las comunidades autónomas podrán acceder a la utilización de las aguas, previa autorización especial extendida a su favor o del Patrimonio del Estado, sin perjuicio de terceros.»\nNueve. El artículo 97 queda redactado como sigue:\n«Artículo 97. Duración de las concesiones.\nToda concesión se otorgará según las previsiones de los Planes Hidrológicos; tendrá carácter temporal y plazo máximo de duración, incluidas las prórrogas, no superior a setenta y cinco años de conformidad con el artículo 93.3 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\nEl plazo comenzará a computar desde el día siguiente al de la notificación de la resolución concesional.»\nDiez. El párrafo primero del artículo 102 queda redactado como sigue:\n«En toda concesión de aguas públicas se fijará la finalidad de esta, su plazo, el caudal máximo instantáneo, el volumen máximo anual y en su caso el volumen máximo mensual cuyo aprovechamiento se concede, indicando el período de utilización cuando esta se haga en jornadas restringidas. Se identificará el término municipal y provincia donde está ubicada la toma y las referencias cartográficas de las tomas de aguas y de sus lugares de aplicación.»\nOnce. El párrafo b) del apartado 2 del artículo 106 queda redactado como sigue:\n«b) Cuando la concesión solicitada sea para riegos, se acompañarán, además los documentos públicos o fehacientes que acrediten la propiedad de la tierra a regar, o en el caso de concesiones solicitadas por comunidades de usuarios o en régimen de servicio público, los documentos que justifiquen haber sido aprobada la solicitud de concesión en Junta general o tener la conformidad de los titulares que reúnan la mitad de la superficie a regar, respectivamente. El documento técnico justificativo de este tipo de aprovechamientos incluirá un estudio agronómico que abarcará como mínimo un cálculo de la dotación de agua referido a cada uno de los meses en que el riego es necesario y un estudio económico de la transformación de secano a regadío que permita dictaminar sobre la procedencia o improcedencia de la misma. Asimismo, la solicitud se acompañará de un análisis y propuesta de buenas prácticas para limitar la contaminación difusa y exportación de sales, especialmente en las zonas declaradas vulnerables.»\nDoce. El artículo 126 queda redactado como sigue:\n«Artículo 126. Obras dentro y sobre el dominio publico hidráulico.\n1. La tramitación de los expedientes de concesiones y autorizaciones de obras dentro o sobre el domino público hidráulico se realizará según el procedimiento regulado en los artículos 53 y 54, con las siguientes salvedades y precisiones:\na) En el caso de estabilización de márgenes o limpieza de cauces, la documentación comprenderá, como mínimo, un plano de planta a escala de la obra a ejecutar, en el que la misma quede perfectamente definida en relación con ambas márgenes del cauce, acompañado de una sucinta memoria descriptiva.\nCuando por la índole de la obra solicitada, pueda verse modificada la capacidad de evacuación del cauce, se incluirán perfiles transversales del mismo y un cálculo justificativo de la capacidad a distintos niveles. Se podrán sustituir los planos a escala por croquis acotados, si se trata de obras de poca importancia a realizar en cauces públicos de escasa entidad.\nb) Obras de encauzamientos, motas de defensa, puentes y pasarelas u otras modificaciones no incluidas en el apartado anterior, requerirán la presentación de proyecto suscrito por técnico competente. El Organismo de cuenca podrá acordar la sustitución del proyecto por planos a escala, descriptivos de la totalidad de las obras y una memoria justificativa, cuando a su juicio se trate de obras de poca importancia a realizar en cauces públicos de escasa entidad.\nLos proyectos de cortas o cobertura de cauces contendrán un plano topográfico que defina los vértices de la poligonal que delimita los cauces nuevo y antiguo referenciados con coordenadas ETRS89.\nc) En el caso de que con las obras se pretendan recuperar terrenos que hayan pertenecido al peticionario, esta circunstancia se hará constar expresamente en la solicitud inicial, debiendo justificar la propiedad de los mismos mediante la presentación del oportuno título o certificación registral, junto con una copia del plano parcelario de la finca que se pretende recuperar y un plano topográfico que defina los vértices de la delimitación de los terrenos referenciados con coordenadas ETRS89 respecto del cauce, que deberá contrastarse con la correspondiente delimitación del dominio público hidráulico de la que disponga el Organismo de cuenca. Esta delimitación de los terrenos no vinculará el resultado del deslinde que se desarrolle en los términos previstos en los artículos 240 y siguientes.\n2. Podrá prescindirse de la información pública cuando los estudios hidráulicos realizados por el solicitante y validados por el Organismo de cuenca demuestren que no se produce un incremento de niveles tanto en la otra margen del río como aguas arriba y abajo del tramo en cuestión, o bien se trate de estabilización de márgenes, limpiezas de cauces, puentes, pasarelas y coberturas de escasa importancia en cauces de pequeña entidad.\n3. La actuación deberá someterse a la tramitación ambiental necesaria en función de la legislación ambiental aplicable en cada caso.\n4. No necesitarán la concesión a que se refiere este artículo las obras que realice el Estado o las comunidades autónomas, incluidas en Planes que hubieran sido informados por el Organismo de cuenca y hayan recogido sus prescripciones. No obstante, todos los proyectos de las administraciones públicas que se realicen en estos ámbitos deberán someterse a informe del Organismo de cuenca para que se analicen las posibles afecciones al dominio público hidráulico.\n5. Las actuaciones derivadas de estos expedientes y de cualquier otro que suponga una afección al dominio público hidráulico, se almacenarán y mantendrán actualizadas en un sistema informático convenientemente georreferenciadas de forma que sirvan de base al inventario de presiones establecido en el Reglamento de la Planificación Hidrológica, aprobado por el Real Decreto 907/2007, de 6 de julio.»\nTrece. Se añade un artículo 126 bis con la siguiente redacción:\n«Artículo 126 bis. Condiciones para garantizar la continuidad fluvial.\n1. El Organismo de cuenca promoverá el respeto a la continuidad longitudinal y lateral de los cauces compatibilizándolo con los usos actuales del agua y las infraestructuras hidráulicas recogidas en la planificación hidrológica.\n2. En los condicionados de las nuevas concesiones y autorizaciones o de la modificación o revisión de las existentes, que incluyan obras transversales en el cauce el Organismo de cuenca exigirá la instalación y adecuada conservación de dispositivos que garanticen su franqueabilidad por la ictiofauna autóctona. Igual exigencia tendrá lugar para las obras de este tipo existentes, vinculadas a concesiones y autorizaciones que incluyan esta obligación en su condicionado o que deban incorporar tales dispositivos en aplicación de la legalidad vigente.\nSe podrá prescindir temporalmente de estos dispositivos por criterios ambientales o por inviabilidad técnica, a justificar adecuadamente en cada caso. En función de la evolución ambiental del tramo o de la mejora de las técnicas, el Organismo de cuenca podrá exigir su instalación cuando las condiciones así lo aconsejen.\n3. En las obras y en la tramitación de expedientes de autorizaciones y concesiones que correspondan a obras de defensa frente a inundaciones, el Organismo de cuenca tendrá en cuenta los posibles efectos sobre el estado de las masas de agua Salvo casos excepcionales, solo podrán construirse obras de defensa sobreelevadas lateralmente a los cauces en la zona de flujo preferente cuando protejan poblaciones e infraestructuras públicas existentes.\n4. El Organismo de cuenca promoverá la eliminación de infraestructuras que, dentro del dominio público hidráulico, se encuentren abandonadas sin cumplir función alguna ligada al aprovechamiento de las aguas, teniendo en consideración la seguridad de las personas y los bienes y valorando el efecto ambiental y económico de cada actuación.\n5. Para el otorgamiento de nuevas autorizaciones o concesiones de obras transversales al cauce, que por su naturaleza y dimensiones puedan afectar significativamente al transporte de sedimentos, será exigible una evaluación del impacto de dichas obras sobre el régimen de transporte de sedimentos del cauce. En la explotación de dichas obras se adoptarán medidas para minimizar dicho impacto.»\nCatorce. El apartado 1 del artículo 128 queda redactado como sigue:\n«1. La tramitación de concesiones de agua para riegos, que no sean en régimen de servicio público con caudal máximo instantáneo menor de 8 litros por segundo y volumen máximo anual menor de 100.000 metros cúbicos, usos domésticos hasta 2.000 personas, aun cuando no constituyan un núcleo habitado tipificado en el artículo 123, acuicultura hasta un caudal máximo instantáneo de 100 litros por segundo, o bien de un caudal máximo instantáneo inferior a 5 litros por segundo, para destinos no energéticos diferentes de los ya indicados, se regirá por el procedimiento indicado en los artículos siguientes.»\nQuince. El apartado 1 del artículo 130 queda redactado como sigue:\n«1. En la tramitación de concesiones de aguas para aprovechamiento de riego con caudal máximo instantáneo menor de 4 litros por segundo y volumen máximo anual menor de 50.000 metros cúbicos, de usos domésticos hasta 50 personas, constituyan o no núcleo habitado, o de un caudal máximo instantáneo inferior a 2 litros por segundo para otros destinos diferentes de los indicados, además de prescindirse del trámite de competencia de proyectos y de limitar la información pública en la forma indicada en el artículo anterior, la documentación que se deberá acompañar a la instancia de petición de la concesión será la que se indica en los apartados siguientes.»\nDieciséis. El artículo 132 queda redactado como sigue:\n«Artículo 132. Utilización con fines hidroeléctricos de infraestructuras del Estado.\n1. Cuando, de acuerdo con el Plan Hidrológico de la demarcación, exista la posibilidad de utilizar con fines hidroeléctricos presas de embalse o los canales construidos total o parcialmente con fondos del Estado o propios del Organismo de cuenca, podrá sacarse a concurso público la explotación de dichos aprovechamientos, de acuerdo con lo indicado en los siguientes artículos.\n2. La disposición a que hace referencia el apartado anterior también será de aplicación, sin necesidad de su inclusión en el Plan Hidrológico de demarcación, a las infraestructuras que hayan revertido al Estado en los casos de extinción de concesiones».\nDiecisiete. En el apartado 2 del artículo 133 el término «pesetas» queda sustituido por el término «euros».\nDieciocho. Los apartados 2 y 5 del artículo 144 quedan redactados como sigue:\n«2. Por características esenciales se entenderán: Identidad del titular, volumen máximo anual, volumen máximo mensual cuando así se haya establecido en el título concesional y caudal máximo instantáneo a derivar, corriente y punto de toma, finalidad de la derivación, superficie regable en las concesiones para riego y tramo afectado en las destinadas a producción de energía eléctrica.\n5. En aquellas concesiones cuyo otorgamiento viene atribuido por la Ley de Aguas al Ministerio de Agricultura, Alimentación y Medio Ambiente la tramitación de las solicitudes de modificación de características esenciales o condiciones, siguiendo el procedimiento previsto en los artículos 145 al 148, se llevará a cabo por el Organismo de cuenca, el cual tramitará el expediente elevándolo posteriormente al mencionado Ministerio, para su resolución definitiva, a excepción de las relativas a la titularidad del aprovechamiento, que resolverá el propio Organismo de cuenca.\nEn los casos en que la resolución se apruebe por el Ministerio, éste dará traslado al Organismo de cuenca a efectos de inspección, vigilancia y de inscripción en el Registro de Aguas.»\nDiecinueve. El artículo 153 queda redactado como sigue:\n«Artículo 153. Aumento del plazo de concesión.\n1. Las autorizaciones de modificación de características solo podrán conllevar un aumento del plazo concesional, si así lo solicitara el concesionario, cuando la modificación exigiera la realización de inversiones que no pudieran ser amortizadas dentro del plazo de concesión restante. La duración de la prórroga se fijará en atención al necesario período de amortización sin que el plazo total de la concesión pueda superar, en ningún caso, el máximo fijado en el artículo 97.\n2. Las solicitudes de aumento de plazo a que hace referencia el apartado anterior no se admitirán durante los últimos tres años de vigencia de la concesión.»\nVeinte. Se añade un artículo 156 bis con la siguiente redacción:\n«Artículo 156 bis. Acreditación de menor dotación y ahorro.\n1. Para la acreditación a que hace referencia el artículo 65.2 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de junio, se tendrán en cuenta, entre otros, los criterios siguientes:\na) Las dotaciones máximas establecidas en el Plan Hidrológico.\nb) Las superficies realmente regadas y la población realmente servida en un período suficientemente representativo.\nc) Los caudales realmente derivados en un período suficientemente representativo.\nd) La capacidad de derivación y transporte de las infraestructuras vinculadas con el aprovechamiento, salvo que:\n1.º Se hayan realizado modificaciones no autorizadas que comporten una mayor derivación o consumo de agua.\n2.º La mala conservación de las infraestructuras implique un mayor consumo de agua.\ne) El hecho de que los caudales concedidos sean ya suministrados por una red pública de abastecimiento o una comunidad de usuarios o que se encuentren comprendidos en otra concesión posterior.\nf) La introducción de las mejoras técnicas disponibles en cada momento.\n2. A los efectos de aplicación de los apartados 1.b) y c) podrá considerarse como período suficientemente representativo el de cinco años hidrológicos, comprendidos entre los diez años anteriores a la fecha de iniciación del procedimiento de revisión.»\nVeintiuno. El apartado 1 del artículo 164 queda redactado como sigue:\n«1. Los expedientes de extinción del derecho por transcurso del plazo de la concesión se podrán iniciar tres años antes de expirar su vigencia, de oficio o a instancia de parte.»\nVeintidós. Se añade un artículo 165 bis con la siguiente redacción:\n«Artículo 165 bis. Particularidades para los aprovechamientos hidroeléctricos.\n1. En el caso de los aprovechamientos hidroeléctricos, el informe del Servicio, a que hacen referencia los artículos 164.3 165.3 y 167.4, incluirá una propuesta razonada sobre el futuro del aprovechamiento a extinguir, que incluya entre otros aspectos, recomendaciones sobre la continuidad de la explotación, la adscripción de la titularidad de las infraestructuras e instalaciones y sobre la gestión o en su caso demolición de las infraestructuras e instalaciones que deben revertir al Estado.\n2. Una vez dictada la resolución de extinción, el órgano competente, en caso de optar por la continuidad de la explotación, tramitará el correspondiente contrato de servicios o el concurso público de explotación del aprovechamiento conforme a lo especificado en el artículo 132.2.»\nVeintitrés. Se modifica el apartado 7 y se añade un apartado 8 en el artículo 173 con la siguiente redacción:\n«7. El Organismo de cuenca suministrará a las Administraciones competentes los perímetros de protección, así como los condicionamientos en ellos establecidos, que deberán ser tenidos en cuenta en los diferentes planes urbanísticos o de ordenación del territorio con los que se relacionan.\n8. En las solicitudes de delimitación de perímetros de protección previstas en el apartado 3, cuando se trate de aprovechamientos de aguas subterráneas destinadas al consumo humano que suministran un promedio diario superior a 10 metros cúbicos o sirven a más de 50 personas, se podrá exigir un informe técnico que contemple, entre otros, los siguientes aspectos:\na) Propuesta de delimitación del perímetro en base a las características hidrogeológicas del acuífero, a las características, régimen de explotación y área de influencia de la captación y a la preservación de la cantidad y calidad del recurso captado.\nb) Información sobre las figuras de ordenación y zonificación territorial vigente que la afecten.»\nVeinticuatro. El párrafo a) del artículo 187 queda redactado como sigue:\n«a) Volumen máximo anual concedido, volumen máximo mensual en su caso y caudal máximo instantáneo.»\nVeinticinco. Se añade un apartado 3 al artículo 188 con la siguiente redacción:\n«3. Las labores de limpieza, desarrollo y estimulación de pozos deberán ser comunicados al Organismo de cuenca con una antelación mínima de un mes.»\nVeintiséis. Se añade un artículo 188 bis con la siguiente redacción:\n«Artículo 188 bis. Sellado de captaciones de agua subterránea.\n1. En los expedientes de extinción, revisión o modificación de derechos de aguas subterráneas que conlleven el cese de la actividad extractiva, se adoptarán las medidas necesarias para garantizar el sellado por parte del titular de los pozos, sondeos u obras asimilables, con material inerte, de tal forma que no quede alterado el flujo subterráneo en el entorno de la misma y se procederá a la retirada de todos los materiales eléctricos y mecánicos para su reciclado, utilización o traslado a un vertedero autorizado.\n2. El Organismo de cuenca podrá, de forma subsidiaria, llevar a cabo el sellado de la captación, repercutiendo los costes de dicha actuación al que hubiera sido titular de la misma.\n3. Las previsiones de los dos apartados anteriores, serán de aplicación a las autorizaciones de investigación de aguas subterráneas.»\nVeintisiete. Los apartados 2.d) 2.e) y 2.j) del artículo 192 quedan redactados como sigue:\n«2.d) Corriente o acuífero del que procedan las aguas especificando, en su caso, la masa de agua.\n2.e) Lugar, término municipal y provincia en la que se capta el agua. Se incluirá las coordenadas ETRS 89, de cada una de las tomas.\n2.j) Volumen máximo anual en metros cúbicos y, en su caso, modulación establecida, así como volumen máximo mensual.»\nVeintiocho. Se añade un artículo 192 bis con la siguiente redacción:\n«Artículo 192 bis. Traslado de asientos de la Sección C a la Sección A del Registro de Aguas.\nA solicitud de los titulares y siempre que no se incrementen los caudales totales utilizados ni se modifiquen las condiciones o régimen de aprovechamiento, el Organismo de cuenca, previa revisión de los aprovechamientos y con la limitación del plazo concesional previsto en el apartado 1 de las disposiciones transitorias segunda y tercera del texto refundido de la Ley de Aguas, efectuará el traslado de los asientos de la Sección C a la Sección A del Registro de Aguas.\nA tal efecto, se considerará modificación de las condiciones o del régimen de aprovechamiento, entre otras, las actuaciones que supongan la variación de la profundidad y del diámetro del pozo, así como cualquier cambio en el uso, ubicación o variación de superficie sobre la que se aplica el recurso en el caso de aprovechamientos de regadío.»\nVeintinueve. El apartado 2 del artículo 200 queda redactado como sigue:\n«2. Los Estatutos u Ordenanzas contendrán asimismo, el correspondiente régimen de policía del aprovechamiento colectivo, así como el establecimiento de medidas de control de consumos y tarifas, que fomenten el ahorro y combinen adecuadamente el consumo y la superficie a efectos de facturación.»\nTreinta. El apartado 3.c) del artículo 242 queda redactado como sigue:\n«c) Cartografía del tramo a deslindar, basada en los modelos digitales del terreno de alta definición ortofotos disponibles u otros medios de similar precisión, representada a escala no inferior a 1/1.000. Asimismo información catastral y toponímica.».\nTreinta y uno. Se añade un artículo 243 bis con la siguiente redacción:\n«Artículo 243 bis. Zonas de aguas de baño.\nConforme a lo previsto en el artículo 25.4 del texto Refundido de la Ley de Aguas, la declaración anual de las zonas de aguas de baño por las autoridades competentes requerirá informe previo de los Organismos de cuenca en relación con las zonas situadas dentro de su ámbito de competencia.»\nTreinta y dos. Los apartados 2, 3 y 5.d) del artículo 245 quedan redactados como sigue:\n«2. Queda prohibido con carácter general el vertido directo o indirecto de aguas y productos residuales susceptibles de contaminar las aguas continentales o cualquier otro elemento del dominio público hidráulico, salvo que se cuente con la previa autorización. Dicha autorización corresponde a la Administración hidráulica competente, salvo en los casos de vertidos efectuados en cualquier punto de la red de alcantarillado o de colectores gestionados por las Administraciones autonómicas o locales o por entidades dependientes de las mismas, en los que la autorización corresponderá al órgano autonómico o local competente.\n3. La autorización de vertido tendrá como objeto la consecución de los objetivos medioambientales establecidos. Dichas autorizaciones se otorgarán teniendo en cuenta las mejores técnicas disponibles y de acuerdo con las normas de calidad ambiental y los límites de emisión establecidos en este reglamento y en el resto de la normativa en materia de aguas. Se establecerán condiciones de vertido más rigurosas cuando el cumplimiento de los objetivos medioambientales así lo requiera. Estas normas y objetivos podrán ser concretados para cada cuenca por el respectivo plan hidrológico, de acuerdo con lo dispuesto en el artículo 100.2 del texto refundido de la Ley de Aguas.\n5.d) Sustancia peligrosa: las sustancias o grupos de sustancias que son tóxicas, persistentes y bioacumulables, así como otras sustancias o grupos de sustancias que entrañan un nivel de riesgo análogo, y en particular, las contenidas en los anexos I y II del Real Decreto 60/2011, de 21 de enero, sobre las normas de calidad ambiental en el ámbito de la política de aguas.»\nTreinta y tres. El artículo 246 queda redactado como sigue:\n«Artículo 246. Iniciación del procedimiento de autorización de vertidos.\n1. El procedimiento para obtener la autorización de vertido se iniciará mediante solicitud del titular de la actividad, con los datos requeridos en el artículo 70 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del procedimiento Administrativo Común, y con la declaración de vertido según modelo aprobado por el Ministerio de Agricultura, Alimentación y Medio Ambiente.\n2. La declaración de vertido contendrá los siguientes extremos:\na) Características de la actividad causante del vertido.\nb) Localización exacta del punto donde se produce el vertido.\nc) Características cualitativas (con indicación de todos los valores de los parámetros contaminantes del vertido), cuantitativas y temporales del vertido.\nd) Descripción de las instalaciones de depuración y evacuación del vertido.\ne) Proyecto, suscrito por técnico competente, de las obras e instalaciones de depuración o eliminación que, en su caso, fueran necesarias para que el grado de depuración sea el adecuado para la consecución de los valores límite de emisión del vertido, teniendo en cuenta las normas de calidad ambiental determinadas para el medio receptor.\ne´) En su caso, documentación técnica que desarrolle y justifique adecuadamente las características de la red de saneamiento y los sistemas de aliviaderos, y las medidas, actuaciones e instalaciones previstas para limitar la contaminación por desbordamiento en episodios de lluvias.\nf) Petición, en su caso, de imposición de servidumbre forzosa de acueducto o de declaración de utilidad pública, a los efectos de expropiación forzosa, acompañada de la identificación de predios y propietarios afectados.\ng) Descripción de las medidas, actuaciones e instalaciones de seguridad previstas para la prevención de vertidos accidentales.\n3. En el caso de solicitudes formuladas por entidades locales y comunidades autónomas, la declaración de vertido deberá incluir además:\na) Inventario de vertidos industriales con sustancias peligrosas a que se refiere el artículo 245.5.d) recogidos por la red de saneamiento autonómica o local.\nb) Contenido y desarrollo del plan de saneamiento y control de vertidos a la red de saneamiento autonómica o local que incluirá, en su caso, los programas de reducción de sustancias peligrosas, así como el correspondiente reglamento u ordenanza de vertidos. En el caso de que las instalaciones de depuración y evacuación necesarias formen parte de un plan o programa de saneamiento aprobado por otra Administración pública, se hará constar así en la solicitud.\nc) Conjunto de medidas que comprendan estudios técnicos de detalle que, teniendo en cuenta el régimen de lluvias, las características de la cuenca vertiente, el diseño de la red de saneamiento, la naturaleza y características de las sustancias presentes en los desbordamientos de los sistemas de saneamiento en episodios de lluvia, y los objetivos medioambientales del medio receptor, definan las buenas prácticas y actuaciones básicas para maximizar el transporte de volúmenes hacia las estaciones depuradoras de aguas residuales y de escorrentía y reducir el impacto de los desbordamientos de los sistemas de saneamiento en episodios de lluvia.\nEstas medidas incluirán, como mínimo, descripción general del sistema de saneamiento y de las actuaciones previstas y cronograma de ejecución.\n4. En el caso de que el solicitante de la autorización de vertido deba solicitar, además, una concesión para el aprovechamiento privativo de las aguas, o pretenda la reutilización de las aguas, la documentación a que se refieren los apartados anteriores se presentará conjuntamente con la que resulte necesaria a los efectos de obtener dicha concesión.\nLa puesta en explotación del aprovechamiento quedará supeditada al otorgamiento de la concesión y la autorización de vertido.»\nTreinta y cuatro. Se suprime el artículo 250.\nTreinta y cinco. El artículo 251 queda redactado como sigue:\n«Artículo 251. Condicionado de las autorizaciones de vertido.\n1. Las autorizaciones de vertido establecerán las condiciones en que éstos deben realizarse, concretando especialmente los extremos siguientes:\na) Origen de las aguas residuales y localización geográfica del punto de vertido.\nb) El caudal y los valores límite de emisión del efluente, determinados con arreglo a las siguientes reglas generales:\n1.ª Las características de emisión del vertido serán tales que resulten adecuadas para el cumplimiento de las normas de calidad ambiental del medio receptor. Se podrá establecer una aplicación gradual de aquéllas hasta su completa consecución.\n2.ª Se exigirán valores límite de emisión para los parámetros característicos de la actividad causante del vertido.\n3.ª Los valores límites de emisión no podrán alcanzarse mediante técnicas de dilución.\nc) Las instalaciones de depuración y evacuación que el Organismo de cuenca considere suficientes para cumplir la normativa sobre la calidad del agua del medio receptor.\nd) Las fechas de iniciación y terminación de las obras e instalaciones, fases parciales previstas y entrada en servicio de aquéllas, así como las medidas que, en caso necesario, se deban adoptar para reducir la contaminación durante el plazo de ejecución de aquéllas.\ne) Los elementos de control de las instalaciones de depuración y los sistemas de medición del caudal y de la toma de muestras, así como la periodicidad en la que es obligatorio analizar y acreditar los parámetros y condiciones del vertido, así como cualesquiera otras declaraciones y acreditaciones a que venga obligado ante el Organismo de cuenca.\ne´) En su caso, medidas, actuaciones e instalaciones para la regulación de los desbordamientos de los sistemas de saneamiento en episodios de lluvia, así como los elementos de control de las mismas, necesarios que permitan limitar adecuadamente la contaminación que puedan producir y cumplir los objetivos medioambientales del medio receptor.\nf) El plazo de vigencia de la autorización.\ng) El importe del canon de control de vertidos que corresponda en aplicación del artículo 113 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de junio, especificando el precio unitario y sus componentes.\nh) Las causas de modificación y revocación de la autorización.\ni) Las actuaciones y medidas que, en casos de emergencia, deban ser puestas en práctica por el titular de la autorización, entre ellas las instalaciones de almacenamiento de agua sin tratar para el caso de paradas súbitas o programadas de las estaciones depuradoras de industrias que incluyan procesos químicos, biológicos o radioactivos.\nj) En su caso, el establecimiento de los programas de reducción de la contaminación para la progresiva adecuación de las características del vertido a los valores límite de emisión a que se refiere el párrafo b) anterior, así como sus correspondientes plazos.\nk) Cualquier otra condición que el Organismo de cuenca considere oportuna en razón de las características específicas del caso y del cumplimiento de la finalidad de las instalaciones de depuración y evacuación.\n2. El condicionado de las autorizaciones de vertidos que puedan afectar a las aguas subterráneas se ajustarán, además, a lo dispuesto en el artículo 259.\n3. Una vez concedida la autorización, las entidades locales y comunidades autónomas autorizadas están obligadas:\na) A informar anualmente a la Administración hidráulica sobre la existencia de vertidos en los colectores de sustancias peligrosas a que se refiere el artículo 245.5.d).\nb) A informar sobre el funcionamiento de las estaciones de depuración de aguas residuales urbanas, a los fines previstos en el Real Decreto 509/1996, de 15 de marzo, por el que se desarrolla el Real Decreto-ley 11/1995, de 28 de diciembre, por el que se establecen las normas aplicables al tratamiento de las aguas residuales urbanas.\nc) A informar anualmente a la Administración hidráulica sobre los desbordamientos de la red de saneamiento.\n4. El incumplimiento de las condiciones de autorización podrá dar lugar a su revocación en los términos previstos en el artículo 263.»\nTreinta y seis. El apartado 1 del artículo 254 queda redactado como sigue:\n«1. Los Organismos de cuenca llevarán un censo de los vertidos autorizados al que tendrán acceso los ciudadanos en los términos previstos en la Ley 27/2006, de 18 de julio, por la que se regulan los derechos de acceso a la información, de participación pública y de acceso a la justicia en materia de medio ambiente.»\nTreinta y siete. Se añade un artículo 259 bis con la siguiente redacción:\n«Artículo 259 bis. Vertidos en cauces con régimen intermitente de caudal.\n1. Todo vertido de aguas residuales que se realice en cauces con régimen intermitente de caudal y que no llegue a alcanzar una corriente permanente podrá ser considerado como vertido directo a aguas continentales o como vertido indirecto en aguas subterráneas mediante filtración a través del suelo.\n2. El Organismo de cuenca, tras valorar el del régimen de caudales y las características hidrogeológicas del cauce aguas abajo, en una distancia suficiente para poder estimar la posible afección de las aguas subterráneas, decidirá bajo cual de las consideraciones, o en su caso ambas, ha de efectuarse la tramitación de la autorización de vertido.\n3. En el caso de que proceda la tramitación como vertido indirecto a aguas subterráneas, el peticionario debe presentar el estudio hidrogeológico previo, al que hacen referencia los artículos 257 y 258, sin perjuicio de lo establecido en el artículo 253.»\nTreinta y ocho. Se añade una Sección 4.ª bis al capítulo II del Título III con la siguiente redacción:\n«Sección 4.ª bis. Desbordamientos de sistemas de saneamiento en episodios de lluvia\nArtículo 259 ter. Desbordamientos de sistemas de saneamiento en episodios de lluvia.\n1. En las autorizaciones de vertido de sistemas de saneamiento de zonas urbanas, se tendrán en cuenta los siguientes criterios en relación a desbordamientos en episodios de lluvia:\na) Los proyectos de nuevos desarrollos urbanos deberán justificar la conveniencia de establecer redes de saneamiento separativas o unitarias para aguas residuales y de escorrentía, así como plantear medidas que limiten la aportación de aguas de lluvia a los colectores.\nb) En las redes de colectores de aguas residuales urbanas no se admitirá la incorporación de aguas de escorrentía procedentes de zonas exteriores a la aglomeración urbana o de otro tipo de aguas que no sean las propias para las que fueron diseñados, salvo en casos debidamente justificados.\nc) En tiempo seco no se admitirán vertidos por los aliviaderos.\nd) Los aliviaderos del sistema colector de saneamiento y los de entrada a la depuradora deberán dotarse de los elementos, pertinentes en función de su ubicación, antigüedad y el tamaño del área drenada para reducir la evacuación al medio receptor de, al menos, sólidos gruesos y flotantes. Estos elementos no deben reducir la capacidad hidráulica de desagüe de los aliviaderos, tanto en su funcionamiento habitual como en caso de fallo\ne) Con el fin de reducir convenientemente la contaminación generada en episodios de lluvia, los titulares de vertidos de aguas residuales urbanas tendrán la obligación de poner en servicio las obras e instalaciones que permitan retener y evacuar adecuadamente hacia la estación depuradora de aguas residuales urbanas las primeras aguas de escorrentía de la red de saneamiento con elevadas concentraciones de contaminantes producidas en dichos episodios.\n2. En las autorizaciones de vertido de sistemas de saneamiento de aguas residuales de zonas industriales, se tendrán en cuenta los siguientes criterios en relación a los desbordamientos en episodios de lluvia:\na) Los proyectos de nuevos desarrollos industriales deberán establecer, preferentemente, redes de saneamiento separativas, e incorporar un tratamiento de las aguas de escorrentía, independiente del tratamiento de aguas residuales.\nb) En las redes de colectores de aguas residuales de zonas industriales no se admitirá la incorporación de aguas de escorrentía procedentes de zonas exteriores a la implantación de la actividad industrial o de otro tipo de aguas que no sean las propias para las que fueron diseñados, salvo en casos debidamente justificados.\nc) No se permitirán aliviaderos en las líneas de recogida y depuración de:\n1.º Aguas con sustancias peligrosas.\n2.º Aguas de proceso industrial.\n3. El Ministerio de Agricultura, Alimentación y Medio Ambiente, en aras del cumplimiento de los objetivos medioambientales del medio receptor, dictará las normas técnicas en las que se especifiquen y desarrollen los procedimientos de diseño de las obras e instalaciones para la gestión de las aguas de escorrentía sin perjuicio de que las comunidades autónomas con competencia sobre cuencas intracomunitarias puedan dictar normas adicionales que garanticen el cumplimiento de dichos objetivos, y teniendo en cuenta los dispuesto en este artículo. Dichas normas se utilizarán en el establecimiento de las condiciones de las autorizaciones de vertido.\n4. El deterioro temporal del estado de las masas de agua consecuencia de los desbordamientos de los sistemas de saneamiento en episodios de lluvia, no constituirá infracción de las disposiciones del presente real decreto si se debe a causas naturales o de fuerza mayor o al resultado de circunstancias derivadas de accidentes, que sean excepcionales o que no hayan podido preverse razonablemente, teniendo en cuenta los criterios establecidos en las normas técnicas a las que se hace referencia en el apartado 3. En tales casos el titular de la autorización informará inmediatamente al Organismo de cuenca, especificando las causas, potenciales daños y medidas adoptadas para minimizar los efectos.»\nTreinta y nueve. El apartado 1 del artículo 264 queda redactado como sigue:\n«1. Previo requerimiento al titular para que ajuste el vertido a las condiciones bajo las que fue otorgada la autorización y no atendido aquel en el plazo concedido, el Organismo de cuenca podrá acordar la revocación de la autorización de acuerdo con el artículo 263.2.a) mediante resolución motivada.»\nCuarenta. El artículo 295 queda redactado como sigue:\n«Artículo 295. Liquidaciones complementarias.\nEn caso de incumplimiento de las condiciones de la autorización de vertido, el Organismo de cuenca dictará una liquidación complementaria, correspondiente al período del incumplimiento que esté acreditado en el procedimiento sancionador. El importe del canon se calculará con sujeción a los criterios establecidos en el artículo 292, con la excepción de la aplicación del coeficiente de mayoración en los vertidos de piscifactorías, de aguas de achique procedentes de actividades mineras y de aguas de refrigeración, en los que se multiplicará por 5 el coeficiente que figure en la autorización.»\nCuarenta y uno. La disposición adicional: «Régimen jurídico de las presas, embalses y balsas mineras», pasa a ser la disposición adicional primera.\nCuarenta y dos. Se añade la disposición adicional segunda con la siguiente redacción:\n«Disposición adicional segunda. Inventario de los puntos de desbordamiento de aguas de escorrentía.\n1. Los titulares de vertidos industriales y de vertidos urbanos de más de 2.000 habitantes equivalentes, cuyos sistemas de saneamiento originen desbordamientos en episodios de lluvia, deberán presentar a los Organismos de cuenca una relación de los puntos de desbordamiento antes del 31 de diciembre de 2014.\n2. Los Organismos de cuenca deberán disponer de un inventario de los puntos de desbordamiento de aguas de escorrentía de los sistemas de saneamiento antes del 31 de diciembre de 2015, el cual formará parte del inventario sobre el tipo y la magnitud de las presiones antropogénicas significativas a las que están expuestas las masas de agua, tal como queda definido en el artículo 15 del Reglamento de Planificación Hidrológica, aprobado por el Real Decreto 907/2007, de 6 de julio. Este inventario se almacenará y mantendrá actualizado en un sistema informático convenientemente georreferenciado.»\nCuarenta y tres. Se incorpora la disposición transitoria tercera con la redacción que consta a continuación:\n«Disposición transitoria tercera. Incorporación en los sistemas de saneamiento de medidas para el control de desbordamiento de aguas de escorrentía.\n1. Las nuevas solicitudes de autorización de vertido, en el caso de vertidos urbanos procedentes de aglomeraciones de más de 2.000 habitantes equivalentes y de vertidos procedentes de zonas industriales, presentadas a partir del 31 de diciembre de 2015, deberán incluir la documentación técnica y las medidas, obras e instalaciones, así como el conjunto de medidas que comprendan estudios técnicos de detalle para reducir la contaminación por desbordamiento de aguas de escorrentía de los sistemas de saneamiento a las que hacen referencia los artículos 246.2.e´) y, en su caso, 246.3.c).\n2. Los titulares de las autorizaciones de vertido vigentes y las que estuvieran en trámite a la entrada en vigor de este real decreto, así como las que se soliciten hasta el 31 de diciembre de 2015, deberán dotar a los puntos de desbordamiento de sistemas de cuantificación de alivios, en un plazo de 4 años desde la entrada en vigor del presente real decreto y deberán presentar la documentación técnica a la que hacen referencia los artículos 246.2.e´) y, en su caso, 246.3.c) como máximo antes del 31 de diciembre de 2019, siempre que estén incluidas en alguno de los siguientes grupos:\na) Vertidos procedentes de aglomeraciones urbanas de más de 50.000 habitantes equivalentes.\nb) Vertidos procedentes de instalaciones industriales que requieran una autorización ambiental integrada, conforme al artículo 9 de la Ley 16/2002, de 1 de julio, de prevención y control integrados de la contaminación, y zonas industriales donde se ubique alguna de estas instalaciones.\nc) Vertidos procedentes de aglomeraciones urbanas de más de 2.000 habitantes equivalentes o zonas industriales diferentes a los anteriores situados en una zona protegida declarada aguas de baño incluida en el Registro de Zonas Protegidas de la Demarcación Hidrográfica a que se refiere el artículo 24.2.d del Real Decreto 907/2007, de 6 de julio.\nPara los desbordamientos de aguas de escorrentía de los sistemas de saneamiento no incluidos en los grupos anteriores, el Organismo de cuenca podrá requerir motivadamente, en función de la magnitud del desbordamiento y de su afección a los objetivos ambientales del medio receptor, esta misma documentación.\n3. Los Organismos de cuenca revisarán, a partir de la solicitud del interesado o de oficio, las autorizaciones de vertido para adaptarlas a los nuevos requerimientos en relación con los desbordamientos de aguas de escorrentía.»\nCuarenta y cuatro. El Anexo IV queda redactado como sigue:\n«ANEXO IV\nCálculo del coeficiente de mayoración o minoración del canon de control de vertidos\nA) El cálculo del coeficiente de mayoración o minoración se obtiene, para cada uno de los dos tipos de vertido indicados en el apartado 1, Naturaleza del vertido, del resultado de multiplicar los factores correspondientes a cada clase de los apartados 2, 3 y 4 siguientes.\nLos vertidos de piscifactorías, de aguas de achique procedentes de actividades mineras y de aguas de refrigeración son aguas residuales industriales.\nPara el cálculo del coeficiente de minoración se siguen las indicaciones establecidas en los apartados B, C y D de este anexo.\n1. Naturaleza del vertido.\nAgua residual urbana o asimilable (*).\nAgua residual industrial.\n2. Características del vertido.\nUrbanos hasta 1.999 habitantes-equivalentes (**) = 1.\nUrbanos entre 2.000 y 9.999 habitantes-equivalentes (**) = 1,14.\nUrbanos a partir de 10.000 habitantes-equivalentes (**) = 1,28.\nIndustrial clase 1 (***) = 1.\nIndustrial clase 2 (***) = 1,09.\nIndustrial clase 3 (***) = 1,18.\nClase 1, 2 ó 3 con sustancias peligrosas (****) = 1,28.\n3. Grado de contaminación del vertido.\nUrbanos con tratamiento adecuado (**) = 0,5.\nUrbanos sin tratamiento adecuado (**) = 2,5.\nIndustrial con tratamiento adecuado (**) = 0,5.\nIndustrial sin tratamiento adecuado (**) = 2,5.\n4. Calidad ambiental del medio receptor (*****).\nVertido en zona de categoría I =1,25.\nVertido en zona de categoría II = 1,12.\nVertido en zona de categoría III = 1.\nNotas:\n(*) Se entiende por agua residual urbana o asimilable aquélla que no contenga un volumen de aguas residuales industriales mayor de un 30%.\n(**) Las definiciones de habitante-equivalente, y de tratamiento adecuado, son las que se encuentran en el Real Decreto-ley 11/1995. En consecuencia, y a los efectos del cálculo del canon de control de vertidos, se extiende la definición de tratamiento adecuado a los vertidos industriales. Se clasificará el vertido urbano considerando el número total de habitantes de la entidad de población (núcleo) a que pertenece. En el caso de que un vertido reciba las aguas residuales de varios núcleos de población, se clasificará por la suma total de sus habitantes.\n(***) Clasificación de los vertidos según la actividad industrial.\n\n\n\nClase\n\n\nGrupo\n\n\n   \n\n\n\n\nClase 1.\n\n\n0\n\n\nServicios.\n\n\n\n\n1\n\n\nEnergía y Agua.\n\n\n\n\n2\n\n\nMetalurgia.\n\n\n\n\n3\n\n\nAlimentación.\n\n\n\n\n4\n\n\nConservera.\n\n\n\n\n5\n\n\nConfección.\n\n\n\n\n6\n\n\nMadera.\n\n\n\n\n7\n\n\nManufacturas diversas.\n\n\n\n\n7 Bis\n\n\nAgricultura, caza y pesca.\n\n\n\n\n7 Ter\n\n\nGestión de Residuos.\n\n\n\n\nClase 2.\n\n\n8\n\n\nMinería.\n\n\n\n\n9\n\n\nQuímica.\n\n\n\n\n10\n\n\nConstrucción.\n\n\n\n\n11\n\n\nBebidas y tabaco.\n\n\n\n\n12\n\n\nCarnes y lácteos.\n\n\n\n\n13\n\n\nTextil.\n\n\n\n\n14\n\n\nPapel.\n\n\n\n\nClase 3.\n\n\n15\n\n\nCurtidos.\n\n\n\n\n16\n\n\nTratamiento de superficies.\n\n\n\n\n17\n\n\nZootecnia.\n\n\n\nClasificación de los vertidos grupos de actividad clasificación por CNAE\n\n\n\nCNAE\n\n\nTítulo\n\n\nGrupo\n\n\nClase\n\n\n\n\n0111\n\n\nCultivo de cereales (excepto arroz), leguminosas y semillas oleaginosas\n\n\n7 Bis\n\n\n1\n\n\n\n\n0112\n\n\nCultivo de arroz\n\n\n7 Bis\n\n\n1\n\n\n\n\n0113\n\n\nCultivo de hortalizas, raíces y tubérculos\n\n\n7 Bis\n\n\n1\n\n\n\n\n0114\n\n\nCultivo de caña de azúcar\n\n\n7 Bis\n\n\n1\n\n\n\n\n0115\n\n\nCultivo de tabaco\n\n\n7 Bis\n\n\n1\n\n\n\n\n0116\n\n\nCultivo de plantas para fibras textiles\n\n\n7 Bis\n\n\n1\n\n\n\n\n0119\n\n\nOtros cultivos no perennes\n\n\n7 Bis\n\n\n1\n\n\n\n\n0121\n\n\nCultivo de la vid\n\n\n7 Bis\n\n\n1\n\n\n\n\n0122\n\n\nCultivo de frutos tropicales y subtropicales\n\n\n7 Bis\n\n\n1\n\n\n\n\n0123\n\n\nCultivo de cítricos\n\n\n7 Bis\n\n\n1\n\n\n\n\n0124\n\n\nCultivo de frutos con hueso y pepitas\n\n\n7 Bis\n\n\n1\n\n\n\n\n0125\n\n\nCultivo de otros árboles y arbustos frutales y frutos secos\n\n\n7 Bis\n\n\n1\n\n\n\n\n0126\n\n\nCultivo de frutos oleaginosos\n\n\n7 Bis\n\n\n1\n\n\n\n\n0127\n\n\nCultivo de plantas para bebidas\n\n\n7 Bis\n\n\n1\n\n\n\n\n0128\n\n\nCultivo de especias, plantas aromáticas, medicinales y farmacéuticas\n\n\n7 Bis\n\n\n1\n\n\n\n\n0129\n\n\nOtros cultivos perennes\n\n\n7 Bis\n\n\n1\n\n\n\n\n0141\n\n\nExplotación de ganado bovino para la producción de leche\n\n\n17\n\n\n3\n\n\n\n\n0142\n\n\nExplotación de otro ganado bovino y búfalos\n\n\n17\n\n\n3\n\n\n\n\n0143\n\n\nExplotación de caballos y otros equinos\n\n\n17\n\n\n3\n\n\n\n\n0144\n\n\nExplotación de camellos y otros camélidos\n\n\n17\n\n\n3\n\n\n\n\n0145\n\n\nExplotación de ganado ovino y caprino\n\n\n17\n\n\n3\n\n\n\n\n0146\n\n\nExplotación de ganado porcino\n\n\n17\n\n\n3\n\n\n\n\n0147\n\n\nAvicultura\n\n\n17\n\n\n3\n\n\n\n\n0149\n\n\nOtras explotaciones de ganado\n\n\n17\n\n\n3\n\n\n\n\n0150\n\n\nProducción agrícola combinada con la producción ganadera\n\n\n17\n\n\n3\n\n\n\n\n0161\n\n\nActividades de apoyo a la agricultura\n\n\n0\n\n\n1\n\n\n\n\n0162\n\n\nActividades de apoyo a la ganadería\n\n\n0\n\n\n1\n\n\n\n\n0163\n\n\nActividades de preparación posterior a la cosecha\n\n\n0\n\n\n1\n\n\n\n\n0164\n\n\nTratamiento de semillas para reproducción\n\n\n0\n\n\n1\n\n\n\n\n0321\n\n\nAcuicultura marina\n\n\n17\n\n\n3\n\n\n\n\n0322\n\n\nAcuicultura en agua dulce\n\n\n17\n\n\n3\n\n\n\n\n0510\n\n\nExtracción de antracita y hulla\n\n\n8\n\n\n2\n\n\n\n\n0520\n\n\nExtracción de lignito\n\n\n8\n\n\n2\n\n\n\n\n0610\n\n\nExtracción de crudo de petróleo\n\n\n8\n\n\n2\n\n\n\n\n0620\n\n\nExtracción de gas natural\n\n\n8\n\n\n2\n\n\n\n\n0710\n\n\nExtracción de minerales de hierro\n\n\n8\n\n\n2\n\n\n\n\n0721\n\n\nExtracción de minerales de uranio y torio\n\n\n8\n\n\n2\n\n\n\n\n0729\n\n\nExtracción de otros minerales metálicos no férreos\n\n\n8\n\n\n2\n\n\n\n\n0811\n\n\nExtracción de piedra ornamental y para la construcción, piedra caliza, yeso, creta y pizarra\n\n\n8\n\n\n2\n\n\n\n\n0812\n\n\nExtracción de gravas y arenas; extracción de arcilla y caolín\n\n\n8\n\n\n2\n\n\n\n\n0891\n\n\nExtracción de minerales para productos químicos y fertilizantes\n\n\n8\n\n\n2\n\n\n\n\n0892\n\n\nExtracción de turba\n\n\n8\n\n\n2\n\n\n\n\n0893\n\n\nExtracción de sal\n\n\n8\n\n\n2\n\n\n\n\n0899\n\n\nOtras industrias extractivas n.c.o.p.\n\n\n8\n\n\n2\n\n\n\n\n0910\n\n\nActividades de apoyo a la extracción de petróleo y gas natural\n\n\n0\n\n\n1\n\n\n\n\n0990\n\n\nActividades de apoyo a otras industrias extractivas\n\n\n0\n\n\n1\n\n\n\n\n1011\n\n\nProcesado y conservación de carne\n\n\n12\n\n\n2\n\n\n\n\n1012\n\n\nProcesado y conservación de volatería\n\n\n12\n\n\n2\n\n\n\n\n1013\n\n\nElaboración de productos cárnicos y de volatería\n\n\n4\n\n\n1\n\n\n\n\n1021\n\n\nProcesado de pescados, crustáceos y moluscos\n\n\n4\n\n\n1\n\n\n\n\n1022\n\n\nFabricación de conservas de pescado\n\n\n4\n\n\n1\n\n\n\n\n1031\n\n\nProcesado y conservación de patatas\n\n\n4\n\n\n1\n\n\n\n\n1032\n\n\nElaboración de zumos de frutas y hortalizas\n\n\n4\n\n\n1\n\n\n\n\n1039\n\n\nOtro procesado y conservación de frutas y hortalizas\n\n\n4\n\n\n1\n\n\n\n\n1042\n\n\nFabricación de margarina y grasas comestibles similares\n\n\n12\n\n\n2\n\n\n\n\n1043\n\n\nFabricación de aceite de oliva\n\n\n3\n\n\n1\n\n\n\n\n1044\n\n\nFabricación de otros aceites y grasas\n\n\n3\n\n\n1\n\n\n\n\n1052\n\n\nElaboración de helados\n\n\n12\n\n\n2\n\n\n\n\n1053\n\n\nFabricación de quesos\n\n\n12\n\n\n2\n\n\n\n\n1054\n\n\nPreparación de leche y otros productos lácteos\n\n\n12\n\n\n2\n\n\n\n\n1061\n\n\nFabricación de productos de molinería\n\n\n3\n\n\n1\n\n\n\n\n1062\n\n\nFabricación de almidones y productos amiláceos\n\n\n3\n\n\n1\n\n\n\n\n1071\n\n\nFabricación de pan y de productos frescos de panadería y pastelería\n\n\n3\n\n\n1\n\n\n\n\n1072\n\n\nFabricación de galletas y productos de panadería y pastelería de larga duración\n\n\n3\n\n\n1\n\n\n\n\n1073\n\n\nFabricación de pastas alimenticias, cuscús y productos similares\n\n\n3\n\n\n1\n\n\n\n\n1081\n\n\nFabricación de azúcar\n\n\n3\n\n\n1\n\n\n\n\n1082\n\n\nFabricación de cacao, chocolate y productos de confitería\n\n\n3\n\n\n1\n\n\n\n\n1083\n\n\nElaboración de café, té e infusiones\n\n\n3\n\n\n1\n\n\n\n\n1084\n\n\nElaboración de especias, salsas y condimentos\n\n\n3\n\n\n1\n\n\n\n\n1085\n\n\nElaboración de platos y comidas preparados\n\n\n3\n\n\n1\n\n\n\n\n1086\n\n\nElaboración de preparados alimenticios homogeneizados y alimentos dietéticos\n\n\n3\n\n\n1\n\n\n\n\n1089\n\n\nElaboración de otros productos alimenticios n.c.o.p.\n\n\n3\n\n\n1\n\n\n\n\n1091\n\n\nFabricación de productos para la alimentación de animales de granja\n\n\n3\n\n\n1\n\n\n\n\n1092\n\n\nFabricación de productos para la alimentación de animales de compañía\n\n\n3\n\n\n1\n\n\n\n\n1101\n\n\nDestilación, rectificación y mezcla de bebidas alcohólicas\n\n\n11\n\n\n2\n\n\n\n\n1102\n\n\nElaboración de vinos\n\n\n11\n\n\n2\n\n\n\n\n1103\n\n\nElaboración de sidra y otras bebidas fermentadas a partir de frutas\n\n\n11\n\n\n2\n\n\n\n\n1104\n\n\nElaboración de otras bebidas no destiladas, procedentes de la fermentación\n\n\n11\n\n\n2\n\n\n\n\n1105\n\n\nFabricación de cerveza\n\n\n11\n\n\n2\n\n\n\n\n1106\n\n\nFabricación de malta\n\n\n11\n\n\n2\n\n\n\n\n1107\n\n\nFabricación de bebidas no alcohólicas; producción de aguas minerales y otras aguas embotelladas\n\n\n3\n\n\n1\n\n\n\n\n1200\n\n\nIndustria del tabaco\n\n\n11\n\n\n2\n\n\n\n\n1310\n\n\nPreparación e hilado de fibras textiles\n\n\n13\n\n\n2\n\n\n\n\n1320\n\n\nFabricación de tejidos textiles\n\n\n13\n\n\n2\n\n\n\n\n1330\n\n\nAcabado de textiles\n\n\n13\n\n\n2\n\n\n\n\n1391\n\n\nFabricación de tejidos de punto\n\n\n13\n\n\n2\n\n\n\n\n1392\n\n\nFabricación de artículos confeccionados con textiles, excepto prendas de vestir\n\n\n13\n\n\n2\n\n\n\n\n1393\n\n\nFabricación de alfombras y moquetas\n\n\n13\n\n\n2\n\n\n\n\n1394\n\n\nFabricación de cuerdas, cordeles, bramantes y redes\n\n\n13\n\n\n2\n\n\n\n\n1395\n\n\nFabricación de telas no tejidas y artículos confeccionados con ellas, excepto prendas de vestir\n\n\n13\n\n\n2\n\n\n\n\n1396\n\n\nFabricación de otros productos textiles de uso técnico e industrial\n\n\n13\n\n\n2\n\n\n\n\n1399\n\n\nFabricación de otros productos textiles n.c.o.p.\n\n\n13\n\n\n2\n\n\n\n\n1411\n\n\nConfección de prendas de vestir de cuero\n\n\n5\n\n\n1\n\n\n\n\n1412\n\n\nConfección de ropa de trabajo\n\n\n5\n\n\n1\n\n\n\n\n1413\n\n\nConfección de otras prendas de vestir exteriores\n\n\n5\n\n\n1\n\n\n\n\n1414\n\n\nConfección de ropa interior\n\n\n5\n\n\n1\n\n\n\n\n1419\n\n\nConfección de otras prendas de vestir y accesorios\n\n\n5\n\n\n1\n\n\n\n\n1420\n\n\nFabricación de artículos de peletería\n\n\n5\n\n\n1\n\n\n\n\n1431\n\n\nConfección de calcetería\n\n\n5\n\n\n1\n\n\n\n\n1439\n\n\nConfección de otras prendas de vestir de punto\n\n\n5\n\n\n1\n\n\n\n\n1511\n\n\nPreparación, curtido y acabado del cuero; preparación y teñido de pieles\n\n\n15\n\n\n3\n\n\n\n\n1512\n\n\nFabricación de artículos de marroquinería, viaje y de guarnicionería y talabartería\n\n\n15\n\n\n3\n\n\n\n\n1520\n\n\nFabricación de calzado\n\n\n5\n\n\n1\n\n\n\n\n1610\n\n\nAserrado y cepillado de la madera\n\n\n6\n\n\n1\n\n\n\n\n1621\n\n\nFabricación de chapas y tableros de madera\n\n\n6\n\n\n1\n\n\n\n\n1622\n\n\nFabricación de suelos de madera ensamblados\n\n\n6\n\n\n1\n\n\n\n\n1623\n\n\nFabricación de otras estructuras de madera y piezas de carpintería y ebanistería para la construcción\n\n\n6\n\n\n1\n\n\n\n\n1624\n\n\nFabricación de envases y embalajes de madera\n\n\n6\n\n\n1\n\n\n\n\n1629\n\n\nFabricación de otros productos de madera; artículos de corcho, cestería y espartería\n\n\n6\n\n\n1\n\n\n\n\n1711\n\n\nFabricación de pasta papelera\n\n\n14\n\n\n2\n\n\n\n\n1712\n\n\nFabricación de papel y cartón\n\n\n14\n\n\n2\n\n\n\n\n1721\n\n\nFabricación de papel y cartón ondulados; fabricación de envases y embalajes de papel y cartón\n\n\n14\n\n\n2\n\n\n\n\n1722\n\n\nFabricación de artículos de papel y cartón para uso doméstico, sanitario e higiénico\n\n\n14\n\n\n2\n\n\n\n\n1723\n\n\nFabricación de artículos de papelería\n\n\n14\n\n\n2\n\n\n\n\n1724\n\n\nFabricación de papeles pintados\n\n\n14\n\n\n2\n\n\n\n\n1729\n\n\nFabricación de otros artículos de papel y cartón\n\n\n14\n\n\n2\n\n\n\n\n1811\n\n\nArtes gráficas y servicios relacionados con las mismas\n\n\n7\n\n\n1\n\n\n\n\n1812\n\n\nOtras actividades de impresión y artes gráficas\n\n\n7\n\n\n1\n\n\n\n\n1813\n\n\nServicios de preimpresión y preparación de soportes\n\n\n7\n\n\n1\n\n\n\n\n1814\n\n\nEncuadernación y servicios relacionados con la misma\n\n\n7\n\n\n1\n\n\n\n\n1820\n\n\nReproducción de soportes grabados\n\n\n7\n\n\n1\n\n\n\n\n1910\n\n\nCoquerías\n\n\n8\n\n\n2\n\n\n\n\n1920\n\n\nRefino de petróleo\n\n\n8\n\n\n2\n\n\n\n\n2011\n\n\nFabricación de gases industriales\n\n\n9\n\n\n2\n\n\n\n\n2012\n\n\nFabricación de colorantes y pigmentos\n\n\n9\n\n\n2\n\n\n\n\n2013\n\n\nFabricación de otros productos básicos de química inorgánica\n\n\n9\n\n\n2\n\n\n\n\n2014\n\n\nFabricación de otros productos básicos de química orgánica\n\n\n9\n\n\n2\n\n\n\n\n2015\n\n\nFabricación de fertilizantes y compuestos nitrogenados\n\n\n9\n\n\n2\n\n\n\n\n2016\n\n\nFabricación de plásticos en formas primarias\n\n\n9\n\n\n2\n\n\n\n\n2017\n\n\nFabricación de caucho sintético en formas primarias\n\n\n9\n\n\n2\n\n\n\n\n2020\n\n\nFabricación de pesticidas y otros productos agroquímicos\n\n\n9\n\n\n2\n\n\n\n\n2030\n\n\nFabricación de pinturas, barnices y revestimientos similares; tintas de imprenta y masillas\n\n\n9\n\n\n2\n\n\n\n\n2041\n\n\nFabricación de jabones, detergentes y otros artículos de limpieza y abrillantamiento\n\n\n9\n\n\n2\n\n\n\n\n2042\n\n\nFabricación de perfumes y cosméticos\n\n\n9\n\n\n2\n\n\n\n\n2051\n\n\nFabricación de explosivos\n\n\n9\n\n\n2\n\n\n\n\n2052\n\n\nFabricación de colas\n\n\n9\n\n\n2\n\n\n\n\n2053\n\n\nFabricación de aceites esenciales\n\n\n9\n\n\n2\n\n\n\n\n2059\n\n\nFabricación de otros productos químicos n.c.o.p.\n\n\n9\n\n\n2\n\n\n\n\n2060\n\n\nFabricación de fibras artificiales y sintéticas\n\n\n9\n\n\n2\n\n\n\n\n2110\n\n\nFabricación de productos farmacéuticos de base\n\n\n9\n\n\n2\n\n\n\n\n2120\n\n\nFabricación de especialidades farmacéuticas\n\n\n9\n\n\n2\n\n\n\n\n2211\n\n\nFabricación de neumáticos y cámaras de caucho; reconstrucción y recauchutado de neumáticos\n\n\n9\n\n\n2\n\n\n\n\n2219\n\n\nFabricación de otros productos de caucho\n\n\n9\n\n\n2\n\n\n\n\n2221\n\n\nFabricación de placas, hojas, tubos y perfiles de plástico\n\n\n9\n\n\n2\n\n\n\n\n2222\n\n\nFabricación de envases y embalajes de plástico\n\n\n9\n\n\n2\n\n\n\n\n2223\n\n\nFabricación de productos de plástico para la construcción\n\n\n9\n\n\n2\n\n\n\n\n2229\n\n\nFabricación de otros productos de plástico\n\n\n9\n\n\n2\n\n\n\n\n2311\n\n\nFabricación de vidrio plano\n\n\n9\n\n\n2\n\n\n\n\n2312\n\n\nManipulado y transformación de vidrio plano\n\n\n9\n\n\n2\n\n\n\n\n2313\n\n\nFabricación de vidrio hueco\n\n\n9\n\n\n2\n\n\n\n\n2314\n\n\nFabricación de fibra de vidrio\n\n\n9\n\n\n2\n\n\n\n\n2319\n\n\nFabricación y manipulado de otro vidrio, incluido el vidrio técnico\n\n\n9\n\n\n2\n\n\n\n\n2320\n\n\nFabricación de productos cerámicos refractarios\n\n\n9\n\n\n2\n\n\n\n\n2331\n\n\nFabricación de azulejos y baldosas de cerámica\n\n\n9\n\n\n2\n\n\n\n\n2332\n\n\nFabricación de ladrillos, tejas y productos de tierras cocidas para la construcción\n\n\n9\n\n\n2\n\n\n\n\n2341\n\n\nFabricación de artículos cerámicos de uso doméstico y ornamental\n\n\n9\n\n\n2\n\n\n\n\n2342\n\n\nFabricación de aparatos sanitarios cerámicos\n\n\n9\n\n\n2\n\n\n\n\n2343\n\n\nFabricación de aisladores y piezas aislantes de material cerámico\n\n\n9\n\n\n2\n\n\n\n\n2344\n\n\nFabricación de otros productos cerámicos de uso técnico\n\n\n9\n\n\n2\n\n\n\n\n2349\n\n\nFabricación de otros productos cerámicos\n\n\n9\n\n\n2\n\n\n\n\n2351\n\n\nFabricación de cemento\n\n\n9\n\n\n2\n\n\n\n\n2352\n\n\nFabricación de cal y yeso\n\n\n9\n\n\n2\n\n\n\n\n2361\n\n\nFabricación de elementos de hormigón para la construcción\n\n\n9\n\n\n2\n\n\n\n\n2362\n\n\nFabricación de elementos de yeso para la construcción\n\n\n9\n\n\n2\n\n\n\n\n2363\n\n\nFabricación de hormigón fresco\n\n\n9\n\n\n2\n\n\n\n\n2364\n\n\nFabricación de mortero\n\n\n9\n\n\n2\n\n\n\n\n2365\n\n\nFabricación de fibrocemento\n\n\n9\n\n\n2\n\n\n\n\n2369\n\n\nFabricación de otros productos de hormigón, yeso y cemento\n\n\n9\n\n\n2\n\n\n\n\n2370\n\n\nCorte, tallado y acabado de la piedra\n\n\n9\n\n\n2\n\n\n\n\n2391\n\n\nFabricación de productos abrasivos\n\n\n9\n\n\n2\n\n\n\n\n2399\n\n\nFabricación de otros productos minerales no metálicos n.c.o.p.\n\n\n9\n\n\n2\n\n\n\n\n2410\n\n\nFabricación de productos básicos de hierro, acero y ferroaleaciones\n\n\n2\n\n\n1\n\n\n\n\n2420\n\n\nFabricación de tubos, tuberías, perfiles huecos y sus accesorios, de acero\n\n\n7\n\n\n1\n\n\n\n\n2431\n\n\nEstirado en frío\n\n\n2\n\n\n1\n\n\n\n\n2432\n\n\nLaminación en frío\n\n\n2\n\n\n1\n\n\n\n\n2433\n\n\nProducción de perfiles en frío por conformación con plegado\n\n\n2\n\n\n1\n\n\n\n\n2434\n\n\nTrefilado en frío\n\n\n2\n\n\n1\n\n\n\n\n2441\n\n\nProducción de metales preciosos\n\n\n2\n\n\n1\n\n\n\n\n2442\n\n\nProducción de aluminio\n\n\n2\n\n\n1\n\n\n\n\n2443\n\n\nProducción de plomo, zinc y estaño\n\n\n2\n\n\n1\n\n\n\n\n2444\n\n\nProducción de cobre\n\n\n2\n\n\n1\n\n\n\n\n2445\n\n\nProducción de otros metales no férreos\n\n\n2\n\n\n1\n\n\n\n\n2446\n\n\nProcesamiento de combustibles nucleares\n\n\n8\n\n\n2\n\n\n\n\n2451\n\n\nFundición de hierro\n\n\n2\n\n\n1\n\n\n\n\n2452\n\n\nFundición de acero\n\n\n2\n\n\n1\n\n\n\n\n2453\n\n\nFundición de metales ligeros\n\n\n2\n\n\n1\n\n\n\n\n2454\n\n\nFundición de otros metales no férreos\n\n\n2\n\n\n1\n\n\n\n\n2511\n\n\nFabricación de estructuras metálicas y sus componentes\n\n\n7\n\n\n1\n\n\n\n\n2512\n\n\nFabricación de carpintería metálica\n\n\n7\n\n\n1\n\n\n\n\n2521\n\n\nFabricación de radiadores y calderas para calefacción central\n\n\n7\n\n\n1\n\n\n\n\n2529\n\n\nFabricación de otras cisternas, grandes depósitos y contenedores de metal\n\n\n7\n\n\n1\n\n\n\n\n2530\n\n\nFabricación de generadores de vapor, excepto calderas de calefacción central\n\n\n7\n\n\n1\n\n\n\n\n2540\n\n\nFabricación de armas y municiones\n\n\n7\n\n\n1\n\n\n\n\n2550\n\n\nForja, estampación y embutición de metales; metalurgia de polvos\n\n\n2\n\n\n1\n\n\n\n\n2561\n\n\nTratamiento y revestimiento de metales\n\n\n16\n\n\n3\n\n\n\n\n2562\n\n\nIngeniería mecánica por cuenta de terceros\n\n\n2\n\n\n1\n\n\n\n\n2571\n\n\nFabricación de artículos de cuchillería y cubertería\n\n\n7\n\n\n1\n\n\n\n\n2572\n\n\nFabricación de cerraduras y herrajes\n\n\n7\n\n\n1\n\n\n\n\n2573\n\n\nFabricación de herramientas\n\n\n7\n\n\n1\n\n\n\n\n2591\n\n\nFabricación de bidones y toneles de hierro o acero\n\n\n7\n\n\n1\n\n\n\n\n2592\n\n\nFabricación de envases y embalajes metálicos ligeros\n\n\n7\n\n\n1\n\n\n\n\n2593\n\n\nFabricación de productos de alambre, cadenas y muelles\n\n\n7\n\n\n1\n\n\n\n\n2594\n\n\nFabricación de pernos y productos de tornillería\n\n\n7\n\n\n1\n\n\n\n\n2599\n\n\nFabricación de otros productos metálicos n.c.o.p.\n\n\n7\n\n\n1\n\n\n\n\n2611\n\n\nFabricación de componentes electrónicos\n\n\n7\n\n\n1\n\n\n\n\n2612\n\n\nFabricación de circuitos impresos ensamblados\n\n\n7\n\n\n1\n\n\n\n\n2620\n\n\nFabricación de ordenadores y equipos periféricos\n\n\n7\n\n\n1\n\n\n\n\n2630\n\n\nFabricación de equipos de telecomunicaciones\n\n\n7\n\n\n1\n\n\n\n\n2640\n\n\nFabricación de productos electrónicos de consumo\n\n\n7\n\n\n1\n\n\n\n\n2651\n\n\nFabricación de instrumentos y aparatos de medida, verificación y navegación\n\n\n7\n\n\n1\n\n\n\n\n2652\n\n\nFabricación de relojes\n\n\n7\n\n\n1\n\n\n\n\n2660\n\n\nFabricación de equipos de radiación, electromédicos y electroterapéuticos\n\n\n7\n\n\n1\n\n\n\n\n2670\n\n\nFabricación de instrumentos de óptica y equipo fotográfico\n\n\n7\n\n\n1\n\n\n\n\n2680\n\n\nFabricación de soportes magnéticos y ópticos\n\n\n9\n\n\n2\n\n\n\n\n2711\n\n\nFabricación de motores, generadores y transformadores eléctricos\n\n\n7\n\n\n1\n\n\n\n\n2712\n\n\nFabricación de aparatos de distribución y control eléctrico\n\n\n7\n\n\n1\n\n\n\n\n2720\n\n\nFabricación de pilas y acumuladores eléctricos\n\n\n7\n\n\n1\n\n\n\n\n2731\n\n\nFabricación de cables de fibra óptica\n\n\n7\n\n\n1\n\n\n\n\n2732\n\n\nFabricación de otros hilos y cables electrónicos y eléctricos\n\n\n7\n\n\n1\n\n\n\n\n2733\n\n\nFabricación de dispositivos de cableado\n\n\n7\n\n\n1\n\n\n\n\n2740\n\n\nFabricación de lámparas y aparatos eléctricos de iluminación\n\n\n7\n\n\n1\n\n\n\n\n2751\n\n\nFabricación de electrodomésticos\n\n\n7\n\n\n1\n\n\n\n\n2752\n\n\nFabricación de aparatos domésticos no eléctricos\n\n\n7\n\n\n1\n\n\n\n\n2790\n\n\nFabricación de otro material y equipo eléctrico\n\n\n7\n\n\n1\n\n\n\n\n2811\n\n\nFabricación de motores y turbinas, excepto los destinados a aeronaves, vehículos automóviles y ciclomotores\n\n\n7\n\n\n1\n\n\n\n\n2812\n\n\nFabricación de equipos de transmisión hidráulica y neumática\n\n\n7\n\n\n1\n\n\n\n\n2813\n\n\nFabricación de otras bombas y compresores\n\n\n7\n\n\n1\n\n\n\n\n2814\n\n\nFabricación de otra grifería y válvulas\n\n\n7\n\n\n1\n\n\n\n\n2815\n\n\nFabricación de cojinetes, engranajes y órganos mecánicos de transmisión\n\n\n7\n\n\n1\n\n\n\n\n2821\n\n\nFabricación de hornos y quemadores\n\n\n7\n\n\n1\n\n\n\n\n2822\n\n\nFabricación de maquinaria de elevación y manipulación\n\n\n7\n\n\n1\n\n\n\n\n2823\n\n\nFabricación de máquinas y equipos de oficina, excepto equipos informáticos\n\n\n7\n\n\n1\n\n\n\n\n2824\n\n\nFabricación de herramientas eléctricas manuales\n\n\n7\n\n\n1\n\n\n\n\n2825\n\n\nFabricación de maquinaria de ventilación y refrigeración no doméstica\n\n\n7\n\n\n1\n\n\n\n\n2829\n\n\nFabricación de otra maquinaria de uso general n.c.o.p.\n\n\n7\n\n\n1\n\n\n\n\n2830\n\n\nFabricación de maquinaria agraria y forestal\n\n\n7\n\n\n1\n\n\n\n\n2841\n\n\nFabricación de máquinas herramienta para trabajar el metal\n\n\n7\n\n\n1\n\n\n\n\n2849\n\n\nFabricación de otras máquinas herramienta\n\n\n7\n\n\n1\n\n\n\n\n2891\n\n\nFabricación de maquinaria para la industria metalúrgica\n\n\n7\n\n\n1\n\n\n\n\n2892\n\n\nFabricación de maquinaria para las industrias extractivas y de la construcción\n\n\n7\n\n\n1\n\n\n\n\n2893\n\n\nFabricación de maquinaria para la industria de la alimentación, bebidas y tabaco\n\n\n7\n\n\n1\n\n\n\n\n2894\n\n\nFabricación de maquinaria para las industrias textil, de la confección y del cuero\n\n\n7\n\n\n1\n\n\n\n\n2895\n\n\nFabricación de maquinaria para la industria del papel y del cartón\n\n\n7\n\n\n1\n\n\n\n\n2896\n\n\nFabricación de maquinaria para la industria del plástico y el caucho\n\n\n7\n\n\n1\n\n\n\n\n2899\n\n\nFabricación de otra maquinaria para usos específicos n.c.o.p.\n\n\n7\n\n\n1\n\n\n\n\n2910\n\n\nFabricación de vehículos de motor\n\n\n7\n\n\n1\n\n\n\n\n2920\n\n\nFabricación de carrocerías para vehículos de motor; fabricación de remolques y semirremolques\n\n\n7\n\n\n1\n\n\n\n\n2931\n\n\nFabricación de equipos eléctricos y electrónicos para vehículos de motor\n\n\n7\n\n\n1\n\n\n\n\n2932\n\n\nFabricación de otros componentes, piezas y accesorios para vehículos de motor\n\n\n7\n\n\n1\n\n\n\n\n3011\n\n\nConstrucción de barcos y estructuras flotantes\n\n\n7\n\n\n1\n\n\n\n\n3012\n\n\nConstrucción de embarcaciones de recreo y deporte\n\n\n7\n\n\n1\n\n\n\n\n3020\n\n\nFabricación de locomotoras y material ferroviario\n\n\n7\n\n\n1\n\n\n\n\n3030\n\n\nConstrucción aeronáutica y espacial y su maquinaria\n\n\n7\n\n\n1\n\n\n\n\n3040\n\n\nFabricación de vehículos militares de combate\n\n\n7\n\n\n1\n\n\n\n\n3091\n\n\nFabricación de motocicletas\n\n\n7\n\n\n1\n\n\n\n\n3092\n\n\nFabricación de bicicletas y de vehículos para personas con discapacidad\n\n\n7\n\n\n1\n\n\n\n\n3099\n\n\nFabricación de otro material de transporte n.c.o.p.\n\n\n7\n\n\n1\n\n\n\n\n3101\n\n\nFabricación de muebles de oficina y de establecimientos comerciales\n\n\n7\n\n\n1\n\n\n\n\n3102\n\n\nFabricación de muebles de cocina\n\n\n7\n\n\n1\n\n\n\n\n3103\n\n\nFabricación de colchones\n\n\n7\n\n\n1\n\n\n\n\n3109\n\n\nFabricación de otros muebles\n\n\n7\n\n\n1\n\n\n\n\n3211\n\n\nFabricación de monedas\n\n\n7\n\n\n1\n\n\n\n\n3212\n\n\nFabricación de artículos de joyería y artículos similares\n\n\n7\n\n\n1\n\n\n\n\n3213\n\n\nFabricación de artículos de bisutería y artículos similares\n\n\n7\n\n\n1\n\n\n\n\n3220\n\n\nFabricación de instrumentos musicales\n\n\n7\n\n\n1\n\n\n\n\n3230\n\n\nFabricación de artículos de deporte\n\n\n7\n\n\n1\n\n\n\n\n3240\n\n\nFabricación de juegos y juguetes\n\n\n7\n\n\n1\n\n\n\n\n3250\n\n\nFabricación de instrumentos y suministros médicos y odontológicos\n\n\n7\n\n\n1\n\n\n\n\n3291\n\n\nFabricación de escobas, brochas y cepillos\n\n\n7\n\n\n1\n\n\n\n\n3299\n\n\nOtras industrias manufactureras n.c.o.p.\n\n\n7\n\n\n1\n\n\n\n\n3311\n\n\nReparación de productos metálicos\n\n\n0\n\n\n1\n\n\n\n\n3312\n\n\nReparación de maquinaria\n\n\n0\n\n\n1\n\n\n\n\n3313\n\n\nReparación de equipos electrónicos y ópticos\n\n\n0\n\n\n1\n\n\n\n\n3314\n\n\nReparación de equipos eléctricos\n\n\n0\n\n\n1\n\n\n\n\n3315\n\n\nReparación y mantenimiento naval\n\n\n0\n\n\n1\n\n\n\n\n3316\n\n\nReparación y mantenimiento aeronáutico y espacial\n\n\n0\n\n\n1\n\n\n\n\n3317\n\n\nReparación y mantenimiento de otro material de transporte\n\n\n0\n\n\n1\n\n\n\n\n3319\n\n\nReparación de otros equipos\n\n\n0\n\n\n1\n\n\n\n\n3320\n\n\nInstalación de máquinas y equipos industriales\n\n\n0\n\n\n1\n\n\n\n\n3512\n\n\nTransporte de energía eléctrica\n\n\n1\n\n\n1\n\n\n\n\n3513\n\n\nDistribución de energía eléctrica\n\n\n1\n\n\n1\n\n\n\n\n3514\n\n\nComercio de energía eléctrica\n\n\n1\n\n\n1\n\n\n\n\n3515\n\n\nProducción de energía hidroeléctrica\n\n\n1\n\n\n1\n\n\n\n\n3516\n\n\nProducción de energía eléctrica de origen térmico convencional\n\n\n1\n\n\n1\n\n\n\n\n3517\n\n\nProducción de energía eléctrica de origen nuclear\n\n\n1\n\n\n1\n\n\n\n\n3518\n\n\nProducción de energía eléctrica de origen eólico\n\n\n1\n\n\n1\n\n\n\n\n3519\n\n\nProducción de energía eléctrica de otros tipos\n\n\n1\n\n\n1\n\n\n\n\n3521\n\n\nProducción de gas\n\n\n1\n\n\n1\n\n\n\n\n3522\n\n\nDistribución por tubería de combustibles gaseosos\n\n\n1\n\n\n1\n\n\n\n\n3523\n\n\nComercio de gas por tubería\n\n\n1\n\n\n1\n\n\n\n\n3530\n\n\nSuministro de vapor y aire acondicionado\n\n\n1\n\n\n1\n\n\n\n\n3600\n\n\nCaptación, depuración y distribución de agua\n\n\n1\n\n\n1\n\n\n\n\n3700\n\n\nRecogida y tratamiento de aguas residuales\n\n\n1\n\n\n1\n\n\n\n\n3811\n\n\nRecogida de residuos no peligrosos\n\n\n7 Ter\n\n\n1\n\n\n\n\n3812\n\n\nRecogida de residuos peligrosos\n\n\n7 Ter\n\n\n1\n\n\n\n\n3821\n\n\nTratamiento y eliminación de residuos no peligrosos\n\n\n7 Ter\n\n\n1\n\n\n\n\n3822\n\n\nTratamiento y eliminación de residuos peligrosos\n\n\n7 Ter\n\n\n1\n\n\n\n\n3831\n\n\nSeparación y clasificación de materiales\n\n\n7 Ter\n\n\n1\n\n\n\n\n3832\n\n\nValorización de materiales ya clasificados\n\n\n7 Ter\n\n\n1\n\n\n\n\n3900\n\n\nActividades de descontaminación y otros servicios de gestión de residuos\n\n\n7 Ter\n\n\n1\n\n\n\n\n4121\n\n\nConstrucción de edificios residenciales\n\n\n10\n\n\n2\n\n\n\n\n4122\n\n\nConstrucción de edificios no residenciales\n\n\n10\n\n\n1\n\n\n\n\n4122\n\n\nConstrucción de edificios no residenciales\n\n\n10\n\n\n2\n\n\n\n\n4211\n\n\nConstrucción de carreteras y autopistas\n\n\n10\n\n\n2\n\n\n\n\n4212\n\n\nConstrucción de vías férreas de superficie y subterráneas\n\n\n10\n\n\n2\n\n\n\n\n4213\n\n\nConstrucción de puentes y túneles\n\n\n10\n\n\n2\n\n\n\n\n4221\n\n\nConstrucción de redes para fluidos\n\n\n0\n\n\n1\n\n\n\n\n4222\n\n\nConstrucción de redes eléctricas y de telecomunicaciones\n\n\n0\n\n\n1\n\n\n\n\n4291\n\n\nObras hidráulicas\n\n\n0\n\n\n1\n\n\n\n\n4299\n\n\nConstrucción de otros proyectos de ingeniería civil n.c.o.p.\n\n\n0\n\n\n1\n\n\n\n\n4311\n\n\nDemolición\n\n\n0\n\n\n1\n\n\n\n\n4312\n\n\nPreparación de terrenos\n\n\n0\n\n\n1\n\n\n\n\n4313\n\n\nPerforaciones y sondeos\n\n\n0\n\n\n1\n\n\n\n\n4520\n\n\nMantenimiento y reparación de vehículos de motor\n\n\n0\n\n\n1\n\n\n\n\n4540\n\n\nVenta, mantenimiento y reparación de motocicletas y de sus repuestos y accesorios\n\n\n0\n\n\n1\n\n\n\n\n4671\n\n\nComercio al por mayor de combustibles sólidos, líquidos y gaseosos, y productos similares\n\n\n0\n\n\n1\n\n\n\n\n4730\n\n\nComercio al por menor de combustible para la automoción en establecimientos especializados\n\n\n0\n\n\n1\n\n\n\n\n5210\n\n\nDepósito y almacenamiento\n\n\n0\n\n\n1\n\n\n\n\n5510\n\n\nHoteles y alojamientos similares\n\n\n0\n\n\n1\n\n\n\n\n5520\n\n\nAlojamientos turísticos y otros alojamientos de corta estancia\n\n\n0\n\n\n1\n\n\n\n\n5530\n\n\nCampings y aparcamientos para caravanas\n\n\n0\n\n\n1\n\n\n\n\n5590\n\n\nOtros alojamientos\n\n\n0\n\n\n1\n\n\n\n\n5610\n\n\nRestaurantes y puestos de comidas\n\n\n0\n\n\n1\n\n\n\n\n5621\n\n\nProvisión de comidas preparadas para eventos\n\n\n0\n\n\n1\n\n\n\n\n5629\n\n\nOtros servicios de comidas\n\n\n0\n\n\n1\n\n\n\n\n5630\n\n\nEstablecimientos de bebidas\n\n\n0\n\n\n1\n\n\n\n\n5811\n\n\nEdición de libros\n\n\n7\n\n\n1\n\n\n\n\n5812\n\n\nEdición de directorios y guías de direcciones postales\n\n\n7\n\n\n1\n\n\n\n\n5813\n\n\nEdición de periódicos\n\n\n7\n\n\n1\n\n\n\n\n5814\n\n\nEdición de revistas\n\n\n7\n\n\n1\n\n\n\n\n5819\n\n\nOtras actividades editoriales\n\n\n7\n\n\n1\n\n\n\n\n5821\n\n\nEdición de videojuegos\n\n\n7\n\n\n1\n\n\n\n\n5829\n\n\nEdición de otros programas informáticos\n\n\n7\n\n\n1\n\n\n\n\n7120\n\n\nEnsayos y análisis técnicos\n\n\n0\n\n\n1\n\n\n\n\n7211\n\n\nInvestigación y desarrollo experimental en biotecnología\n\n\n0\n\n\n1\n\n\n\n\n7219\n\n\nOtra investigación y desarrollo experimental en ciencias naturales y técnicas\n\n\n0\n\n\n1\n\n\n\n\n7220\n\n\nInvestigación y desarrollo experimental en ciencias sociales y humanidades\n\n\n0\n\n\n1\n\n\n\n\n7420\n\n\nActividades de fotografía\n\n\n9\n\n\n2\n\n\n\n\n8610\n\n\nActividades hospitalarias\n\n\n0\n\n\n1\n\n\n\n\n8621\n\n\nActividades de medicina general\n\n\n0\n\n\n1\n\n\n\n\n8622\n\n\nActividades de medicina especializada\n\n\n0\n\n\n1\n\n\n\n\n8623\n\n\nActividades odontológicas\n\n\n0\n\n\n1\n\n\n\n\n8690\n\n\nOtras actividades sanitarias\n\n\n0\n\n\n1\n\n\n\n\n8710\n\n\nAsistencia en establecimientos residenciales con cuidados sanitarios\n\n\n0\n\n\n1\n\n\n\n\n8720\n\n\nAsistencia en establecimientos residenciales para personas con discapacidad intelectual, enfermedad mental y drogodependencia\n\n\n0\n\n\n1\n\n\n\n\n8731\n\n\nAsistencia en establecimientos residenciales para personas mayores\n\n\n0\n\n\n1\n\n\n\n\n8732\n\n\nAsistencia en establecimientos residenciales para personas con discapacidad física\n\n\n0\n\n\n1\n\n\n\n\n8790\n\n\nOtras actividades de asistencia en establecimientos residenciales\n\n\n0\n\n\n1\n\n\n\n\n9511\n\n\nReparación de ordenadores y equipos periféricos\n\n\n0\n\n\n1\n\n\n\n\n9512\n\n\nReparación de equipos de comunicación\n\n\n0\n\n\n1\n\n\n\n\n9521\n\n\nReparación de aparatos electrónicos de audio y vídeo de uso doméstico\n\n\n0\n\n\n1\n\n\n\n\n9522\n\n\nReparación de aparatos electrodomésticos y de equipos para el hogar y el jardín\n\n\n0\n\n\n1\n\n\n\n\n9523\n\n\nReparación de calzado y artículos de cuero\n\n\n0\n\n\n1\n\n\n\n\n9524\n\n\nReparación de muebles y artículos de menaje\n\n\n0\n\n\n1\n\n\n\n\n9525\n\n\nReparación de relojes y joyería\n\n\n0\n\n\n1\n\n\n\n\n9529\n\n\nReparación de otros efectos personales y artículos de uso doméstico\n\n\n0\n\n\n1\n\n\n\n\n9601\n\n\nLavado y limpieza de prendas textiles y de piel\n\n\n0\n\n\n1\n\n\n\n\n9602\n\n\nPeluquería y otros tratamientos de belleza\n\n\n0\n\n\n1\n\n\n\n\n9603\n\n\nPompas fúnebres y actividades relacionadas\n\n\n0\n\n\n1\n\n\n\n\n9604\n\n\nActividades de mantenimiento físico\n\n\n0\n\n\n1\n\n\n\n\n9609\n\n\nOtras servicios personales n.c.o.p.\n\n\n0\n\n\n1\n\n\n\nLas aguas de procedencia urbana no asimilables a aguas urbanas, por contener más de un 30% de volumen de agua industrial, se clasificarán en dos tramos:\n• Vertidos con un porcentaje de aguas industriales entre el 30% y el 70% del total: el conjunto del vertido se clasificará como industrial de clase 1.\n• Vertidos con un porcentaje de aguas industriales superior al 70% del total: el conjunto del vertido se considerará industrial y se clasificará según las clases industriales de las actividades de que se trate, aplicando los criterios siguientes: en el caso de polígonos industriales u otros vertidos que reúnan los efluentes procedentes de distintas actividades industriales, se aplicará al conjunto del vertido el mayor de los coeficientes que corresponderían a cada una de las actividades si vertieran individualmente. No obstante, si la solicitud de autorización de vertido desglosa los volúmenes de las distintas clases industriales, se ponderará el correspondiente coeficiente que debe aplicarse.\n(****) Para la inclusión en esta clase bastará con que se constate en el vertido la presencia de una de las sustancias peligrosas en concentración superior al límite de cuantificación analítico. A los solos efectos de la aplicación de este factor, se consideran sustancias peligrosas las que figuran en los anexos I y II del Real Decreto 60/2011, de 21 de enero, sobre las normas de calidad ambiental en el ámbito de la política de aguas.\nLas sustancias seleccionadas se clasifican en sustancias prioritarias y otros contaminantes y sustancias preferentes de la siguiente forma:\n• Sustancias prioritarias y otros contaminantes: son las sustancias recogidas en el anexo I, apartado A del Real Decreto 60/2011, de 21 de enero.\n• Sustancias preferentes: son las sustancias recogidas en el anexo II, apartado A del Real Decreto 60/2011, de 21 de enero.\n(*****) Se incluyen en las zonas de categoría I: las destinadas a la producción de agua potable, las zonas aptas para el baño, las zonas aptas para la vida de los salmónidos, las zonas declaradas de protección especial y los perímetros de protección contemplados en el artículo 56.3 del texto refundido de la Ley de Aguas. Asimismo, todos los vertidos a las aguas subterráneas. También se incluyen en esta categoría las zonas declaradas sensibles en aplicación del Real Decreto-ley 11/1995 y sus áreas de captación en este último supuesto, el coeficiente correspondiente a esta categoría se aplicará únicamente:\na. En cuanto a los vertidos de aguas residuales urbanas, a las aglomeraciones urbanas de más de 10.000 habitantes equivalentes.\nb. En cuanto a los vertidos de aguas residuales industriales, a aquellas cuya autorización de vertido contemple condiciones específicas para el tratamiento, reducción o limitación del nitrógeno o el fósforo.\nSe incluyen en las zonas de categoría II: las zonas aptas para la vida de los ciprínidos y para la cría de moluscos, así como cualesquiera otras para las que los planes hidrológicos de cuenca hayan determinado un uso público recreativo.\nSe incluyen en las zonas de categoría III aquéllas no incluidas en las categorías anteriores.\nLas definiciones anteriores se refieren a los conceptos regulados en el Real Decreto 927/1988, de 29 de julio, y en su aplicación se tendrán en cuenta los objetivos que, para cada horizonte temporal, los planes hidrológicos de cuenca hayan establecido para cada medio receptor.\nEn los supuestos en que coincidan dos o más usos en el mismo medio receptor en el que se efectúa el vertido, se aplicará el factor más elevado. La aplicación de los factores se extiende a las zonas de influencia que contengan los planes hidrológicos siempre que estén efectivamente delimitadas.\nB) Vertido de piscifactorías: en el caso de que los valores de los parámetros característicos de contaminación del vertido sean inferiores a los fijados como objetivo de calidad del medio receptor, el coeficiente será 0,006. De no cumplirse esta condición, el coeficiente se multiplicará por 3.\nC) Aguas de achique procedentes de actividades mineras: en el caso de que los valores de los parámetros característicos de contaminación del vertido sean inferiores a los fijados como objetivo de calidad del medio receptor, el coeficiente será 0,006. De no cumplirse esta condición, el coeficiente se multiplicará por 3.\nD) Aguas de refrigeración: se aplicarán los coeficientes de la tabla adjunta, siempre que el vertido no ocasione el incumplimiento del objetivo de calidad fijado para la temperatura en el medio receptor y, además, no se altere el valor del resto de parámetros o sustancias del vertido respecto al agua de captación.\nSi el río no tiene fijados objetivos de calidad, el incremento de temperatura media de una sección fluvial tras la zona de dispersión no superará los 3 °C.\nEn lagos o embalses, la temperatura del vertido no superará los 30 °C.\n\n\n\nVolumen Hm³\n\n\nCoeficientes de minoración (1)\n\n\n\n\nMenor de 100\n\n\n0,02000\n\n\n\n\n100 a 250\n\n\n0,01166\n\n\n\n\n250 a 1.000\n\n\n0,00566\n\n\n\n\nSuperior a 1.000\n\n\n0,00125\n\n\n\nDe no cumplirse alguna de las condiciones anteriores, los coeficientes se multiplicarán por 3.\nEl importe del canon se determinará por adición de los importes parciales que resulten de aplicar los sucesivos tramos de la escala.\n(1) En el caso de centrales térmicas, sean convencionales o nucleares, que utilicen el agua como refrigeración, los coeficientes de la tabla corresponden a un funcionamiento tipo de 6.000 horas anuales en el caso de las centrales térmicas convencionales, y 8.000 horas anuales en el caso de las centrales nucleares. Estos coeficientes se multiplicarán por la relación entre el número de horas de funcionamiento realmente habidas en el año y las correspondientes horas de funcionamiento tipo.»\nArtículo segundo. Modificación del Real Decreto 509/1996, de 15 de marzo, de desarrollo del Real Decreto-Ley 11/1995, de 28 de diciembre, por el que se establecen las normas aplicables al tratamiento de aguas residuales urbanas.\nEl artículo 2 del Real Decreto 509/1996, de 15 de marzo, de desarrollo del Real Decreto-ley 11/1995, de 28 de diciembre, por el que se establecen las normas aplicables al tratamiento de aguas residuales urbanas, queda redactado como sigue:\n«Artículo 2. Condiciones técnicas de los sistemas colectores.\nEl proyecto, construcción y mantenimiento de los sistemas colectores a los que hace referencia el artículo 4 del Real Decreto-ley 11/1995, de 28 de diciembre, deberá realizarse teniendo presente el volumen y características de las aguas residuales urbanas, utilizando los mejores conocimientos técnicos disponibles que no redunden en costes desproporcionados, para limitar la contaminación aportada al medio receptor por desbordamiento de aguas de escorrentía y para conseguir una adecuada estanqueidad de los sistemas colectores, entendiéndose por estanqueidad la limitación de filtraciones.\nLos Organismos de cuenca y el resto de administraciones competentes, al otorgar las autorizaciones de vertido, decidirán las medidas para limitar la contaminación por desbordamiento de aguas de escorrentía, en circunstancias tales como lluvias torrenciales inusuales, teniendo en cuenta las Normas Técnicas referidas en el artículo 259.ter.3 del Reglamento del Dominio Público Hidráulico, que desarrolla los títulos Preliminar, I, IV, V, VI y VII del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 julio, aprobado por el Real Decreto 849/1986, de 11 de abril.»\nDisposición derogatoria única. Supresión de determinadas funciones de los Consejos de Agua de la demarcación en materia de revocación de las autorizaciones de vertido de aguas residuales al dominio público hidráulico.\nQuedan derogados:\n«a) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1364/2011, de 7 de octubre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la demarcación de la parte española de la Demarcación Hidrográfica del Duero.\nb) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1365/2011, de 7 de octubre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la demarcación de la parte española de la Demarcación Hidrográfica del Miño-Sil.\nc) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1366/2011, de 7 de octubre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la demarcación de la parte española de la Demarcación Hidrográfica del Ebro.\nd) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1389/2011, de 14 de octubre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la demarcación de la parte española de la Demarcación Hidrográfica del Guadiana y por el que se modifica el Real Decreto 650/1987, de 8 de mayo, por el que se definen los ámbitos territoriales de los organismos de cuenca y de los planes hidrológicos.\ne) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1598/2011, de 4 de noviembre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la Demarcación Hidrográfica del Guadalquivir y por el que se modifica el Real Decreto 650/1987, de 8 de mayo, por el que se definen los ámbitos territoriales de los organismos de cuenca y de los planes hidrológicos.\nf) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1626/2011, de 14 de noviembre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la Demarcación Hidrográfica del Cantábrico Occidental y por el que se modifica el Real Decreto 126/2007, de 2 de febrero, por el que se regulan la composición, funcionamiento y atribuciones de los comités de autoridades competentes de las Demarcaciones Hidrográficas con cuencas intercomunitarias.\ng) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1627/2011, de 14 de noviembre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua del ámbito de competencia estatal de la parte española de la Demarcación Hidrográfica del Cantábrico Oriental.\nh) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1704/2011, de 18 de noviembre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la demarcación de la parte española de la Demarcación Hidrográfica del Tajo.\ni) El párrafo d) del apartado 3 del artículo 2 del Real Decreto 1705/2011, de 18 de noviembre, por el que se establece la composición, estructura y funcionamiento del Consejo del Agua de la Demarcación Hidrográfica del Segura.»\nDisposición final primera. Título competencial.\n1. El artículo primero apartados seis al diez, catorce quince y del dieciocho al veinte, y veinticuatro se dictan al amparo del artículo 149.1.18.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de legislación básica sobre concesiones administrativas.\n2. El artículo primero apartados once, dieciséis, veintiuno al veintitrés, del veinticinco al treinta, treinta y nueve y cuarenta se dictan al amparo del artículo 149.1.22.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurren por más de una comunidad autónoma.\n3. Tiene el carácter de legislación básica sobre protección de medio ambiente, sin perjuicio de las facultades de las comunidades autónomas de establecer normas adicionales de protección, de acuerdo con lo preceptuado en el 149.1.23.ª de la Constitución, el resto de las disposiciones del artículo primero.\nDisposición final segunda. Entrada en vigor.\nEl presente real decreto entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 7 de septiembre de 2012.\nJUAN CARLOS R.\nEl Ministro de Agricultura, Alimentación y Medio Ambiente,\nMIGUEL ARIAS CAÑETE\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/09/20/pdfs/BOE-A-2012-11779.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nArt. 2.3.d) del REAL DECRETO 1705/2011, de 18 de noviembre (Ref. BOE-A-2011-19299).\nArt. 2.3.d) del REAL DECRETO 1704/2011, de 18 de noviembre (Ref. BOE-A-2011-19298).\nArt. 2.3.d) del REAL DECRETO 1627/2011, de 14 de noviembre (Ref. BOE-A-2011-19245).\nArt. 2.3.d) del REAL DECRETO 1626/2011, de 14 de noviembre (Ref. BOE-A-2011-19244).\nArt. 2.3.d) del REAL DECRETO 1598/2011, de 4 de noviembre (Ref. BOE-A-2011-19208).\nArt. 2.3.d) del REAL DECRETO 1389/2011, de 14 de octubre (Ref. BOE-A-2011-17178).\nArt. 2.3.d) del REAL DECRETO 1366/2011, de 7 de octubre (Ref. BOE-A-2011-17177).\nArt. 2.3.d) del REAL DECRETO 1365/2011, de 7 de octubre (Ref. BOE-A-2011-17176).\nArt. 2.3.d) del REAL DECRETO 1364/2011, de 7 de octubre (Ref. BOE-A-2011-17175).\n\n", "Art. 2.3.d) del REAL DECRETO 1705/2011, de 18 de noviembre (Ref. BOE-A-2011-19299).", "Art. 2.3.d) del REAL DECRETO 1704/2011, de 18 de noviembre (Ref. BOE-A-2011-19298).", "Art. 2.3.d) del REAL DECRETO 1627/2011, de 14 de noviembre (Ref. BOE-A-2011-19245).", "Art. 2.3.d) del REAL DECRETO 1626/2011, de 14 de noviembre (Ref. BOE-A-2011-19244).", "Art. 2.3.d) del REAL DECRETO 1598/2011, de 4 de noviembre (Ref. BOE-A-2011-19208).", "Art. 2.3.d) del REAL DECRETO 1389/2011, de 14 de octubre (Ref. BOE-A-2011-17178).", "Art. 2.3.d) del REAL DECRETO 1366/2011, de 7 de octubre (Ref. BOE-A-2011-17177).", "Art. 2.3.d) del REAL DECRETO 1365/2011, de 7 de octubre (Ref. BOE-A-2011-17176).", "Art. 2.3.d) del REAL DECRETO 1364/2011, de 7 de octubre (Ref. BOE-A-2011-17175).", "MODIFICA:\n    \nArt. 2 del REAL DECRETO 509/1996, de 15 de marzo (Ref. BOE-A-1996-7159).\ny AÑADE determinados preceptos, SUPRIME el art. 250 y reenumera la disposición adicional como disposición adicional 1 del reglamento aprobado por REAL DECRETO 849/1986, de 11 de abril (Ref. BOE-A-1986-10638).\n\n", "Art. 2 del REAL DECRETO 509/1996, de 15 de marzo (Ref. BOE-A-1996-7159).", "y AÑADE determinados preceptos, SUPRIME el art. 250 y reenumera la disposición adicional como disposición adicional 1 del reglamento aprobado por REAL DECRETO 849/1986, de 11 de abril (Ref. BOE-A-1986-10638).", "DE CONFORMIDAD con:\n    \nDisposición final 2 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).\nDisposición final 2 del REAL DECRETO-LEY 11/1995, de 28 de diciembre (Ref. BOE-A-1995-27963).\n\n", "Disposición final 2 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "Disposición final 2 del REAL DECRETO-LEY 11/1995, de 28 de diciembre (Ref. BOE-A-1995-27963)."], "Materias": ["Art. 2.3.d) del REAL DECRETO 1705/2011, de 18 de noviembre (Ref. BOE-A-2011-19299).", "Art. 2.3.d) del REAL DECRETO 1704/2011, de 18 de noviembre (Ref. BOE-A-2011-19298).", "Art. 2.3.d) del REAL DECRETO 1627/2011, de 14 de noviembre (Ref. BOE-A-2011-19245).", "Art. 2.3.d) del REAL DECRETO 1626/2011, de 14 de noviembre (Ref. BOE-A-2011-19244).", "Art. 2.3.d) del REAL DECRETO 1598/2011, de 4 de noviembre (Ref. BOE-A-2011-19208).", "Art. 2.3.d) del REAL DECRETO 1389/2011, de 14 de octubre (Ref. BOE-A-2011-17178).", "Art. 2.3.d) del REAL DECRETO 1366/2011, de 7 de octubre (Ref. BOE-A-2011-17177).", "Art. 2.3.d) del REAL DECRETO 1365/2011, de 7 de octubre (Ref. BOE-A-2011-17176).", "Art. 2.3.d) del REAL DECRETO 1364/2011, de 7 de octubre (Ref. BOE-A-2011-17175)."], "Referencias posteriores": ["CORRECCIÓN de errores en BOE núm. 251, de 18 de octubre de 2012 (Ref. BOE-A-2012-12964)."]}}