{"title": "Real Decreto-ley 11/2004, de 23 de diciembre, por el que se modifica, en materia de pensiones públicas, la Ley de Presupuestos Generales del Estado para el año 2005.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-21690", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/12/2004", "Fecha de publicación: 28/12/2004", "Entrada en vigor el 1 de enero de 2005."], "content": "\nTEXTO\n\nUna de las finalidades esenciales de los sistemas públicos de pensiones es la de proporcionar a los pensionistas rentas que sustituyan los ingresos dejados de percibir al producirse la contingencia producida o que compensen las carencias de ingresos ante las situaciones de necesidad. En una u otra modalidad, contributiva y no contributiva, de la protección social, es indispensable la actualización periódica de las pensiones.\nEn España la revalorización anual de las pensiones se ha producido sin interrupción desde hace más de 15 años, y el propio Congreso de los Diputados, dentro del denominado «Pacto de Toledo», aprobó una recomendación, la undécima, sobre «Mantenimiento del poder adquisitivo de las pensiones» que garantizaba la aplicación de este criterio mediante la revalorización automática de las pensiones en función de la evolución del Índice de Precios de Consumo (IPC).\nEn desarrollo de tal compromiso político, el artículo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en redacción dada por la Ley 24/1997, de 15 de julio, como el artículo 27 del texto refundido de la Ley de Clases Pasivas del Estado, prevén que las pensiones serán revalorizadas al comienzo de cada año en función del IPC previsto, y concretan que si el IPC acumulado correspondiente al periodo comprendido entre noviembre del ejercicio anterior y noviembre del ejercicio económico fuese superior al previsto para el ejercicio, se procederá a la correspondiente actualización de acuerdo con lo que establezca la respectiva Ley de Presupuestos Generales del Estado, y que se abonará, asimismo, a los pensionistas cuyas pensiones hubiesen sido objeto de revalorización en el ejercicio anterior la diferencia en una paga única antes del 1 de abril del ejercicio posterior.\nLa Ley de Presupuestos Generales del Estado para el año 2005 establece las previsiones de revalorización para dicho ejercicio en función del IPC previsto y la paga única por desviación de la inflación real de 2004 sobre la inicialmente considerada. No obstante, como consecuencia del veto aprobado por el Senado en sesión plenaria el pasado 13 diciembre, la Ley de Presupuestos Generales del Estado no ha podido recoger la evolución del IPC entre noviembre de 2003 y noviembre de 2004, conocida el 15 de diciembre, y que en ejercicios anteriores se incorporó al proyecto de ley en su trámite parlamentario de discusión de enmiendas parciales por el Pleno del Senado.\nEsta circunstancia originaría un grave quebranto a los pensionistas españoles, absolutamente contradictorio con el compromiso del Gobierno de España de mantener el poder adquisitivo de las pensiones y de elevar paulatinamente las cuantías de las pensiones más bajas, que tendría incidencia en los siguientes contenidos de los Presupuestos Generales del Estado para el año 2005: haberes reguladores de las pensiones del régimen de clases pasivas del Estado; importes de las pensiones de la legislación especial derivada de la Guerra Civil; cuantías más reducidas en el señalamiento inicial y en la revalorización de pensiones; límites más escasos de ingresos para acceder a los complementos por mínimos y a las prestaciones de la Seguridad Social por hijo a cargo; cuantías de las pensiones mínimas, no contributivas, de las no concurrentes del extinguido seguro obligatorio de vejez e invalidez y determinados subsidios y ayudas sociales.\nSe hace pues imprescindible que, con carácter urgente, se adopten las medidas necesarias para garantizar a los pensionistas de clases pasivas y de la Seguridad Social, tanto en sus modalidades contributivas como no contributivas, y a los perceptores de otras pensiones y demás prestaciones públicas el mantenimiento íntegro del poder adquisitivo de sus pensiones o demás prestaciones, de modo que los porcentajes de revalorización previstos para 2005 se apliquen sobre las cuantías de 2004, una vez actualizadas conforme a la desviación del IPC producida entre noviembre de 2003 y noviembre de 2004 respecto del inicialmente previsto para este último ejercicio.\nEn su virtud, en uso de a autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Economía y Hacienda y de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 23 diciembre de 2004,\nDISPONGO:\nArtículo único. Modificación de la Ley de Presupuestos Generales del Estado para el año 2005.\nLa Ley de Presupuestos Generales del Estado para el año 2005, se modifica en los siguientes términos:\nUno. Se modifica el título IV, que pasa a tener la redacción siguiente:\n«TÍTULO IV\nDe las pensiones públicas\nCAPÍTULO I\nDeterminación inicial de las pensiones del Régimen de Clases Pasivas del Estado, especiales de guerra y no contributivas de la Seguridad Social\nArtículo 36. Determinación inicial de las pensiones del Régimen de Clases Pasivas del Estado.\nUno. Para la determinación inicial de las pensiones reguladas en los capítulos II, III, IV y VII del subtítulo segundo del título primero del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por el Real Decreto Legislativo 670/1987, de 30 de abril, causadas por el personal a que se refiere el artículo 3.1.a), b) y e) del mismo texto legal, se tendrán en cuenta para el año 2005 los haberes reguladores que a continuación se establecen, asignándose de acuerdo con las reglas que se contienen en cada uno de los respectivos apartados del artículo 30 de la citada norma:\na) Para el personal incluido en los supuestos del apartado 2 del artículo 30 del texto refundido de la Ley de Clases Pasivas del Estado:\n\n\n\nGrupo\n\n\nHaber regulador euros/año\n\n\n\n\nA\n\n\n33.943,22\n\n\n\n\nB\n\n\n26.714,17\n\n\n\n\nC\n\n\n20.516,95\n\n\n\n\nD\n\n\n16.232,31\n\n\n\n\nE\n\n\n13.839,32\n\n\n\nb) Para el personal mencionado en el apartado 3 del referido artículo 30 del texto refundido de la Ley de Clases Pasivas del Estado:\nAdministración Civil y Militar del Estado\n\n\n\nÍndice\n\n\nHaber regulador euros/año\n\n\n\n\n10\n\n\n33.943,22\n\n\n\n\n8\n\n\n26.714,17\n\n\n\n\n6\n\n\n20.516,95\n\n\n\n\n4\n\n\n16.232,31\n\n\n\n\n3\n\n\n13.839,32\n\n\n\nAdministración de Justicia\n\n\n\nMultiplicador\n\n\nHaber regulador euros/año\n\n\n\n\n4,75\n\n\n33.943,22\n\n\n\n\n4,50\n\n\n33.943,22\n\n\n\n\n4,00\n\n\n33.943,22\n\n\n\n\n3,50\n\n\n33.943,22\n\n\n\n\n3,25\n\n\n33.943,22\n\n\n\n\n3,00\n\n\n33.943,22\n\n\n\n\n2,50\n\n\n33.943,22\n\n\n\n\n2,25\n\n\n26.714,17\n\n\n\n\n2,00\n\n\n23.392,60\n\n\n\n\n1,50\n\n\n16.232,31\n\n\n\n\n1,25\n\n\n13.839,32\n\n\n\nTribunal Constitucional\n\n\n\nCuerpo\n\n\nHaber regulador euros/año\n\n\n\n\nSecretario General\n\n\n33.943,22\n\n\n\n\nDe Letrados\n\n\n33.943,22\n\n\n\n\nGerente\n\n\n33.943,22\n\n\n\nCortes Generales\n\n\n\nCuerpo\n\n\nHaber regulador euros/año\n\n\n\n\nDe Letrados\n\n\n33.943,22\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n33.943,22\n\n\n\n\nDe Asesores Facultativos\n\n\n33.943,22\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas\n\n\n33.943,22\n\n\n\n\nTécnico-Administrativo\n\n\n33.943,22\n\n\n\n\nAuxiliar Administrativo\n\n\n20.516,95\n\n\n\n\nDe Ujieres\n\n\n16.232,31\n\n\n\nDos. Para la determinación inicial de las pensiones causadas por el personal a que se refiere el artículo 3.2.a) y c), del texto refundido de la Ley de Clases Pasivas del Estado, que surtan efectos económicos a partir del 1 de enero del 2005, se tendrán en cuenta las bases reguladoras que resulten de la aplicación de las siguientes reglas:\na) Se tomará el importe que, dentro de los cuadros que se recogen a continuación, corresponda al causante por los conceptos de sueldo y, en su caso, grado, en cómputo anual, en función del cuerpo o del índice de proporcionalidad y grado de carrera administrativa o del índice multiplicador que tuviera asignado a 31 de diciembre de 1984 el cuerpo, carrera, escala, plaza, empleo o categoría al que perteneciese aquel.\nAdministración Civil y Militar del Estado\n\n\n\nÍndice\n\n\nGrado\n\n\nGrado especial\n\n\nImporte por concepto de sueldo y grado en cómputo anual \n– \nEuros\n\n\n\n\n10 (5,5)\n\n\n8\n\n\n   \n\n\n22.754,70\n\n\n\n\n10 (5,5)\n\n\n7\n\n\n   \n\n\n22.129,33\n\n\n\n\n10 (5,5)\n\n\n6\n\n\n   \n\n\n21.503,98\n\n\n\n\n10 (5,5)\n\n\n3\n\n\n   \n\n\n19.627,86\n\n\n\n\n10\n\n\n5\n\n\n   \n\n\n19.308,54\n\n\n\n\n10\n\n\n4\n\n\n   \n\n\n18.683,19\n\n\n\n\n10\n\n\n3\n\n\n   \n\n\n18.057,84\n\n\n\n\n10\n\n\n2\n\n\n   \n\n\n17.432,43\n\n\n\n\n10\n\n\n1\n\n\n   \n\n\n16.807,06\n\n\n\n\n8\n\n\n6\n\n\n   \n\n\n16.236,98\n\n\n\n\n8\n\n\n5\n\n\n   \n\n\n15.736,77\n\n\n\n\n8\n\n\n4\n\n\n   \n\n\n15.236,56\n\n\n\n\n8\n\n\n3\n\n\n   \n\n\n14.736,34\n\n\n\n\n8\n\n\n2\n\n\n   \n\n\n14.236,14\n\n\n\n\n8\n\n\n1\n\n\n   \n\n\n13.735,91\n\n\n\n\n6\n\n\n5\n\n\n   \n\n\n12.369,60\n\n\n\n\n6\n\n\n4\n\n\n   \n\n\n11.994,56\n\n\n\n\n6\n\n\n3\n\n\n   \n\n\n11.619,55\n\n\n\n\n6\n\n\n2\n\n\n   \n\n\n11.244,48\n\n\n\n\n6\n\n\n1\n\n\n(12 por 100)\n\n\n12.128,79\n\n\n\n\n6\n\n\n1\n\n\n   \n\n\n10.869,43\n\n\n\n\n4\n\n\n3\n\n\n   \n\n\n9.152,90\n\n\n\n\n4\n\n\n2\n\n\n(24 por 100)\n\n\n10.921,67\n\n\n\n\n4\n\n\n2\n\n\n   \n\n\n8.902,80\n\n\n\n\n4\n\n\n1\n\n\n(12 por 100)\n\n\n9.663,05\n\n\n\n\n4\n\n\n1\n\n\n   \n\n\n8.652,71\n\n\n\n\n3\n\n\n3\n\n\n   \n\n\n7.902,90\n\n\n\n\n3\n\n\n2\n\n\n   \n\n\n7.715,35\n\n\n\n\n3\n\n\n1\n\n\n   \n\n\n7.527,84\n\n\n\nAdministración de Justicia\n\n\n\nMultiplicador\n\n\nImporte por concepto de sueldo en cómputo anual \n– \nEuros\n\n\n\n\n4,75\n\n\n37.159,07\n\n\n\n\n4,50\n\n\n35.203,32\n\n\n\n\n4,00\n\n\n31.291,85\n\n\n\n\n3,50\n\n\n27.380,35\n\n\n\n\n3,25\n\n\n25.424,62\n\n\n\n\n3,00\n\n\n23.468,86\n\n\n\n\n2,50\n\n\n19.557,40\n\n\n\n\n2,25\n\n\n17.601,66\n\n\n\n\n2,00\n\n\n15.645,91\n\n\n\n\n1,50\n\n\n11.734,44\n\n\n\n\n1,25\n\n\n9.778,69\n\n\n\nTribunal Constitucional\n\n\n\nCuerpo\n\n\nImporte por concepto de sueldo en cómputo anual \n– \nEuros\n\n\n\n\nSecretario General\n\n\n35.203,32\n\n\n\n\nDe Letrados\n\n\n31.291,85\n\n\n\n\nGerente\n\n\n31.291,85\n\n\n\nCortes Generales\n\n\n\nCuerpo\n\n\nImporte por concepto de sueldo en cómputo anual \n– \nEuros\n\n\n\n\nDe Letrados\n\n\n20.478,57\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n20.478,57\n\n\n\n\nDe Asesores Facultativos\n\n\n20.478,57\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas\n\n\n18.805,77\n\n\n\n\nTécnico-Administrativo\n\n\n18.805,77\n\n\n\n\nAuxiliar Administrativo\n\n\n11.325,51\n\n\n\n\nDe Ujieres\n\n\n8.958,60\n\n\n\nb) Al importe anual por los conceptos de sueldo y, en su caso, grado, a que se refiere el apartado anterior, se sumará la cuantía que se obtenga de multiplicar el número de trienios que tenga acreditados el causante por el valor unitario en cómputo anual que corresponda a cada trienio en función del cuerpo o plaza en los que hubiera prestado servicios el causante, atendiendo, en su caso, a los índices de proporcionalidad o multiplicadores asignados a aquellos en los cuadros siguientes:\nAdministración Civil y Militar del Estado\n\n\n\nÍndice\n\n\nValor unitario del trienio en cómputo anual \n– \nEuros\n\n\n\n\n10\n\n\n735,09\n\n\n\n\n8\n\n\n588,08\n\n\n\n\n6\n\n\n441,04\n\n\n\n\n4\n\n\n294,06\n\n\n\n\n3\n\n\n220,53\n\n\n\nAdministración de Justicia\n\n\n\nMultiplicadores a efectos de trienios\n\n\nValor unitario del trienio en cómputo anual \n– \nEuros\n\n\n\n\n3,50\n\n\n1.369,00\n\n\n\n\n3,25\n\n\n1.271,24\n\n\n\n\n3,00\n\n\n1.173,45\n\n\n\n\n2,50\n\n\n977,85\n\n\n\n\n2,25\n\n\n881,28\n\n\n\n\n2,00\n\n\n782,30\n\n\n\n\n1,50\n\n\n586,71\n\n\n\n\n1,25\n\n\n488,94\n\n\n\nTribunal Constitucional\n\n\n\nCuerpo\n\n\nValor unitario del trienio en cómputo anual \n– \nEuros\n\n\n\n\nSecretario General\n\n\n1.369,00\n\n\n\n\nDe Letrados\n\n\n1.369,00\n\n\n\n\nGerente\n\n\n1.369,00\n\n\n\nCortes Generales\n\n\n\nCuerpo\n\n\nValor unitario del trienio en cómputo anual \n– \nEuros\n\n\n\n\nDe Letrados\n\n\n837,32\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n837,32\n\n\n\n\nDe Asesores Facultativos\n\n\n837,32\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas\n\n\n837,32\n\n\n\n\nTécnico-Administrativo\n\n\n837,32\n\n\n\n\nAuxiliar Administrativo\n\n\n502,41\n\n\n\n\nDe Ujieres\n\n\n334,93\n\n\n\nTres. El importe mensual de las pensiones a que se refiere este precepto se obtendrá dividiendo por 14 el anual calculado según lo dispuesto en las reglas precedentes y la legislación correspondiente.\nArtículo 37. Determinación inicial y cuantía de las pensiones especiales de guerra para el año 2005.\nUno. El importe de las pensiones reconocidas al amparo de la Ley 5/1979, de 18 de septiembre, en favor de familiares de fallecidos como consecuencia de la guerra civil no podrá ser inferior, para el 2005, al establecido como cuantía mínima en el sistema de la Seguridad Social para las pensiones de viudedad en favor de titulares mayores de 65 años.\nLo dispuesto en el párrafo anterior no será de aplicación a las pensiones causadas por el personal no funcionario en favor de huérfanos no incapacitados con derecho a pensión, de acuerdo con su legislación reguladora, cuya cuantía será de 56,86 euros mensuales.\nDos. 1. Las pensiones reconocidas al amparo de la Ley 35/1980, de 26 de junio, de mutilados de guerra excombatientes de la zona republicana, cuyos causantes no tuvieran la condición de militar profesional de las fuerzas e institutos armados, se fijan para el 2005 en las siguientes cuantías:\na) La pensión de mutilación será la que resulte de aplicar los porcentajes establecidos para cada grado de incapacidad a la cantidad de 4.194,32 euros, referida a 12 mensualidades.\nb) La suma de la remuneración básica, la remuneración sustitutoria de trienios y las remuneraciones suplementarias en compensación por retribuciones no percibidas será de 11.311,99 euros, referida a 12 mensualidades, siendo el importe de cada una de las dos mensualidades extraordinarias de la misma cuantía que la de la mensualidad ordinaria por estos conceptos.\nc) Las pensiones en favor de familiares se fijan en el mismo importe que el establecido como de cuantía mínima en el sistema de la Seguridad Social para las pensiones de viudedad en favor de titulares mayores de 65 años, salvo las pensiones en favor de huérfanos no incapacitados mayores de 21 años con derecho a pensión, de acuerdo con su legislación reguladora, cuya cuantía será de 43,27 euros mensuales.\nDos. 2. El importe de las pensiones en favor de familiares de excombatientes profesionales reconocidas al amparo de la Ley 35/1980, de 26 de junio, no podrá ser inferior, para el 2005, al establecido como de cuantía mínima en el sistema de la Seguridad Social para las pensiones de viudedad en favor de titulares mayores de 65 años.\nTres. Las pensiones reconocidas al amparo de la Ley 6/1982, de 29 de marzo, sobre retribución básica a mutilados civiles de guerra, se fijan para el 2005 en las siguientes cuantías:\na) La retribución básica para quienes tengan reconocida una incapacidad de segundo, tercero o cuarto grado, en el 100 por cien de la cantidad de 7.918,40 euros, referida a 12 mensualidades.\nb) Las pensiones en favor de familiares en el mismo importe que el establecido como de cuantía mínima en el sistema de la Seguridad Social para las pensiones de viudedad en favor de titulares mayores de 65 años.\nCuatro. Las pensiones reconocidas al amparo del Decreto 670/1976, de 5 de marzo, en favor de mutilados de guerra que no pudieron integrarse en el Cuerpo de Caballeros Mutilados, se establecerán, para el 2005, en el importe que resulte de aplicar los porcentajes establecidos para cada grado de incapacidad a la cuantía de 5.025,33 euros, referida a 12 mensualidades.\nCinco. La cuantía para el 2005 de las pensiones causadas al amparo del título II de la Ley 37/1984, de 22 de octubre, sobre reconocimiento de derechos y servicios prestados a quienes durante la guerra civil formaron parte de las Fuerzas Armadas y de Orden Público y Cuerpo de Carabineros de la República, se fijará tomando en consideración el importe por los conceptos de sueldo y grado que proceda de entre los contenidos en el apartado dos.a) del precedente artículo 36.\nLas cuantías de estas pensiones no podrán ser inferiores a las siguientes:\na) En las pensiones en favor de causantes, al importe establecido como de cuantía mínima en el sistema de la Seguridad Social para las pensiones de jubilación, con cónyuge a cargo, en favor de titulares mayores de 65 años.\nb) En las pensiones de viudedad, al importe establecido como de cuantía mínima en el sistema de la Seguridad Social para las pensiones de viudedad en favor de titulares mayores de 65 años.\nArtículo 38. Determinación inicial de las pensiones no contributivas de la Seguridad Social.\nPara el año 2005, la cuantía de las pensiones de jubilación e invalidez de la Seguridad Social, en su modalidad no contributiva, se fijará en 4.043,06 euros íntegros anuales.\nCAPÍTULO II\nLimitaciones en el señalamiento inicial de las pensiones públicas\nArtículo 39. Limitación del señalamiento inicial de las pensiones públicas.\nUno. El importe a percibir como consecuencia del señalamiento inicial de las pensiones públicas no podrá superar durante el año 2005 la cuantía íntegra de 2.159,12 euros mensuales, sin perjuicio de las pagas extraordinarias que pudieran corresponder a su titular y cuya cuantía también estará afectada por el citado límite.\nNo obstante lo anterior, si el pensionista tuviera derecho a percibir menos o más de 14 pagas al año, incluidas las extraordinarias, dicho límite mensual deberá ser adecuado, a efectos de que la cuantía íntegra anual que corresponda al interesado alcance o no supere, durante el año 2005 el importe de 30.227,68 euros.\nDos. En aquellos supuestos en que un mismo titular cause simultáneamente derecho a dos o más pensiones públicas de las enumeradas en el artículo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990, conforme a la redacción dada por la disposición adicional décima de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, el importe conjunto a percibir como consecuencia del señalamiento inicial de todas ellas estará sujeto a los mismos límites que se establecen en el apartado anterior.\nA tal efecto se determinará, en primer lugar, el importe íntegro de cada una de las pensiones públicas de que se trate y, si la suma de todas ellas excediera de 2.159,12 euros mensuales, se reducirán proporcionalmente hasta absorber dicho exceso.\nNo obstante, si alguna de las pensiones que se causen estuviera a cargo del Fondo especial de una de las mutualidades de funcionarios incluidas en el párrafo c) del artículo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990, conforme a la redacción dada por la disposición adicional décima de la Ley 62/2003, de 30 de diciembre, la minoración se efectuará preferentemente y, de resultar posible, con simultaneidad a su reconocimiento sobre el importe íntegro de dichas pensiones, procediéndose con posterioridad, si ello fuera necesario, a la aplicación de la reducción proporcional en las restantes pensiones, para que la suma de todas ellas no supere el indicado límite máximo.\nTres. Cuando se efectúe el señalamiento inicial de una pensión pública en favor de quien ya estuviera percibiendo otra u otras pensiones públicas, si la suma conjunta del importe íntegro de todas ellas superase los límites establecidos en el apartado uno de este precepto, se minorará o suprimirá el importe íntegro a percibir como consecuencia del último señalamiento hasta absorber la cuantía que exceda del referido límite legal.\nNo obstante, si la pensión objeto de señalamiento inicial, en el presente o en anteriores ejercicios económicos, tuviera la consideración de renta exenta en la legislación reguladora del Impuesto sobre la Renta de las Personas Físicas, a solicitud de su titular, procederá efectuar la citada minoración o supresión sobre la pensión o pensiones públicas que el interesado hubiera causado anteriormente. En tales supuestos los efectos de la regularización se retrotraerán al día 1 de enero del año en que se solicite o a la fecha inicial de abono de la nueva pensión, si esta fuese posterior.\nCuatro. Si en el momento del señalamiento inicial a que se refieren los apartados anteriores los organismos o entidades competentes no pudieran conocer la cuantía y naturaleza de las otras pensiones que correspondan al beneficiario, dicho señalamiento se realizará con carácter provisional hasta el momento en que se puedan practicar las oportunas comprobaciones.\nLa regularización definitiva de los señalamientos provisionales llevará, en su caso, aparejada la exigencia del reintegro de lo indebidamente percibido por el titular de la pensión. Este reintegro podrá practicarse con cargo a las sucesivas mensualidades de pensión.\nCinco. Si, con posterioridad a la minoración o supresión del importe del señalamiento inicial a que se refieren los apartados dos y tres, se alterase, por cualquier circunstancia, la cuantía o composición de las otras pensiones públicas percibidas por el titular, se revisarán de oficio o a instancia de parte las limitaciones que se hubieran efectuado, con efectos del primer día del mes siguiente a aquel en que se haya producido la variación.\nEn todo caso, los señalamientos iniciales realizados en supuestos de concurrencia de pensiones públicas estarán sujetos a revisión periódica.\nSeis. La minoración o supresión del importe de los señalamientos iniciales de pensiones públicas que pudieran efectuarse por aplicación de las normas limitativas no significará, en modo alguno, merma o perjuicio de los derechos anejos al reconocimiento de la pensión diferentes al del cobro de esta.\nSiete. El límite máximo de percepción establecido en este artículo no se aplicará a las siguientes pensiones públicas que se causen durante el año 2005:\na) Pensiones extraordinarias del Régimen de Clases Pasivas del Estado, originadas por actos terroristas.\nb) Pensiones del Régimen de Clases Pasivas del Estado mejoradas al amparo del Real Decreto Ley 19/1981, de 30 de octubre, sobre pensiones extraordinarias a víctimas del terrorismo.\nc) Pensiones extraordinarias reconocidas por la Seguridad Social, originadas por actos terroristas.\nd) Pensiones extraordinarias reconocidas al amparo de la disposición adicional cuadragésima tercera de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social.\nOcho. Cuando en el momento del señalamiento inicial de las pensiones públicas concurran en un mismo titular alguna o algunas de las pensiones mencionadas en el apartado siete de este artículo o de las establecidas en el título II del Real Decreto 851/1992, de 10 de julio, por el que se regulan determinadas pensiones extraordinarias causadas por actos de terrorismo, con otra u otras pensiones públicas, las normas limitativas de este artículo sólo se aplicarán respecto de las no procedentes de actos terroristas.\nCAPÍTULO III\nRevalorización y modificación de los valores de las pensiones públicas para el año 2005\nArtículo 40. Revalorización y modificación de los valores de las pensiones públicas para el 2005.\nUno. Las pensiones de clases pasivas del Estado, salvo las excepciones que se contienen en los siguientes artículos de este capítulo y que les sean de aplicación, experimentarán en el 2005 un incremento del dos por ciento, de conformidad con lo previsto en el artículo 27 del texto refundido de la Ley de Clases Pasivas del Estado. Lo anterior se entiende sin perjuicio de los importes de garantía que figuran en el precedente artículo 37, respecto de las pensiones reconocidas al amparo de la legislación especial de la guerra civil.\nDos. Las pensiones abonadas por el sistema de la Seguridad Social, en su modalidad contributiva, experimentarán en el año 2005 un incremento del dos por ciento, de conformidad con lo previsto en el artículo 48 del texto refundido de la Ley General de la Seguridad Social, sin perjuicio de las excepciones contenidas en los artículos siguientes de este capítulo y que les sean expresamente de aplicación.\nTres. Las pensiones referidas en el artículo 38 de este título que vinieran percibiéndose a 31 de diciembre de 2004 se fijarán en el año 2005 en 4.043,06 euros íntegros anuales.\nCuatro. De acuerdo con lo establecido en la dis­posición adicional sexta.uno del texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, aprobado por el Real Decreto Legislativo 4/2000, de 23 de junio, las pensiones de las mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado, cuando hubieran sido causadas con posterioridad a 31 de diciembre de 1999, experimentarán el 1 de enero del año 2005 una reducción, respecto de los importes percibidos en 31 de diciembre de 2004, del 20 por ciento de la diferencia entre la cuantía correspondiente a 31 de diciembre de 1978 -o tratándose del Montepío de Funcionarios de la Organización Sindical, a 31 de diciembre de 1977- y la que correspondería en 31 de diciembre de 1973.\nCinco. Las pensiones abonadas con cargo a los regímenes o sistemas de previsión enumerados en el artículo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990, conforme a la redacción dada por la disposición adicional décima de la Ley 62/2003, de 30 de diciembre, y no referidas en los apartados anteriores de este artículo, experimentarán en el 2005 la revalorización o modificación que, en su caso, proceda según su normativa propia, que se aplicará sobre las cuantías percibidas a 31 de diciembre de 2004, salvo las excepciones que se contienen en los siguientes artículos de este capítulo y que les sean expresamente de aplicación.\nArtículo 41. Pensiones no revalorizables durante el año 2005.\nUno. En el año 2005 no experimentarán revalorización las pensiones públicas siguientes:\na) Las pensiones abonadas con cargo a cualquiera de los regímenes o sistemas de previsión enumerados en el artículo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990, conforme a la redacción dada por la disposición adicional décima de la Ley 62/2003, de 30 de diciembre, cuyo importe íntegro mensual, sumado, en su caso, al importe íntegro mensual de las otras pensiones públicas percibidas por su titular, exceda de 2.159,12 euros íntegros en cómputo mensual, entendiéndose esta cantidad en los términos expuestos en el precedente artículo.\nLo dispuesto en el párrafo anterior no será de aplicación a las pensiones extraordinarias del Régimen de Clases Pasivas del Estado y de la Seguridad Social, originadas por actos terroristas, así como a las pensiones mejoradas al amparo del Real Decreto Ley 19/1981, de 30 de octubre, sobre pensiones extraordinarias a víctimas del terrorismo, y a las pensiones reconocidas al amparo de la disposición adicional cuadragésima tercera de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social.\nb) Las pensiones de clases pasivas reconocidas a favor de los Camineros del Estado y causadas con ante­rioridad a 1 de enero de 1985, con excepción de aquellas cuyo titular sólo percibiera esta pensión como tal caminero.\nc) Las pensiones reconocidas al amparo de la Ley 5/1979, de 18 de septiembre, en favor de huérfanos no incapacitados, excepto cuando los causantes de tales pensiones hubieran tenido la condición de funcionarios.\nd) Las pensiones reconocidas al amparo de la Ley 35/1980, de 26 de junio, en favor de huérfanos mayores de 21 años no incapacitados, excepto cuando los causantes de tales pensiones hubieran tenido la condición de excombatientes profesionales.\ne) Las pensiones del extinguido seguro obligatorio de vejez e invalidez, cuando entren en concurrencia con otras pensiones públicas, excepto con el subsidio de ayuda por tercera persona previsto en la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos.\nNo obstante lo dispuesto en el párrafo anterior, cuando la suma de todas las pensiones concurrentes y las del citado seguro obligatorio de vejez e invalidez, una vez revalorizadas aquellas, sea inferior a las cuantías fijas señaladas para tal seguro en el artículo 45 de esta ley, calculadas unas y otras en cómputo anual, la pensión del seguro obligatorio de vejez e invalidez se revalorizará en un importe igual a la diferencia resultante. Esta diferencia no tiene carácter consolidable, siendo absorbible con cualquier incremento que puedan experimentar las percepciones del interesado, ya sea en concepto de revalorizaciones o por reconocimiento de nuevas prestaciones de carácter periódico.\nf) Las pensiones de las mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado que, en 31 de diciembre de 2004, hubieran ya alcanzado las cuantías correspondientes al 31 de diciembre de 1973.\nDos. En el caso de que mutualidades, montepíos o entidades de previsión social de cualquier tipo que integren a personal perteneciente a empresas o sociedades con participación mayoritaria del Estado, de comunidades autónomas, de corporaciones locales o de organismos autónomos y se financien con fondos procedentes de dichos órganos o entidades públicas, o en el caso de que estos, directamente, estén abonando al personal incluido en la acción protectora de aquellas pensiones complementarias por cualquier concepto sobre las que les correspondería abonar a los regímenes generales que sean de aplicación, las revalorizaciones a que se refiere el artículo 40 serán consideradas como límite máximo, pudiendo aplicarse coeficientes menores e incluso inferiores que la unidad, a dichas pensiones complementarias, de acuerdo con sus regulaciones propias o con los pactos que se produzcan.\nArtículo 42. Limitación del importe de la revalorización para el año 2005 de las pensiones públicas.\nUno. El importe de la revalorización para el año 2005 de las pensiones públicas que, conforme a las normas de los preceptos de este capítulo, puedan incrementarse no podrá suponer para estas, una vez revalorizadas, un valor íntegro anual superior a 30.227,68 euros.\nDos. En aquellos supuestos en que un mismo titular perciba dos o más pensiones públicas, la suma del importe anual íntegro de todas ellas, una vez revalorizadas las que procedan, no podrá superar el límite máximo a que se refiere el apartado anterior. Si lo superase, se minorará proporcionalmente la cuantía de la revalorización, hasta absorber el exceso sobre dicho límite.\nA tal efecto, cada entidad u organismo competente para revalorizar determinará su propio límite máximo de percepción anual para las pensiones a su cargo. Este límite consistirá en una cifra que guarde con la citada cuantía íntegra de 30.227,68 euros anuales la misma proporción que la que guarda la pensión o pensiones a cargo del organismo o entidad de que se trate con el conjunto total de las pensiones públicas que perciba el titular.\nEl referido límite (L) se obtendrá mediante la aplicación de la siguiente fórmula:\n\n\n\nL =\n\n\nP\n\n\n× 30.227,68 euros anuales\n\n\n\n\nT\n\n\n\nsiendo «P» el valor íntegro teórico anual alcanzado a 31 de diciembre de 2004 por la pensión o pensiones a cargo del organismo o entidad competente, y «T», el resultado de añadir a la cifra anterior el valor íntegro anual de las restantes pensiones concurrentes del mismo titular en idéntico momento.\nNo obstante lo anterior, si alguna de las pensiones que percibiese el interesado estuviera a cargo del Fondo especial de una de las mutualidades de funcionarios incluidas en el párrafo c) del artículo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990, conforme a la redacción dada por la disposición adicional décima de la Ley 62/2003, de 30 de diciembre, o se tratase de las pensiones no revalorizables a cargo de alguna de las entidades a que se refiere el apartado dos del artículo 41 la aplicación de las reglas recogidas en los párrafos anteriores se adaptará reglamentariamente a fin de que se pueda alcanzar, en su caso, el límite máximo de percepción, en el supuesto de concurrir dichas pensiones complementarias con otra u otras cuyo importe hubiese sido minorado o suprimido a efectos de no sobrepasar la cuantía máxima fijada en cada momento.\nTres. Cuando el organismo o entidad competente para efectuar la revalorización de la pensión pública, en el momento de practicarla, no pudiera comprobar fehacientemente la realidad de la cuantía de las otras pensiones públicas que perciba el titular, dicha revalorización se efectuará con carácter provisional hasta el momento en que se puedan practicar las oportunas comprobaciones.\nLa regularización definitiva llevará aparejada, en su caso, la exigencia del reintegro de lo indebidamente percibido por el titular. Este reintegro podrá practicarse con cargo a las sucesivas mensualidades de pensión.\nEn todo caso, las revalorizaciones efectuadas en supuestos de concurrencia de pensiones públicas estarán sujetas a revisión o inspección periódica.\nCuatro. Las normas limitativas reguladas en este precepto no se aplicarán a:\na) Pensiones extraordinarias del Régimen de Cla­ses Pasivas del Estado, originadas por actos terroristas.\nb) Pensiones del Régimen de Clases Pasivas del Estado mejoradas al amparo del Real Decreto Ley 19/1981, de 30 de octubre, sobre pensiones extraordinarias a víctimas del terrorismo.\nc) Pensiones extraordinarias reconocidas por la Seguridad Social, originadas por actos terroristas.\nd) Pensiones extraordinarias reconocidas al amparo de la disposición adicional cuadragésima tercera de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social.\nCinco. Cuando en un mismo titular concurran alguna o algunas de las pensiones mencionadas en el precedente apartado tres o de las establecidas en el título II del Real Decreto 851/1992, de 10 de julio, por el que se regulan determinadas pensiones extraordinarias causadas por actos terroristas, con otra u otras pensiones públicas, las normas limitativas de este precepto sólo se aplicarán respecto de las no procedentes de actos terroristas.\nCAPÍTULO IV\nComplementos para mínimos\nArtículo 43. Reconocimiento de complementos para mínimos en las pensiones de clases pasivas.\nUno. En los términos que reglamentariamente se determinen, tendrán derecho a percibir los complementos económicos necesarios para alcanzar la cuantía mínima de las pensiones los pensionistas de clases pasivas del Estado que no perciban durante el ejercicio del 2005 ingresos de trabajo o de capital o que, percibiéndolos, no excedan de 6.122,53 euros al año.\nA tal efecto, también se computarán entre tales ingresos las plusvalías o ganancias patrimoniales, así como los rendimientos que puedan deducirse del montante económico del patrimonio, aplicando a su valor el 50 por ciento del tipo de interés legal del dinero establecido en esta ley, con la excepción de la vivienda habitualmente ocupada por el pensionista y de los bienes cuyas rentas hayan sido computadas.\nPara acreditar las rentas e ingresos, el centro gestor podrá exigir al pensionista una declaración de aquellos y, en su caso, la aportación de las declaraciones tributarias presentadas.\nSe presumirá que concurren los requisitos indicados cuando el interesado hubiera percibido durante 2004 ingresos por cuantía igual o inferior a 5.915,49 euros anuales. Esta presunción se podrá destruir, en su caso, por las pruebas obtenidas por la Administración.\nA los solos efectos de garantía de complementos para mínimos, se equipararán a ingresos de trabajo las pensiones públicas que no estén a cargo de cualesquiera de los regímenes públicos básicos de previsión social.\nEn los supuestos en que, de conformidad con las previsiones legales, se tenga reconocida una parte proporcional de la pensión de viudedad, el complemento para mínimos a aplicar, en su caso, lo será en la misma proporción que se tuvo en cuenta para el reconocimiento de la pensión.\nLos efectos económicos del reconocimiento de los complementos económicos se retrotraerán al día 1 de enero del año en que se soliciten o a la fecha de arranque de la pensión, si esta fuese posterior al 1 de enero.\nNo obstante, si la solicitud de tal reconocimiento se efectuara con ocasión de ejercitar el derecho al cobro de la pensión, los efectos económicos podrán ser los de la fecha de arranque de aquella, con una retroactividad máxima de un año desde que se soliciten y siempre que se reúnan los requisitos necesarios para su percibo.\nDos. Los reconocimientos de complementos económicos que se efectúen en el 2005 con base en declaraciones del interesado tendrán carácter provisional hasta que se compruebe la realidad o efectividad de lo declarado.\nEn todo caso, la Administración podrá revisar periódicamente, de oficio o a instancia del interesado, las resoluciones de reconocimiento de complementos económicos, pudiendo llevar aparejado, en su caso, la exigencia del reintegro de lo indebidamente percibido por el titular de la pensión. Este reintegro podrá practicarse con cargo a las sucesivas mensualidades de pensión.\nTres. Durante 2005 las cuantías mínimas de las pensiones de clases pasivas quedan fijadas, en cómputo anual, en los importes siguientes:\nComplementos para mínimos\n\n\n\nClase de pensión\n\n\nImporte\n\n\n\n\nCon cónyuge a cargo\n\n\nSin cónyuge a cargo\n\n\n\n\nPensión de jubilación o retiro.\n\n\n524,01 euros/mes\n\n\n438,71 euros/mes\n\n\n\n\n7.336,14 euros/año\n\n\n6.141,94 euros/año\n\n\n\n\nPensión de viudedad.\n\n\n438,71 euros/mes\n\n\n\n\n6.141,94 euros/año\n\n\n\n\nPensión familiar distinta de la de viudedad, siendo N el número de beneficiarios de la pensión o pensiones.\n\n\n   \n\n\n438,71\n\n\n   \n\n\neuros/mes\n\n\n\n\n   \n\n\nN\n\n\n   \n\n\n\n\n   \n\n\n6.141,94\n\n\n   \n\n\neuros/año\n\n\n\n\n   \n\n\nN\n\n\n   \n\n\n\nCuatro. Los complementos económicos regulados en los apartados precedentes no se aplicarán a las pensiones reconocidas al amparo de la legislación especial derivada de la guerra civil cuyas cuantías se fijan en el artículo 37 de esta ley, excepto a las pensiones de orfandad reconocidas al amparo del título II de la Ley 37/1984, de 22 de octubre, a las que sí les serán de aplicación los referidos complementos económicos.\nArtículo 44. Reconocimiento de los complementos para las pensiones inferiores a la mínima en el sistema de la Seguridad Social e importes de dichas pensiones en el año 2005.\nUno. En los términos que reglamentariamente se determinen, tendrán derecho a percibir los complementos necesarios para alcanzar la cuantía mínima de pensiones los pensionistas del sistema de la Seguridad Social en su modalidad contributiva que no perciban ingresos de capital o trabajo personal o que, percibiéndolos, no excedan de 6.122,53 euros al año. A tal efecto, también se computarán entre tales ingresos las plusvalías o ganancias patrimoniales, así como los rendimientos que puedan deducirse del montante económico del patrimonio, aplicando a su valor el 50 por ciento del tipo de interés legal del dinero establecido en esta ley, con la excepción de la vivienda habitualmente ocupada por el pensionista y de los bienes cuyas rentas hayan sido computadas.\nPara acreditar las rentas e ingresos, la entidad gestora podrá exigir al pensionista una declaración de aquellos y, en su caso, la aportación de las declaraciones tributarias presentadas.\nNo obstante, los pensionistas de la Seguridad Social en su modalidad contributiva que perciban ingresos por los conceptos indicados en cuantía superior a la cifra señalada en el párrafo primero de este apartado tendrán derecho a un complemento por mínimos cuando la suma en cómputo anual de tales ingresos y de los correspondientes a la pensión ya revalorizada resulte inferior a la suma de 6.122,53 euros más el importe en cómputo anual de la cuantía mínima fijada para la clase de pensión de que se trate. En este caso, el complemento para mínimos consistirá en la diferencia entre los importes de ambas sumas, siempre que esta diferencia no determine para el interesado una percepción mensual conjunta de pensión y complemento por importe superior al de la cuantía mínima de pensión que corresponda en términos mensuales.\nA los solos efectos de garantía de complementos para mínimos, se equipararán a ingresos de trabajo las pensiones públicas que no estén a cargo de cualesquiera de los regímenes públicos básicos de previsión social.\nDos. Se presumirá que concurren los requisitos indicados en el apartado anterior cuando el interesado hubiera percibido durante el año 2004 ingresos por cuantía igual o inferior a 5.915,49 euros. Esta presunción podrá destruirse, en su caso, por las pruebas obtenidas por la Administración.\nTres. A efectos de lo previsto en este artículo, se considerará que existe cónyuge a cargo del titular de una pensión cuando aquel se halle conviviendo con el pensionista y dependa económicamente de él.\nSe entenderá que existe dependencia económica cuando concurran las circunstancias siguientes:\na) Que el cónyuge del pensionista no sea, a su vez, titular de una pensión a cargo de un régimen básico público de previsión social, entendiendo comprendidos en dicho concepto los subsidios de garantía de ingresos mínimos y de ayuda por tercera persona, ambos de la Ley 13/1982, de 7 de abril, de Integración Social de Minusválidos, y las pensiones asistenciales reguladas en la Ley 45/1960, de 21 de julio.\nb) Que los rendimientos por cualquier naturaleza del pensionista y de su cónyuge, computados en la forma señalada en el apartado dos del artículo anterior, resulten inferiores a 7.142,00 euros anuales.\nCuando la suma, en cómputo anual, de los rendimientos referidos en el párrafo anterior y del importe, también en cómputo anual, de la pensión que se vaya a complementar resulte inferior a la suma de 7.142,00 euros y de la cuantía anual de la pensión mínima con cónyuge a cargo de que se trate, se reconocerá un complemento igual a la diferencia, distribuido entre el número de mensualidades que corresponda.\nCuatro. A los efectos previstos en el apartado uno de este artículo, los pensionistas de la Seguridad Social en su modalidad contributiva que tengan reconocido complemento por mínimos y hubiesen percibido durante el año 2004 ingresos de capital o trabajo personal que excedan de 5.915,49 euros vendrán obligados a presentar antes del 1 de marzo del año 2005 declaración expresiva de la cuantía de dichos ingresos. El incumplimiento de esta obligación dará lugar al reintegro de las cantidades indebidamente percibidas por el pensionista con los efectos y en la forma que reglamentariamente se determinen.\nCinco. Durante el año 2005, las cuantías mínimas de las pensiones del sistema de la Seguridad Social, en su modalidad contributiva, quedan fijadas, en cómputo anual, clase de pensión y requisitos concurrentes en el titular, en las cuantías siguientes:\n\n\n\nClase de pensión\n\n\nTitulares\n\n\n\n\nCon cónyuge a cargo \n– \nEuros/año\n\n\nSin cónyuge a cargo \n– \nEuros/año\n\n\n\n\n\nJubilación\n\n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años\n\n\n7.336,14\n\n\n6.141,94\n\n\n\n\nTitular menor de sesenta y cinco años\n\n\n6.856,08\n\n\n5.722,92\n\n\n\n\n\nIncapacidad permanente\n\n\n\n   \n\n\n   \n\n\n\n\nGran invalidez con incremento del 50 por 100\n\n\n11.004,28\n\n\n9.212,98\n\n\n\n\nAbsoluta\n\n\n7.336,14\n\n\n6.141,94\n\n\n\n\nTotal: Titular con sesenta y cinco años\n\n\n7.336,14\n\n\n6.141,94\n\n\n\n\nTotal: «Cualificada» con edad entre sesenta y sesenta y cuatro años\n\n\n6.856,08\n\n\n5.722,92\n\n\n\n\nParcial del régimen de accidentes de trabajo:\n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años\n\n\n7.336,14\n\n\n6.141,94\n\n\n\n\n\nViudedad\n\n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años\n\n\n   \n\n\n6.141,94\n\n\n\n\nTitular con edad entre sesenta y sesenta y cuatro años\n\n\n   \n\n\n5.722,92\n\n\n\n\nTitular con menos de sesenta años\n\n\n   \n\n\n4.566,80\n\n\n\n\nTitular con menos de sesenta años y cargas familiares\n\n\n   \n\n\n5.722,92\n\n\n\n\n\nOrfandad\n\n\n\n   \n\n\n   \n\n\n\n\nPor beneficiario\n\n\n   \n\n\n1.856,68\n\n\n\n\nEn la orfandad absoluta el mínimo se incrementará en 4.566,80 euros/año distribuidos, en su caso, entre los beneficiarios.\n\n\n   \n\n\n   \n\n\n\n\n\nEn favor de familiares\n\n\n\n   \n\n\n   \n\n\n\n\nPor beneficiario\n\n\n   \n\n\n1.856,68\n\n\n\n\nSi no existe viudo ni huérfano pensionista:\n\n\n   \n\n\n   \n\n\n\n\nUn solo beneficiario, con sesenta y cinco años\n\n\n   \n\n\n4.779,88\n\n\n\n\nUn solo beneficiario, menor de sesenta y cinco años\n\n\n   \n\n\n4.500,44\n\n\n\n\nVarios beneficiarios: el mínimo asignado a cada uno se incrementará en el importe que resulte de prorratear 2.710,12 euros/año entre el número de beneficiarios.\n\n\n   \n\n\n   \n\n\n\nCAPÍTULO V\nOtras disposiciones en materia de pensiones públicas\nArtículo 45. Pensiones no concurrentes del extinguido seguro obligatorio de vejez e invalidez.\nA partir del 1 de enero del año 2005, la cuantía de las pensiones del extinguido seguro obligatorio de vejez e invalidez, no concurrentes con otras pensiones públicas, queda fijada, en cómputo anual, en 4.384,94 euros.\nA dichos efectos, no se considerará pensión concurrente la percibida por los mutilados útiles o incapacitados de primer grado por causa de la pasada Guerra Civil española, cualquiera que fuese la legislación reguladora, ni el subsidio de ayuda por tercera persona previsto en la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos, ni las pensiones extraordinarias derivadas de actos de terrorismo.»\nDos. Se modifica la disposición adicional segunda, que pasa a tener la siguiente redacción:\n«Disposición adicional segunda. Prestaciones económicas de la Seguridad Social por hijo a cargo.\nUno. El límite de ingresos a que se refiere el primer párrafo del artículo 182.1.c) del texto refundido de la Ley General de la Seguridad Social, queda fijado, a partir del 1 de enero del año 2005, en 8.793,03 euros anuales.\nEl límite de ingresos a que se refiere el segundo párrafo del artículo 182.1.c) del citado texto refundido queda fijado, a partir de 1 de enero de 2005, en 14.990,94 euros anuales, incrementándose en 2.428,11 euros por cada hijo a cargo a partir del cuarto, este incluido.\nDos. A partir del 1 de enero del año 2005, la cuantía de las prestaciones económicas de la Seguridad Social por hijo a cargo, con 18 o más años de edad y un grado de minusvalía igual o superior al 65 por ciento, será de 3.427,68 euros anuales.\nCuando el hijo a cargo tenga una edad de 18 o más años, esté afectado de una minusvalía en un grado igual o superior al 75 por ciento y necesite el concurso de otra persona para la realización de los actos esenciales de la vida, la cuantía de la prestación económica será de 5.141,52 euros anuales.»\nTres. Se modifica la disposición adicional tercera, que pasa a tener la siguiente redacción:\n«Disposición adicional tercera. Subsidios económicos de la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos, y pensiones asistenciales.\nUno. A partir del 1 de enero del año 2005, los subsidios económicos a que se refiere la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos, se fijarán, según la clase de subsidio, en las siguientes cuantías:\n\n\n\n   \n\n\nEuros/mes\n\n\n\n\nSubsidio de garantía de ingresos mínimos\n\n\n149,86\n\n\n\n\nSubsidio por ayuda de tercera persona\n\n\n58,45\n\n\n\n\nSubsidio de movilidad y compensación para gastos de transporte\n\n\n45,77\n\n\n\nDos. A partir del 1 de enero del año 2005, las pensiones asistenciales reconocidas en virtud de lo dispuesto en la Ley de 21 de julio de 1960 y en el Real Decreto 2620/1981, de 24 de julio, se fijarán en la cuantía de 149,86 euros íntegros mensuales, abonándose dos pagas extraordinarias del mismo importe que se devengarán en los meses de junio y diciembre.\nLas pensiones asistenciales serán objeto de revi­sión periódica, a fin de comprobar que los beneficiarios mantienen los requisitos exigidos para su reconocimiento y, en caso contrario, declarar la extinción del derecho y exigir el reintegro de las cantidades indebidamente percibidas. El Ministerio de Trabajo y Asuntos Sociales podrá instar la incoación de los procedimientos de revisión a efectos de practicar el ajuste económico y presupuestario del gasto generado. Los resultados que ofrezcan aquellos procedimientos serán comunicados al citado departamento ministerial.»\nCuatro. Se modifica la disposición adicional cuarta, que pasa a tener la siguiente redacción:\n«Disposición adicional cuarta. Ayudas sociales a los afectados por el Virus de Inmunodeficiencia Humana (VIH).\nDurante el año 2005, las cuantías mensuales de las ayudas sociales reconocidas en favor de las personas contaminadas por el Virus de Inmunodeficiencia Humana (VIH), establecidas en los párrafos b), c) y d) del apartado 1 del artículo 2 del Real Decreto Ley 9/1993, de 28 de mayo, se determinarán mediante la aplicación de las proporciones reguladas en los párrafos citados sobre el importe de 514,45 euros.»\nDisposición adicional única. Coeficiente aplicable para el mantenimiento del poder adquisitivo de las pensiones de cases pasivas.\nA los efectos de garantizar el mantenimiento del poder adquisitivo de las pensiones de Clases Pasivas, y con carácter previo a aplicar la revalorización prevista en la Ley de Presupuestos Generales del Estado para el año 2005, la cuantía correspondiente a las pensiones a 31 de diciembre de 2004 deberá actualizarse, cuando proceda, mediante la aplicación a estas del coeficiente 1,0147059.\nAsimismo, de acuerdo con lo previsto en la disposición adicional quincuagésima primera de la Ley de Presupuestos Generales del Estado para el año 2005, los pensionistas de clases pasivas que hubieran percibido durante el año 2004 pensiones objeto de revalorización, así como aquellos que hubieran percibido la cuantía correspondiente a las pensiones mínimas y al límite máximo de percepción de las pensiones públicas, y las ayudas sociales del Real Decreto Ley 9/1993, de 28 de mayo, o sus herederos, recibirán en un único pago la cantidad equivalente a la que resulte de aplicar a la pensión o ayuda percibida durante el año 2004 el coeficiente 0,0147059.\nDisposición transitoria única. Vigencia transitoria de disposiciones reglamentarias.\nHasta tanto no sea aprobada la correspondiente norma reglamentaria de desarrollo de lo previsto en este real decreto ley, en el ámbito del Régimen de Clases Pasivas del Estado, continuará siendo de aplicación, en lo que no se oponga a aquel, el Real Decreto 48/2004, de 19 de enero, sobre revalorización y complementos de pensiones de clases pasivas para el año 2004.\nDisposición final primera. Determinación del indicador público de renta de efectos múltiples (IPREM) para 2005.\nCon efectos de 1 de enero de 2005, se modifica la disposición adicional decimosexta de la Ley de Presupuestos Generales del Estado para el año 2005, que pasa a tener la siguiente redacción:\n«Disposición adicional decimosexta. Determinación del indicador público de renta de efectos múltiples (IPREM) para 2005.\nDe conformidad con lo establecido en el artículo 2.2 del Real Decreto Ley 3/2004, de 25 de junio, para la racionalización de la regulación del salario mínimo interprofesional y para el incremento de su cuantía, el indicador público de renta de efectos múltiples (IPREM) tendrá las siguientes cuantías durante 2005:\na) El IPREM diario,15,66 euros.\nb) El IPREM mensual, 469,80 euros.\nc) El IPREM anual, 5.637,60 euros.\nEn los supuestos en que la referencia al salario mínimo interprofesional ha sido sustituida por la referencia al IPREM en aplicación de lo establecido en el Real Decreto Ley 3/2004, de 25 de junio, la cuantía anual del IPREM será de 6.577,20 euros cuando las correspondientes normas se refieran al salario mínimo interprofesional en cómputo anual, salvo que expresamente excluyeran las pagas extraordinarias; en este caso, la cuantía será de 5.637,60 euros.»\nDisposición final segunda. Pago de deudas con la Seguridad Social de instituciones sanitarias.\nSe modifica la disposición adicional trigésima octava de la Ley de Presupuestos Generales del Estado para el año 2005, que pasa a tener la siguiente redacción:\n«Disposición adicional trigésima octava. Pago de deudas con la Seguridad Social de instituciones sanitarias cuya titularidad ostenten las Administraciones públicas o instituciones sin ánimo de lucro.\nLas instituciones sanitarias cuya titularidad ostenten las Administraciones públicas o instituciones públicas o privadas sin ánimo de lucro, acogidas a la moratoria prevista en la disposición adicional trigésima de la Ley 41/1994, de 30 de diciembre, de Presupuestos Generales del Estado para 1995, podrán solicitar a la Tesorería General de la Seguridad Social la ampliación de la carencia concedida a 11 años; asimismo, podrán solicitar la ampliación de la moratoria concedida hasta un máximo de 10 años con amortizaciones anuales.»\nDisposición final tercera. Disposiciones de aplicación y desarrollo.\nSe autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicación y desarrollo de este real decreto ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto ley entrará en vigor el 1 de enero de 2005.\nDado en Madrid, el 23 de diciembre de 2004.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "28/12/2004", "pdf": "http://www.boe.es/boe/dias/2004/12/28/pdfs/A42021-42031.pdf", "more": {"Referencias anteriores": ["MODIFICA el título IV y las disposiciones adicionales 2, 3, 4, 16 y 38 de la LEY 2/2004, de 27 de diciembre (Ref. BOE-A-2004-21688)."], "Materias": ["Clases Pasivas", "Funcionarios públicos", "Minusválidos", "Pensiones", "Presupuestos Generales del Estado", "Seguridad Social"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de diciembre de 2004 (Ref. BOE-A-2005-590)."]}}