{"title": "Real Decreto-ley 15/2012, de 20 de abril, de modificación del régimen de administración de la Corporación RTVE, previsto en la Ley 17/2006, de 5 de junio.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-5338", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/04/2012", "Fecha de publicación: 21/04/2012", "Entrada en vigor el 21 de abril de 2012."], "content": "\nTEXTO\n\nI\nLa Ley 17/2006, de 5 de junio, de la radio y la televisión de titularidad estatal regula el servicio público de radio y televisión de titularidad del Estado, estableciendo, asimismo, el régimen jurídico de las entidades a las que se encomienda la prestación de dichos servicios públicos.\nLa citada Ley creó la «Corporación de Radio y Televisión Española, S.A.», Corporación RTVE, a la que ha encomendado en su artículo 3 la gestión del servicio público de la radio y televisión de ámbito estatal.\nEl objetivo de la Ley 17/2006 es dotar a la radio y a la televisión de titularidad estatal de un régimen jurídico que garantice su independencia, neutralidad y objetividad y que establezca estructuras organizativas que les permita cumplir con su función de servicio público con eficacia, calidad y reconocimiento público.\nLa Ley 17/2006 atribuye la administración y gobierno de la Corporación RTVE a un Consejo de Administración integrado por doce miembros que son designados por las Cortes Generales: cuatro por el Senado y ocho por el Congreso de los Diputados entre personas de reconocida cualificación y experiencia profesional. Su elección requiere una mayoría de dos tercios de la Cámara correspondiente.\nAsimismo, el Congreso de los Diputados, de entre los consejeros electos, designará al Presidente de la Corporación y del Consejo de Administración, el cual desempeñará la dirección ejecutiva ordinaria de la misma. La designación del Presidente requerirá una mayoría de dos tercios en el Congreso de los Diputados.\nLa Ley establece que la duración del mandato de los miembros del Consejo de Administración será de seis años, excepto en su primera formación -que será de tres-, con renovaciones parciales por mitades cada tres años.\nEn relación con el sector público, del que la Corporación RTVE forma parte, el Gobierno ha asumido el compromiso de lograr la máxima austeridad y eficacia en su funcionamiento encontrándose actualmente inmerso en un proceso de racionalización del mismo.\nEl actual Consejo de Administración de la Corporación RTVE fue nombrado en enero de 2007. Tras la renuncia del primer Presidente, fue designado un sustituto en noviembre de 2009 quien presentó su dimisión en julio de 2011. Posteriormente, dos consejeros han renunciado a su cargo.\nComo consecuencia de los citados acontecimientos, en la actualidad el Consejo de Administración de la Corporación RTVE cuenta con tres vacantes, una de ellas el puesto de Presidente y, además, ha expirado el mandato de cinco de los consejeros.\nAnte la vacante provocada por la renuncia del anterior Presidente, el Consejo de Administración estableció una presidencia interina rotatoria del mismo. Según ha manifestado la Abogacía General del Estado en sendos informes sobre la Corporación RTVE, mientras se encuentre vacante el cargo de Presidente de la Corporación, el presidente interino no ostentará ninguna de las facultades de dirección ejecutiva ordinaria de la sociedad, pudiendo ejercer únicamente las funciones propias de la presidencia del órgano colegiado. Esto impide el ejercicio de funciones básicas de la entidad, como la aprobación de sus cuentas, así como la sustitución de los miembros del equipo directivo de primer nivel de la Corporación RTVE han renunciado a sus puestos no pudiendo ser sustituidos debido a la situación de interinidad existente en el seno del Consejo de Administración.\nLa experiencia acumulada desde que tuvo lugar la primera designación del Consejo de Administración de la Corporación RTVE ha demostrado que es necesario llevar a cabo algunas modificaciones en cuanto a su composición y la designación de sus miembros con el fin de garantizar un funcionamiento más eficaz.\nEn primer lugar, el número actual de miembros del Consejo de Administración es demasiado elevado siendo imprescindible su reducción para garantizar un funcionamiento eficaz y eficiente de la Corporación. Por ello, mediante el presente Real Decreto-Ley se reduce el número de miembros del Consejo de Administración de la Corporación RTVE de doce a nueve. De este modo, se eliminan tres de los miembros cuya designación corresponde al Congreso de los Diputados, siendo dos de ellos los elegidos a propuesta de los sindicatos más representativos a nivel estatal con implantación en la Corporación.\nNo obstante lo anterior, para garantizar la presencia de los sindicatos dentro de los órganos de la Corporación RTVE se modifica la composición del Consejo Asesor, incluyendo un consejero designado de común acuerdo por todos los sindicatos con implantación en la Corporación.\nEn todo caso, la representación de los trabajadores está completamente garantizada a través de su presencia en los Comités de Empresas de las sociedades que forman parte de la Corporación RTVE.\nPor otro lado, la designación de los miembros del Consejo de Administración y del Presidente de la Corporación RTVE que regula la Ley 17/2006, basada en un sistema de mayorías reforzadas en las Cortes Generales, ha demostrado ser ineficaz puesto que no permite renovar el Consejo de Administración con la agilidad necesaria para evitar que se paralice el funcionamiento de la Corporación.\nLa reforma del sistema de designación que se regula en el presente Real Decreto-Ley permite que si no se logra la mayoría de dos tercios para la elección de los miembros del Consejo de Administración de la Corporación RTVE en la Cámara correspondiente, la votación se repita transcurridas veinticuatro horas. En este caso, cada Cámara elegirá, por mayoría absoluta, a los consejeros que les corresponda.\nPara designar al Presidente del Consejo de Administración y de la Corporación RTVE, se aplicará un mecanismo similar, de modo que si no se logra la mayoría de dos tercios en el Congreso de los Diputados, la designación pueda llevarse a cabo por mayoría absoluta, transcurridas veinticuatro horas.\nLa modificación ahora regulada garantiza que la renovación del Consejo de Administración pueda llevarse a cabo en un corto período de tiempo evitando situaciones como la que se viene produciendo actualmente en la Corporación RTVE.\nAsimismo, esta medida continúa el criterio establecido en la Ley 17/2006, que ya contempló la posibilidad de recurrir a la mayoría absoluta si no se lograba la mayoría de dos tercios en primera designación del Consejo de Administración. Precisamente esta previsión se incluyó para evitar que mediante el bloqueo de mayorías parlamentarias no pudiera constituirse el Consejo de Administración de la Corporación RTVE.\nPor otro lado, dentro de la modificación de la designación del Consejo de Administración de la Corporación RTVE, se concreta que en caso de vacante anticipada de alguno de los miembros del Consejo, la persona a quien se designe, lo será por el tiempo que reste del mandato de su antecesor, en términos similares a lo previsto para otros órganos colegiados de la Administración Pública y los órganos de administración de las sociedades mercantiles.\nFinalmente, teniendo en cuenta los principios de austeridad y eficiencia que presiden actualmente la configuración del sector público, a excepción del Presidente de la Corporación RTVE, se eliminan las retribuciones fijas que hasta ahora recibían los miembros del Consejo de Administración, siendo sustituidas por indemnizaciones por asistencia a las sesiones del Consejo, de forma similar a lo que sucede en otros entes públicos.\nLas modificaciones que se llevan a cabo mediante el presente Real Decreto-ley garantizan la independencia de la radio y televisión pública que proclama la Ley 17/2006, al mantener la posibilidad de que exista un consenso político en la elección de los miembros del Consejo de Administración y del Presidente de la Corporación RTVE.\nII\nPor otro lado, se hace necesario modificar la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual al objeto de poner fin al conflicto suscitado en relación con el acceso de los prestadores de servicios de comunicación audiovisual radiofónica a los estadios y recintos para poder retransmitir en directo acontecimientos deportivos, garantizando, de este modo, el ejercicio del derecho fundamental a comunicar información.\nLa Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, regula en la sección 3.ª del capítulo II del título II, la contratación en exclusiva de la emisión por televisión de contenidos audiovisuales, con el objeto de proteger el derecho fundamental a la información y garantizar la plena y adecuada protección de los intereses de los espectadores. No obstante, la Ley únicamente regula la emisión de contenidos audiovisuales a través de la televisión sin hacer mención alguna a la radiodifusión sonora.\nLa retransmisión de acontecimientos deportivos llevada a cabo por prestadores del servicio de comunicación audiovisual radiofónica constituye una clara manifestación del derecho a comunicar y recibir información reconocido en el artículo 20.1.d) de la Constitución Española.\nEl Parlamento Europeo en su reciente Informe sobre la dimensión europea en el deporte de noviembre de 2011, reconoce el derecho de los periodistas a acceder a los acontecimientos deportivos organizados de interés público y a informar sobre ellos con el fin de salvaguardar el derecho del público a obtener y recibir noticias e información independientes sobre este tipo de acontecimientos.\nTeniendo en cuenta lo anterior, es necesario que la legislación audivisual reconozca expresamente el derecho de los prestadores de servicios de comunicación audiovisual radiofónica a comunicar información sobre acontecimientos deportivos y de este modo proteger el derecho a la información de todos los ciudadanos como derecho prioritario, tal y como se señala en la exposición de motivos de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual.\nPara poder ejercitar este derecho es necesario establecer la libertad de acceso a los espacios o recintos en los que se celebren los acontecimientos deportivos por parte de los operadores radiofónicos.\nPor este motivo, se lleva a cabo una modificación del artículo 19 de la Ley General de la Comunicación Audiovisual para garantizar a los prestadores de servicios de comunicación audiovisual radiofónica el libre acceso a los estadios y recintos al objeto de retransmitir en directo acontecimientos deportivos sin que sea exigible contraprestación alguna.\nNo obstante lo anterior, como quiera que el ejercicio de este derecho por los prestadores de servicios de comunicación audiovisual radiofónica implica hacer uso de determinadas instalaciones de los recintos en los que se celebre el acontecimiento, los operadores radiofónicos deberán abonar a los titulares de los derechos los gastos que se generen como consecuencia del mantenimiento de las cabinas de los recintos y demás servicios necesarios para garantizar el derecho a comunicar información.\nLas partes fijarán, de común acuerdo, la cuantía de la contraprestación. En caso de desacuerdo sobre dicha cuantía, corresponderá a la autoridad audiovisual competente, actualmente la Comisión del Mercado de las Telecomunicaciones, resolver el conflicto mediante resolución vinculante, previa solicitud de alguna de las partes y audiencia de las mismas.\nIII\nEn las medidas que se adoptan en el presente Real Decreto-Ley concurren las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como premisa para recurrir a la figura del real decreto-ley.\nLa Constitución, en su artículo 20, garantiza valores de pluralismo, veracidad y accesibilidad con el fin de contribuir a la formación de la opinión pública y prevé la regulación por ley de la organización y control parlamentario de los medios de comunicación social dependientes del Estado.\nLa Ley 17/2006 configura al servicio público de radio y televisión estatal como un servicio esencial para la comunidad y cohesión de las sociedades democráticas que tiene por objeto la producción, edición y difusión de un conjunto de canales de radio y televisión con programaciones diversas y equilibradas para todo tipo de público destinadas a satisfacer necesidades de información, cultura, educación y entretenimiento de la sociedad española, difundir su identidad y diversidad culturales y promover el pluralismo, la participación y los demás valores constitucionales, garantizando el acceso de los grupos sociales y políticos significativos.\nEn esta mismo sentido se manifiesta la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual.\nLa gestión de este servicio ha sido encomendada a la Corporación RTVE a quien, por tanto, corresponde el cumplimiento de la misión de servicio público de la radio y la televisión estatal. Como señala la Ley 17/2006 en su exposición de motivos, la actividad de los medios de comunicación de titularidad pública ha de regirse por un criterio de servicio público.\nLa situación en la que se encuentra la Corporación RTVE exige acometer sin demora no solo las medidas que supongan un ahorro de costes para la entidad, como la reducción del número de miembros del consejo y su régimen retributivo, sino también aquéllas que permitan la rápida formación del órgano encargado de la gestión y de adoptar las medidas que demanda su situación financiera.\nEn efecto, la situación creada en el seno del Consejo de Administración de la Corporación RTVE impide de acto el funcionamiento la sociedad poniendo en peligro el cumplimiento de las funciones de servicio público. Concretamente, la situación de vacante en el puesto de Presidente de la Corporación RTVE impide que el presidente interino pueda ejercer funciones que resultan esenciales para el funcionamiento de la Corporación como son, entre otras, la formulación de las cuentas anuales del ejercicio o la elaboración del anteproyecto de presupuesto de la Corporación RTVE.\nLa actual situación de parálisis en el funcionamiento de la Corporación RTVE que tiene lugar desde el mes de julio de 2011 unida a la necesidad inaplazable de adoptar determinadas decisiones fundamentales para la Corporación, como son la aprobación de sus cuentas, determinan que se lleve a cabo una reforma de la Ley 17/2006 mediante el presente Real Decreto-Ley con el fin de que la gestión de la Corporación RTVE se ajuste a los criterios de eficacia y austeridad que deben imperar en el sector público. En caso contrario, existe un grave riesgo de incumplimiento de la función de servicio público atribuida a la Corporación RTVE.\nPor lo que se refiere a la modificación de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, se justifica en la necesidad de garantizar el ejercicio del derecho fundamental a comunicar y recibir información que consagra el ya citado artículo 20 de la Constitución.\nDesde que se inició el conflicto por el acceso a los estadios y recintos para la retransmisión en directo deportivos a través de la radiodifusión sonora, no se ha logrado llegar a un acuerdo que ponga fin al mismo, lo que está impidiendo ejercitar un derecho fundamental. Por este motivo, se hace imprescindible reconocer expresamente el derecho de acceso a los prestadores del servicio de comunicación audiovisual radiofónica estableciendo un mecanismo para el ejercicio del mismo con el fin de que puedan comunicar libremente información.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia y del Ministro de Hacienda y Administraciones Públicas, previa deliberación del Consejo de Ministros en su reunión del día 20 de abril de 2012,\nDISPONGO:\nArtículo 1. Modificación de la Ley 17/2006, de 5 de junio, de la radio y la televisión de titularidad estatal.\nUno. El apartado 1 del artículo 10 queda redactado del siguiente modo:\n«1. El Consejo de Administración de la Corporación RTVE estará compuesto por nueve miembros, todos ellos personas físicas con suficiente cualificación y experiencia profesional, procurando la paridad entre hombres y mujeres en su composición.»\nDos. El apartado 1 del artículo 11 queda redactado del siguiente modo:\n«1. Los miembros del Consejo de Administración serán elegidos por las Cortes Generales, a razón de cinco por el Congreso de los Diputados y cuatro por el Senado, de entre personas de reconocida cualificación y experiencia profesional.»\nTres. Se elimina el apartado 2 del artículo 11.\nCuatro. El apartado 3 del artículo 11 queda redactado del siguiente modo:\n«3. Los candidatos propuestos deberán comparecer previamente en audiencia pública en el Congreso y el Senado, en la forma que reglamentariamente se determine, con el fin de que ambas Cámaras puedan informarse de su idoneidad para el cargo. Su elección requerirá una mayoría de dos tercios de la Cámara correspondiente.\nSi transcurridas veinticuatro horas desde la primera votación en cada Cámara, no se alcanzare la mayoría de dos tercios, ambas Cámaras elegirán por mayoría absoluta a los miembros del Consejo de Administración de la Corporación RTVE en los términos del apartado 1 de este artículo.»\nCinco. El apartado 4 del artículo 11 queda redactado del siguiente modo:\n«4. El Congreso de los Diputados designará, de entre los nueve consejeros electos, al que desempeñará el cargo de Presidente de la Corporación RTVE y del Consejo. Tal designación requerirá una mayoría de dos tercios de la Cámara. Si transcurridas veinticuatro horas desde la primera votación no se alcanzare la mayoría de dos tercios, el Congreso de los Diputados designará por mayoría absoluta al Presidente de la Corporación RTVE y del Consejo.»\nSeis. El apartado 2 del artículo 12, queda redactado del siguiente modo:\n«2. Si durante el período de sus respectivos mandatos se produjera el cese de alguno de los miembros del Consejo de Administración, las personas designadas para sustituirles lo serán por el tiempo que reste del mandato de su antecesor. Las vacantes que se produzcan deberán ser cubiertas por las Cámaras a propuesta de los grupos parlamentarios.»\nSiete. El apartado 1 del artículo 15 queda redactado del siguiente modo:\n«1. Los miembros del Consejo de Administración estarán sujetos al régimen de incompatibilidades establecido en la legislación mercantil para los administradores, siendo en todo caso incompatibles con el mandato parlamentario.\nEl Presidente de la Corporación RTVE, además, tendrá dedicación exclusiva y estará sujeto al régimen de incompatibilidades de los altos cargos de la Administración General del Estado.»\nOcho. El apartado 4 del artículo 15 queda redactado del siguiente modo:\n«4. El Presidente del Consejo de Administración percibirá las retribuciones fijadas de acuerdo con el Real Decreto 451/2012, de 5 de marzo, por el que se regula el régimen retributivo de los máximos responsables y directivos en el sector público empresarial y otras entidades El resto de los miembros del Consejo de Administración percibirán exclusivamente las indemnizaciones por asistencia a sus sesiones, de conformidad con lo dispuesto en el Real Decreto 462/2002, de 24 de mayo, sobre indemnizaciones por razón del servicio.»\nNueve. Se modifica el apartado 2 del artículo 23, con la siguiente redacción:\n«2. El Consejo Asesor estará compuesto por un total de dieciséis miembros, designados de la siguiente forma:»\nDiez. Se añade una letra m) al apartado 2 del artículo 23, con la siguiente redacción:\n«m) Un consejero designado de común acuerdo por todos los sindicatos con implantación en la Corporación RTVE.»\nArtículo 2. Modificación de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual.\nLa Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, se modifica en los siguientes términos:\nUno. Se modifica el título de la sección 3ª del capítulo II del Título II de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, que queda redactado del siguiente modo:\n«Sección 3.ª La contratación en exclusiva de la emisión de contenidos audiovisuales»\nDos. El actual apartado 4 del artículo 19 pasa a ser el 5, y el apartado 4 queda redactado del siguiente modo:\n«4. Los prestadores de servicios de comunicación audiovisual radiofónica dispondrán de libre acceso a los estadios y recintos para retransmitir en directo los acontecimientos deportivos que tengan lugar en los mismos, a cambio de una compensación económica equivalente a los costes generados por el ejercicio de tal derecho.\nLa cuantía de la compensación económica será fijada mediante acuerdo de las partes. En caso de discrepancia sobre dicha cuantía, corresponderá a la Comisión del Mercado de las Telecomunicaciones resolver el conflicto mediante resolución vinculante, a solicitud de alguna de las partes y previa audiencia de las mismas.»\nDisposición transitoria. Adaptación de la composición del número de miembros del Consejo de Administración de la Corporación RTVE.\nCon el fin de adaptar la composición del número de miembros del Consejo de Administración de la Corporación RTVE a lo dispuesto en el artículo 1.Uno del presente Real Decreto-Ley, los tres puestos que actualmente se encuentran vacantes quedarán extinguidos a partir de la entrada en vigor del mismo.\nDisposición final primera. Fundamento constitucional.\nEste real decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.27.ª de la Constitución, que atribuye al Estado la competencia para dictar normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.\nDisposición final segunda. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 20 de abril de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/04/21/pdfs/BOE-A-2012-5338.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 19 y el título de la sección 3 del capítulo II del título II de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).\nArts. 10, 11, 12, 15 y 23 de la LEY 17/2006, de 5 de junio (Ref. BOE-A-2006-9958).\n\n", "Art. 19 y el título de la sección 3 del capítulo II del título II de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).", "Arts. 10, 11, 12, 15 y 23 de la LEY 17/2006, de 5 de junio (Ref. BOE-A-2006-9958)."], "Materias": ["Art. 19 y el título de la sección 3 del capítulo II del título II de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).", "Arts. 10, 11, 12, 15 y 23 de la LEY 17/2006, de 5 de junio (Ref. BOE-A-2006-9958)."], "Referencias posteriores": ["RECURSO 3418/2012 promovido contra el art. 1 (Ref. BOE-A-2012-9215).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. BOE-A-2012-6869)."]}}