{"title": "Resolución de 15 de julio de 2011, del Servicio Público de Empleo Estatal, por la que se aprueba la convocatoria para la concesión de subvenciones públicas, de ámbito territorial exclusivo de Ceuta y Melilla, en los marcos del subsistema de formación profesional para el empleo, dirigida prioritariamente a las personas desempleadas, y en el del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, y en aplicación de la Orden TAS/718/2008, de 7 de marzo, por la que se regula la formación de oferta y se establecen las bases reguladoras para la concesión de subvenciones públicas, destinadas a su financiación.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14104", "analisys": [], "content": "\nTEXTO\n\nEl Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo, contempla la formación de oferta, entendida como aquella que tiene por objeto facilitar a los trabajadores, ocupados y desempleados, una formación ajustada a las necesidades del mercado de trabajo que atienda a los requerimientos de competitividad de las empresas, a la vez que satisfaga las aspiraciones de promoción profesional y desarrollo personal de los trabajadores, capacitándoles para el desempeño cualificado de las diferentes profesiones y para el acceso al empleo.\nLa Orden TAS/718/2008, de 7 de marzo, por la que se desarrolla el citado Real Decreto 395/2007, de 23 de marzo, en materia de formación de oferta y establece las bases reguladoras para la concesión de subvenciones públicas destinadas a su financiación, regula en la sección 3.ª capítulo II, las acciones formativas dirigidas prioritariamente a personas desempleadas, estableciendo en su artículo 18.1.a), que, respecto de los ámbitos territoriales que no han asumido el traspaso de competencias sobre la gestión de formación profesional ocupacional, la ejecución se realizará mediante convocatoria del Servicio Público de Empleo Estatal, de acuerdo con lo establecido en la disposición transitoria segunda de la Ley 56/2003, de 16 de diciembre, de Empleo, con arreglo a las bases reguladoras que se establecen en esta Orden.\nEl Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, establece, entre otras, una medida consistente en un programa de recualificación profesional de las personas que agoten su protección por desempleo, mediante la realización de un itinerario individualizado y personalizado de inserción y la participación en acciones formativas para su recualificación y/o reinserción profesional.\nIgualmente, el citado Real Decreto-ley, establece otra medida consistente en un plan de mejora de la empleabilidad, que combina actuaciones de orientación profesional y formación profesional para el empleo, dirigidas a jóvenes, mayores de 45 años en situación de desempleo de larga duración, a personas procedentes del sector de la construcción y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificación.\nDe acuerdo con lo dispuesto por el citado Real Decreto-ley y de conformidad con lo establecido en la Orden TAS/718/2008, de 7 de marzo, las subvenciones públicas, reguladas por esta resolución estarán destinadas a financiar la ejecución de las acciones formativas que se concederán en régimen de concurrencia competitiva, mediante convocatoria pública del Servicio Público de Empleo Estatal, en el marco del correspondiente programa de recualificación profesional de las personas desempleadas y que agoten su protección por desempleo y/o en el marco del plan de mejora de la empleabilidad dirigido a jóvenes, mayores de 45 años en situación de desempleo de larga duración, a personas procedentes del sector de la construcción y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificación.\nEstas acciones formativas podrán ser cofinanciadas por el Programa Operativo «Adaptabilidad y Empleo», suscrito por el Reino de España.\nLas Ciudades Autónomas de Ceuta y Melilla no han asumido el traspaso de las políticas activas de empleo y, en concreto, la competencia de gestión en materia de formación profesional para el empleo. Por tal motivo, las distribuciones de fondos asignadas a tales territorios seguirán siendo gestionadas por el Servicio Público de Empleo Estatal.\nPor todo ello, la Dirección General del Servicio Público de Empleo Estatal procede a dictar resolución de convocatoria de subvenciones públicas correspondiente al año 2011, en el marco del subsistema de formación profesional para el empleo, y del Real Decreto-ley 1/2011, de 11 de febrero, dirigidas prioritariamente a las personas desempleadas y que puedan ser beneficiarias tanto del programa de recualificación profesional, como de mejora de la empleabilidad de acuerdo con lo establecido en los artículos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, en el ámbito de las Ciudades Autónomas de Ceuta y Melilla.\nEn su virtud, dispongo:\nArtículo 1. Objeto y ámbito de aplicación.\n1. La presente resolución tiene por objeto la aprobación de la convocatoria para el año 2011 de subvenciones para la financiación de acciones de formación de oferta, impartidas en modalidad presencial, dirigidas prioritariamente a las personas desempleadas, y que puedan ser beneficiarias tanto del programa de recualificación profesional, como de mejora de la empleabilidad de acuerdo con lo establecido en los artículos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, en el ámbito de las Ciudades Autónomas de Ceuta y Melilla, de acuerdo con las bases reguladoras establecidas en la Orden TAS/718/2008, de 7 de marzo, dictada en desarrollo del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo.\n2. El ámbito de aplicación territorial será las Ciudades Autónomas de Ceuta y Melilla.\n3. La participación de las personas desempleadas beneficiarias de las acciones formativas, objeto de financiación por las subvenciones reguladas por la presente resolución, se llevará a efecto como consecuencia de la elaboración, por parte de los servicios de empleo, del correspondiente itinerario individualizado y personalizado de inserción que contemple el diagnóstico sobre su empleabilidad, así como la acción formativa que resulte más adecuada.\nArtículo 2. Finalidad, condiciones y principios que rigen la concesión de subvenciones.\n1. Las subvenciones que se concedan al amparo de esta convocatoria tienen como finalidad financiar el desarrollo de acciones formativas, dirigidas prioritariamente a las personas desempleadas y que puedan ser beneficiarias tanto del programa de recualificación profesional, como el de mejora de la empleabilidad de acuerdo con lo establecido en los artículos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, derivadas de la elaboración de los correspondientes itinerarios individualizados y personalizados, por parte de los servicios de empleo, para proporcionarles su recualificación y/o reinserción profesional y la mejora de su empleabilidad para incrementar sus oportunidades de ocupación.\n2. En el caso de que el Servicio Público de Empleo Estatal, a lo largo del procedimiento de concesión, proponga la modificación de las condiciones o la forma de realización de la actividad propuesta por el solicitante, deberá recabar del beneficiario la aceptación de la subvención. Dicha aceptación se entenderá otorgada sí en la propuesta de modificación quedan explicitadas dichas condiciones y el beneficiario no manifiesta su oposición dentro del plazo de 15 días desde la notificación de la misma y siempre, en todo caso, que no se dañe derecho de tercero.\nLa actividad subvencionada deberá realizarse en los términos planteados en la solicitud, con las modificaciones que, en su caso, se hayan aprobado y aceptado por la Dirección General del Servicio Público de Empleo Estatal y siempre que dichas modificaciones no alteren la finalidad perseguida con su concesión.\n3. La concesión de las subvenciones se efectuará en régimen de concurrencia competitiva, mediante convocatoria y procedimiento selectivo único, respetando los principios de objetividad, igualdad, transparencia y publicidad.\nArtículo 3. Normativa reguladora.\nLey 38/2003, de 17 de noviembre, General de Subvenciones.\nLey 56/2003, de 16 de diciembre, de Empleo.\nReal Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\nReal Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo.\nReal Decreto 34/2008, de 18 de enero, por el que se regulan los certificados de profesionalidad.\nReal Decreto 1224/2009, de 17 de julio, de reconocimiento de las competencias profesionales adquiridas por experiencia laboral.\nReal Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\nReal Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo.\nOrden TAS/718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo, en materia de formación de oferta y se establecen las bases reguladoras para la concesión de subvenciones públicas destinadas a su financiación.\nResolución de 18 de noviembre de 2008, del Servicio Público de Empleo Estatal, por la que se regula la justificación de gastos derivados de la realización de acciones de formación profesional para el empleo, en materia de formación de oferta, dirigidas prioritariamente a trabajadores desempleados.\nResolución de 12 de marzo de 2010, del Servicio Público de Empleo Estatal, por la que se establece el procedimiento para la inclusión de nuevas especialidades en el fichero de especialidades formativas.\nResolución de 29 de julio de 2010, del Servicio Público de Empleo Estatal, por la que se regula la inscripción y en su caso acreditación de centros y entidades de formación que imparten formación de oferta para el empleo en el ámbito de gestión del Servicio Público de Empleo Estatal.\nInstrucción de 25 de marzo, de la Subdirección General de Políticas Activas de Empleo para la gestión, seguimiento y control y para la evaluación de las acciones formativas dirigidas prioritariamente a trabajadores desempleados\nCuantas normas dicten el Ministerio de Trabajo e Inmigración y la Dirección General del Servicio Público de Empleo Estatal en desarrollo de la normativa anterior.\nLa Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, modificada por la Ley 4/1999, de 13 de enero, y cualquier otra disposición normativa aplicable por razón de la materia que tenga relación con el objeto de la convocatoria.\nArtículo 4. Presupuesto para la financiación de las acciones.\n1. Las acciones previstas en esta convocatoria se financiarán con cargo al crédito presupuestario 19.101.241-A.483.00 del presupuesto de gastos del Servicio Público de Empleo Estatal para el ejercicio 2011, por un importe total máximo estimado de hasta 1.000.000,00 de euros.\n2. La cuantía total máxima estimada de las subvenciones convocadas quedará condicionada a la existencia de crédito adecuado y suficiente, pudiendo ser incrementada mediante una cuantía adicional, cuya aplicación a la concesión de subvenciones no requeriría de nueva convocatoria, siempre y cuando se obtenga la financiación necesaria para cubrir dicha cuantía suplementaria en cualquier momento anterior a la resolución de concesión, por un aumento derivado de cualquiera de las causas que contempla el artículo 58.2 del Real Decreto 887/2006, de 21 de julio, y procediendo de acuerdo con lo previsto en el apartado b) del citado articulo 58.2.\nArtículo 5. Cofinanciación del Fondo Social Europeo.\nLas acciones formativas aprobadas en base a esta convocatoria podrán ser objeto de cofinanciación por el Fondo Social Europeo, a través del Programa Operativo Plurirregional de Adaptabilidad y Empleo n.º 2007ES05UPO001, aprobado con fecha 14 de diciembre de 2007, para el período 2007 – 2013, con una cofinanciación de un 80 % para las regiones de Objetivo »Phasing In».\nSon regiones de Objetivo «Phasing In», régimen de ayuda transitoria, las Ciudades Autónoma de Ceuta y Melilla.\nArtículo 6. Beneficiarios.\n1. Podrán ser beneficiarios de las subvenciones, en los términos establecidos en el artículo 3 de la Orden TAS/718/2008, de 7 de marzo, en correspondencia con los artículos 9.1, 9.2 y disposición adicional segunda del Real Decreto 395/2007, de 23 de marzo, las organizaciones empresariales, sindicales y representativas de la economía social de ámbito estatal, a través de las mismas o de las agrupaciones, fundaciones e institutos que las integran, inscritas y en su caso acreditadas en el registro del Servicio Público de Empleo Estatal para el ámbito las Ciudades Autónomas de Ceuta y Melilla y para aquellas especialidades formativas que estén previamente inscritas o acreditadas a la fecha de publicación de la presente convocatoria.\n2. No podrán ser beneficiarias las organizaciones empresariales y entidades en las que concurra alguna de las prohibiciones establecidas en los apartados 2 y 3 del artículo 13 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. Asimismo, no podrán ser beneficiarias las entidades deudoras por resolución firme de reintegro.\nArtículo 7. Destinatarios de la formación.\nPodrán participar en las acciones formativas previstas en esta convocatoria:\n1. Los beneficiarios que, cumplan las condiciones establecidas en el artículo 2.2, del Real Decreto-ley 1/2011, de 11 de febrero, y hayan realizado el correspondiente itinerario individualizado y personalizado de inserción.\n2. De acuerdo con lo establecido en el artículo 3.1, del Real Decreto-ley 1/2011, de 11 de febrero, los beneficiarios serán jóvenes, mayores de 45 años en situación de desempleo de larga duración, a personas procedentes del sector de la construcción y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificación, y hayan realizado el correspondiente itinerario individualizado y personalizado de inserción.\n3. Previa solicitud de las mismas, las personas desempleadas podrán ser beneficiarias de las becas y ayudas previstas en la Orden TAS/718/2008, de 7 de marzo.\n4. A tales efectos, la consideración como personas desempleadas vendrá determinada por su situación laboral al inicio de la formación.\nArtículo 8. Solicitudes.\n1. Las solicitudes para la obtención de subvenciones a las que se refiere esta convocatoria se formalizarán en el modelo que se publica como Anexo A de esta resolución. Se presentarán tantas solicitudes como acciones formativas solicite el interesado para que le sean subvencionadas.\n2. Las solicitudes se presentarán en el Registro de la Dirección General del Servicio Público de Empleo Estatal, sita en la c/ Condesa de Venadito, n.º 9, 28027, Madrid, o en el Registro de las Direcciones Provinciales del Servicio Público de Empleo Estatal en las Ciudades Autónomas de Ceuta y Melilla. Asimismo, se podrán presentar en cualquiera de las formas previstas en el artículo 38.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común y dirigidas al Director General del Servicio Público de Empleo Estatal.\n3. Las solicitudes deben corresponderse con especialidades formativas en situación de alta en el Fichero de Especialidades Formativas del Servicio Público de Empleo Estatal y su contenido formativo deberá ser capaz de adecuarse a las necesidades de empleabilidad, de recualificación y/o reinserción profesional que, desde la competencia profesional del solicitante, estime sea la más apropiada a la baja cualificación de las personas desempleadas beneficiarias de la acción formativa como consecuencia de la elaboración del itinerario individualizado y personalizado de inserción.\n4. Las especialidades formativas podrán programarse por itinerarios completos, cuando lo hagan por la totalidad de las horas de la especialidad, o por itinerarios parciales, cuando se programen por menos horas de las establecidas en el citado fichero. En el caso de las especialidades moduladas solo se podrán programar por itinerarios parciales cuando completen uno o varios módulos formativos de los que conforman la especialidad.\n5. Las acciones formativas podrán incluir, además de la especialidad formativa ocupacional, especialidades formativas complementarias, hasta un máximo de cuatro por acción formativa. En todo caso, deberá programarse la especialidad formativa complementaria de «Inserción laboral, sensibilización medioambiental y en la igualdad de género» (FCOO03).\n6. Si la solicitud no reuniera los requisitos exigidos en la presente resolución, se requerirá al interesado para que en un plazo de diez días hábiles, contados a partir del día siguiente al de su notificación, subsane la falta o defecto. De no hacerlo, se le tendrá por desistido de su solicitud, con los efectos previstos en el artículo 71 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en la redacción dada por la Ley 4/1999, de 13 de enero.\n7. La solicitud deberá ir acompañada de la siguiente documentación (original o fotocopia compulsada):\nCertificación acreditativa de que la entidad u organización solicitante se encuentra al corriente de sus obligaciones tributarias y frente a la Seguridad Social.\nTarjeta de identificación fiscal de la entidad.\nAcreditación documental de la representación que ostenta la persona o personas firmantes de la solicitud, para actuar en nombre de la persona jurídica solicitante.\nDeclaración de las subvenciones solicitadas o concedidas para la misma finalidad.\nHoja resumen de todas las acciones formativas solicitadas por cada entidad certificando la capacidad formativa máxima de cada centro, siendo determinada ésta por el número de horas totales que el centro se compromete a impartir a lo largo de un año, según Anexo B.\nDocumentación acreditativa del compromiso de realización de prácticas profesionales no laborales en empresas, en su caso, según anexo C.\nMemoria justificativa de la experiencia en el desarrollo de acciones de formación para el empleo en los últimos dos años y de su ejecución y seguimiento en años anteriores y en particular, en su caso, del cumplimiento de los compromisos adquiridos en relación a las subvenciones concedidas en la convocatoria del año anterior.\nDeclaración responsable de su capacidad, técnica y pedagógica, de adecuación de los contenidos formativos de la especialidad ofertada a las necesidades de empleabilidad, recualificación y/o reinserción profesional de colectivos de baja cualificación, sujetos de las acciones formativas.\n8. Las solicitudes se presentarán por duplicado.\nArtículo 9. Plazo para presentación de solicitudes.\nEl plazo para la presentación de solicitudes será de veinte días naturales, a contar desde el día siguiente al de la publicación de la presente resolución en el «Boletín Oficial del Estado».\nArtículo 10. Criterios de valoración.\n1. La valoración de las solicitudes presentadas a esta convocatoria se realizará por el órgano instructor, de acuerdo con lo previsto en el artículo 12 de la Orden TAS/718/2008, de 7 de marzo, según los criterios de valoración siguientes:\na) Idoneidad y experiencia acreditada de los centros y entidades de formación donde se desarrollarán las acciones: hasta un máximo de 15 puntos.\nb) Grado de adecuación de las especialidades formativas a los niveles de cualificación de la especialidad ofertada a las necesidades de empleabilidad, recualificación y/o inserción profesional de colectivos de baja cualificación: hasta un máximo de 15 puntos.\nc) Compromiso de realización de las prácticas profesionales en las empresas como parte integrante del desarrollo de la acción formativa: hasta un máximo de 15 puntos.\nd) Calidad de las acciones formativas: hasta un máximo de 15 puntos.\n2. Una vez obtenida la puntuación asignada a cada una de las solicitudes en aplicación de los criterios anteriores, la selección se realizará según los siguientes criterios de adjudicación:\na) El valor absoluto de la puntuación final determinará la ordenación de mayor a menor puntuación de las acciones formativas a aprobar, hasta agotar el presupuesto asignado.\nb) Si la adjudicación de acciones formativas a un centro y entidad de formación supera la capacidad formativa del mismo, se adjudicarán dichas acciones formativas a los centros y entidades que corresponda según el orden de puntuación obtenido.\nc) Si una vez aplicados los criterios de valoración, varias solicitudes obtienen la misma puntuación, se ordenarán, a efectos de desempate, según la mayor puntuación obtenida en el punto 1.c), de este artículo. De persistir el empate, se adjudicarán según la antigüedad en la inscripción como centros y entidades de formación en el Registro Estatal de Centros y Entidades de Formación de la especialidad.\nd) Se desestimaran las solicitudes de aquellos centros y entidades de formación con incumplimientos y anomalías graves en las obligaciones contraídas en el desarrollo de la programación de acciones formativas impartidas en el ejercicio anterior.\nArtículo 11. Instrucción del procedimiento.\n1. La Subdirección General de Políticas Activas de Empleo del Servicio Público de Empleo Estatal será el órgano competente para la instrucción del procedimiento, y será quien prepare la documentación necesaria que permita determinar, conocer y comprobar los datos para realizar la evaluación de las solicitudes según los criterios fijados en esta convocatoria.\n2. La comisión de evaluación de las solicitudes, a efectos de esta convocatoria, estará integrada por los siguientes miembros:\nPresidente: El Subdirector General de Políticas Activas de Empleo del Servicio Público de Empleo Estatal o persona en quién delegue.\nVocales: Dos funcionarios o técnicos del Área de Formación Ocupacional de la citada Subdirección General, uno de los cuales actuará como Secretario.\nEl órgano instructor fijará, de manera consensuada, las reglas a aplicar para la asignación de los criterios de valoración y adjudicación de las solicitudes.\nEl órgano colegiado emitirá informe en el cual se concrete el resultado de la evaluación de las solicitudes, de acuerdo con los criterios fijados en la convocatoria, con una relación de las solicitudes ordenadas de mayor a menor puntuación.\n3. De acuerdo con lo establecido en el artículo 59, punto 6, apartado b), de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, la publicación de los actos administrativos del procedimiento se realizará en los tablones de anuncios de los Servicios Centrales del Servicio Público de Empleo Estatal, calle Condesa de Venadito, 9, sustituyendo a la notificación y surtiendo sus mismos efectos.\n4. El órgano instructor a la vista del expediente y del informe del órgano colegiado formulará la propuesta de resolución definitiva de acuerdo con el procedimiento establecido en el artículo 24 de la Ley 38/2003, de 17 de noviembre.\nArtículo 12. Resolución.\n1. El Subdirector General de Políticas Activas de Empleo del Servicio Público de Empleo Estatal, visto el expediente y el informe del órgano colegiado, efectuará la propuesta de resolución definitiva que será elevada al Director General del Servicio Público de Empleo Estatal, que adoptará las resoluciones que procedan resolviendo el procedimiento.\n2. El plazo máximo para resolver y notificar la resolución al interesado será de seis meses, contados a partir de la fecha de publicación de esta convocatoria, según lo dispuesto en los artículos 25.4 y 26 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. Transcurrido dicho plazo, sin haberse notificado resolución expresa, se entenderá desestimada la solicitud por silencio administrativo, según lo dispuesto en el artículo 25.5 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n3. La resolución no pone fin a la vía administrativa, según el artículo 82 de la Ley 50/1998, de 30 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social, por lo que contra la misma se podrá interponer recurso de alzada ante el Ministro de Trabajo e Inmigración, en el plazo de un mes a partir del día siguiente a la notificación, en los términos recogidos en los artículos 114 y 115 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y Procedimiento Administrativo Común.\n4. A la presente convocatoria le será de aplicación el artículo 63 del Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n5. En las resoluciones de concesión se especificarán las condiciones y los plazos para la realización de la actividad formativa, teniendo en cuenta los límites derivados de la temporalidad de los créditos presupuestarios.\nArtículo 13. Justificación y pago de la subvención.\n1. La justificación por el beneficiario del cumplimiento de las condiciones impuestas y de la consecución de los objetivos previstos en el acto de concesión de la subvención, se realizará en los términos establecidos en los artículos 72, 73, 74 y 75 del Real Decreto 887/2006, de 21 de julio, en el artículo 15 de la Orden TAS/718/2008, de 7 de marzo y en lo dispuesto en la Resolución de 18 de noviembre de 2008 («BOE» de 19 de diciembre), del Servicio Público de Empleo Estatal, por la que se regula la justificación de gastos derivados de la realización de acciones de formación profesional para el empleo, en materia de formación de oferta, dirigidas prioritariamente a trabajadores desempleados, utilizando a tales efectos los modelos de anexos (I, II y III) de la citada Resolución, en el plazo de tres meses tras la finalización de la formación.\n2. El Servicio Público de Empleo Estatal podrá anticipar, a los beneficiarios de las subvenciones en concepto de anticipo, después de aprobada la subvención y antes de la finalización de las acciones formativas, hasta el 100 por 100 de la subvención total aprobada. Para ello, las entidades preceptoras de subvenciones a cuenta, con carácter previo al percibo de los anticipos, presentarán avales o garantías, a favor del Servicio Público de Empleo Estatal, suficientes en calidad y cantidad para responder de la correcta aplicación de la subvención, de acuerdo con lo establecido en la Orden TAS/1622/2002, de 13 de junio.\n3. El pago de la subvención quedará condicionado a que la entidad acredite, según lo previsto en el artículo 4.e) de la Orden TAS/718/2008, de 7 de marzo, que se halla al corriente en el cumplimiento de sus obligaciones tributarias y frente a la Seguridad Social.\nNo podrá realizarse el pago de la subvención cuando la entidad sea deudora por resolución firme de procedencia de reintegro.\nArtículo 14. Publicidad de las acciones.\n1. El Servicio Público de Empleo Estatal publicará la cuantía de las subvenciones otorgadas al amparo de la presente convocatoria, así como sus beneficiarios, de acuerdo con lo establecido en el artículo 18 de la Ley 38/2003, de 17 de diciembre, General de Subvenciones.\n2. De acuerdo con lo establecido en el Reglamento (CE) 1828/2006, de 8 de diciembre, de la Comisión, todas las acciones que reciban ayuda de la Comunidad Europea deben ser objeto de la adecuada información y publicidad de los beneficiarios de estas acciones y, en particular, dar a conocer de forma inequívoca que se trata de una acción cofinanciada por la Unión Europea, a través del Fondo Social Europeo. En particular, los beneficiarios de las subvenciones deben incorporar, en todos los documentos de gestión de las acciones que realicen, la financiación por el Servicio Público de Empleo Estatal y la cofinanciación de la Unión Europea, a través del Fondo Social Europeo, según el anexo D.\nDisposición final única. Entrada en vigor.\nEsta Resolución entrará en vigor al día siguiente al de su publicación en el «Boletín Oficial del Estado».\nMadrid, 15 de julio de 2011.–El Director General del Servicio Público de Empleo Estatal, Antonio Toro Barba.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/08/24/pdfs/BOE-A-2011-14104.pdf", "more": {}}