{"title": "REAL DECRETO-LEY 8/2007, de 14 de septiembre, por el que se modifican determinados artículos de la Ley 23/1992, de 30 de julio, de Seguridad Privada.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-16535", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 14/09/2007", "Fecha de publicación: 19/09/2007", "Entrada en vigor el 20 de septiembre de 2007."], "content": "\nTEXTO\n\n\nLa Ley 23/1992, de 30 de julio, de Seguridad Privada, regula la prestación por personas privadas, físicas o jurídicas, de servicios de vigilancia y seguridad de personas o de bienes, que tendrán la consideración de actividades complementarias y subordinadas respecto a las de seguridad pública.\nPara la prestación de estos servicios, tanto las empresas como el personal de seguridad deben cumplir una serie de requisitos, entre los cuales destacan la exigencia de que las empresas de seguridad adopten la forma societaria, que posean un capital social en la cuantía mínima que se determine, que cuenten con determinados medios materiales y humanos y que presten ciertas garantías para atender al cumplimiento de las obligaciones derivadas de su funcionamiento. Asimismo, por lo que se refiere al personal de seguridad, la vigente normativa exige la obtención de una habilitación con el carácter de autorización administrativa, a cuyo efecto deberá acreditarse el cumplimiento de determinados requisitos tanto personales como académicos.\nLa exigencia de tales requisitos se basa en que la naturaleza de las funciones a desarrollar, en tanto complementarias y subordinadas de las de seguridad pública, requiere del establecimiento de una serie de controles rigurosos que garanticen la prestación de los correspondientes servicios por empresas solventes, cualificadas, y dotadas de los medios necesarios y adecuados, y así lo ha puesto de manifiesto el Gobierno español a la Comisión Europea en reiteradas ocasiones.\nEllo no obstante, el Tribunal de Justicia de las Comunidades Europeas, en Sentencia de 26 de enero de 2006, ha analizado la compatibilidad de la regulación establecida en la Ley 23/1992, de 30 de julio, con el Derecho Comunitario y ha considerado que la excepción de orden público no ampara en este supuesto la exclusión de las libertades de establecimiento y de prestación de servicios dentro de la Comunidad, previstas en los artículos 43 y 49 de su Tratado Constitutivo.\nEn síntesis, los requisitos que, en virtud de la citada Sentencia, suponen restricciones a la libertad de establecimiento y a la libre prestación de servicios en el marco de la Unión Europea, son los siguientes:\n\n\nEn primer lugar, entiende el Tribunal que el hecho de que, prácticamente en todos los casos, las empresas de seguridad privada deban ser personas jurídicas supone una restricción al derecho de establecimiento que no está justificado por razones de seguridad pública, existiendo otros medios menos restrictivos para alcanzar el objetivo de la protección de los destinatarios de las prestaciones de seguridad privada, tales como el depósito de una fianza o la suscripción de un contrato de seguro.\n\n\nRespecto a la constitución de garantías, señala el Tribunal que la normativa española enjuiciada exige el depósito de una fianza en un organismo español, la Caja General de Depósitos, para responder a las eventuales responsabilidades o al pago de multas, sin tener en cuenta las garantías constituidas, en su caso, en el Estado miembro de origen.\nEn cuanto a las disposiciones que fijan una plantilla mínima para las empresas de seguridad, el Tribunal de Justicia entiende que han de analizarse como un obstáculo a la libertad de establecimiento y a la libre prestación de servicios, en la medida en que hacen más onerosa la constitución de sucursales o filiales en España y disuaden a las empresas de seguridad privada extranjera de ofrecer sus servicios en el mercado español. Como excepción, considera el Tribunal que la exigencia de una plantilla mínima en las empresas dedicadas al transporte y distribución de explosivos, resulta justificada.\nPor lo que se refiere a la exigencia de que el personal de seguridad privada esté en posesión de una autorización administrativa específica o habilitación, expedida por las autoridades españolas, señala la Sentencia que la normativa española no prevé la posibilidad de tomar en consideración los requisitos que ya hayan sido acreditados por cada uno de los integrantes del personal de estas empresas en su Estado miembro de origen.\nFinalmente, indica la Sentencia que, en relación con la profesión de detective privado, deberán efectuarse las modificaciones normativas necesarias para garantizar el reconocimiento mutuo de las cualificaciones profesionales para el ejercicio de dicha actividad.\nComo resultado del pronunciamiento, dado que la ejecución de este tipo de sentencias no se lleva a cabo por el propio Tribunal, sino que implica una actuación positiva por parte del Estado miembro en cuestión, es éste quien, en virtud del artículo 228 del Tratado de la Comunidad Europea, está obligado a adoptar las medidas necesarias para la ejecución de la Sentencia aludida en sus propios términos.\nEn seguimiento, pues, de la doctrina del Tribunal de Justicia de las Comunidades Europeas acerca del modo en que debe darse correcto cumplimiento a sus sentencias, la posible compatibilidad entre una norma nacional y una norma comunitaria, incluso de efecto directo, debe ser eliminada definitivamente mediante disposiciones internas de carácter obligatorio que tengan el mismo valor jurídico que las que deban ser modificadas.\nPor todo ello, los artículos de la Ley 23/1992, de 30 de julio, afectados por la Sentencia en cuestión, han de ser reformados por una norma con fuerza de Ley, cumpliéndose en este caso la condición establecida en el artículo 86 de la Constitución, referente a la existencia de una situación de extraordinaria y urgente necesidad, para que pueda utilizarse a tal fin el instrumento del Real Decreto-ley.\nEn efecto, concurre la existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la vía del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez. En este caso, nos encontramos ante una necesidad imprevista, provocada por el fallo del Tribunal de Justicia de las Comunidades Europeas. Esta Sentencia supone en sí misma el nacimiento de una obligación de cumplimiento que no puede dilatarse en el tiempo y que debe concluirse en el plazo más breve posible.\nPor ello, es necesaria una ejecución inmediata; por un lado, por la obligación antes aludida, y, por otro, para impedir el surgimiento de situaciones de hecho ambiguas, que lesionen la libre concurrencia en el sector.\nDe manera complementaria, en el presente Real Decreto-ley queda igualmente prevista la obligación de proceder a realizar aquellos adaptaciones de naturaleza reglamentaria imprescindibles para la completa ejecución del contenido de la Sentencia. Dichas modificaciones, que exigen la previa habilitación legal que proporcionan, precisamente, los cambios que con este Real Decreto-ley se incorporan en la Ley 23/1992, de 30 de julio, de Seguridad Privada, se concretarán en una inmediata modificación del Reglamento de Seguridad Privada, aprobado por Real Decreto 2364/1994, de 9 de diciembre.\nEn su virtud, en uso de la autorización concedida por el artículo 86 de la Constitución, a propuesta del Ministro del Interior y previa deliberación del Consejo de Ministros en su reunión del día 14 de septiembre de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo único. Modificación de la Ley 23/1992, de 30 de julio, de Seguridad Privada.\n\n\nLa Ley 23/1992, de 30 de julio, de Seguridad Privada, queda modificada como sigue:\nUno. El artículo 1 queda redactado del siguiente modo:\n\n\n«Artículo 1.\n\n\n1. Esta ley tiene por objeto regular la prestación por personas, físicas o jurídicas privadas, de servicios de vigilancia y seguridad de personas o bienes, que tendrán la consideración de actividades complementarias y subordinadas respecto a las de seguridad pública.\n\n\n2. A los efectos de esta ley, únicamente pueden realizar actividades de seguridad privada y prestar servicios de esta naturaleza las empresas de seguridad y el personal de seguridad privada, que estará integrado por los vigilantes de seguridad, los vigilantes de explosivos, los jefes de seguridad, los directores de seguridad, los escoltas privados, los guardas particulares del campo, los guardas de caza, los guardapescas marítimos y los detectives privados.\n3. Las actividades y servicios de seguridad privada se prestarán con absoluto respeto a la Constitución y con sujeción a lo dispuesto en esta ley y en el resto del ordenamiento jurídico. El personal de seguridad privada se atendrá en sus actuaciones a los principios de integridad y dignidad; protección y trato correcto a las personas, evitando abusos, arbitrariedades y violencias y actuando con congruencia y proporcionalidad en la utilización de sus facultades y de los medios disponibles.\n4. Las empresas y el personal de seguridad privada tendrán obligación especial de auxiliar a las Fuerzas y Cuerpos de Seguridad en el ejercicio de sus funciones, de prestarles su colaboración y de seguir sus instrucciones en relación con las personas, los bienes, establecimientos o vehículos de cuya protección, vigilancia o custodia estuvieren encargados.»\n\n\nDos. El artículo 7 queda redactado del siguiente modo:\n\n\n«Artículo 7.\n\n\n1. La prestación de servicios de seguridad privada a que se refiere el artículo 5 de esta ley se llevará a cabo por empresas de seguridad, que podrán revestir la forma de persona física o de persona jurídica.\n\n\n2. Para la prestación de los servicios y actividades de seguridad privada contemplados en esta ley, las empresas de seguridad deberán obtener la oportuna autorización administrativa por el procedimiento que se determine reglamentariamente, a cuyo efecto deberán reunir los siguientes requisitos:\n\n\na) Tener por objeto social exclusivo todos o alguno de los servicios o actividades contemplados en el artículo 5.\n\n\nb) Tener la nacionalidad de un Estado miembro de la Unión Europea o de un Estado parte en el Acuerdo sobre el Espacio Económico Europeo.\nc) Contar con los medios humanos, de formación, financieros, materiales y técnicos que se determinen reglamentariamente. En particular, cuando se presten servicios para los que se precise el uso de armas, habrán de adoptarse las medidas que garanticen su adecuada custodia, utilización y funcionamiento, en la forma que se determine.\nd) Suscribir un contrato de seguro de responsabilidad civil o constituir otras garantías financieras en la cuantía y con las condiciones que se determinen reglamentariamente.\ne) Constituir la fianza que se determine reglamentariamente a disposición de las autoridades españolas para atender a las responsabilidades que se deriven del funcionamiento de la empresa por infracciones a la normativa de seguridad privada.\n\n\n3. A los efectos previstos en las letras d) y e) del apartado 2, se tendrán en cuenta los requisitos ya exigidos en el Estado miembro de origen en lo referente a la suscripción del contrato de seguro de responsabilidad civil u otras garantías financieras, así como en lo relativo a la constitución de fianzas.\n\n\n4. Las empresas de seguridad, tanto si son personas físicas como jurídicas, autorizadas para la prestación de servicios de seguridad privada con arreglo a la normativa de cualquiera de los Estados miembros de la Unión Europea o de los Estados parte en el Acuerdo sobre el Espacio Económico Europeo, habrán de inscribirse en el Registro de Empresas de Seguridad que se lleva en el Ministerio del Interior, a cuyo efecto deberán acreditar su condición de empresas de seguridad y el cumplimiento de los requisitos establecidos en esta Ley, en la forma que se determine reglamentariamente.\n5. La pérdida de alguno de los requisitos indicados producirá la cancelación de la inscripción, que será acordada por el Ministro del Interior, en resolución motivada dictada con audiencia del interesado.\n6. Sin perjuicio de lo dispuesto en los apartados anteriores, a las empresas de seguridad que tengan por objeto exclusivo la instalación o mantenimiento de aparatos, dispositivos y sistemas de seguridad, así como el asesoramiento y planificación de actividades de seguridad, se las podrá eximir del cumplimiento de alguno de los requisitos incluidos en este artículo, cuando así se determine reglamentariamente.»\n\n\nTres. El artículo 9 queda redactado del siguiente modo:\n\n\n«Artículo 9.\n\n\n1. Cuando las empresas de seguridad revistan la forma de persona jurídica, deberán reunir los requisitos establecidos en la legislación mercantil.\n\n\n2. Las empresas a las que se refiere el apartado anterior estarán obligadas a comunicar al Ministerio del Interior todo cambio que se produzca en la titularidad de las acciones o participaciones y los que afectan a su capital social, dentro de los quince días siguientes a su modificación.\n3. Asimismo, en igual plazo, deberán comunicar cualquier modificación de sus Estatutos y toda variación que sobrevenga en la composición personal de los órganos de administración y dirección de las empresas.»\n\n\nCuatro. El artículo 10 queda redactado del siguiente modo:\n\n\n«Artículo 10.\n\n\n1. Para el ejercicio de las funciones de seguridad privada, el personal al que se refiere el artículo 1, apartado 2, de esta ley, habrá de obtener previamente la correspondiente habilitación del Ministerio del Interior, con el carácter de autorización administrativa, en expediente que se instruirá a instancia del propio interesado.\n\n\n2. Para la obtención de la habilitación indicada en el apartado anterior, los aspirantes habrán de reunir los siguientes requisitos:\n\n\na) Tener la nacionalidad de alguno de los Estados miembros de la Unión Europea o de un Estado parte en el Acuerdo sobre el Espacio Económico Europeo.\n\n\nb) Ser mayor de edad y no haber alcanzado, en su caso, la edad que se determine reglamentariamente.\nc) Poseer la aptitud física y la capacidad psíquica necesarias para el ejercicio de las funciones.\nd) Superar las pruebas oportunas que acrediten los conocimientos y la capacidad necesarios para el ejercicio de sus funciones.\ne) Carecer de antecedentes penales.\nf) No haber sido sancionado en los dos o cuatro años anteriores por infracción grave o muy grave, respectivamente, en materia de seguridad privada.\ng) No haber sido separado del servicio en las Fuerzas Armadas, Fuerzas y Cuerpos de Seguridad, ni haber ejercido funciones de control en las entidades, servicios o actuaciones de seguridad, vigilancia o investigación privadas, ni de su personal o medios, como miembros de las Fuerzas y Cuerpos de Seguridad, en los dos años anteriores.\nh) No haber sido condenado por intromisión ilegítima en el ámbito de protección del derecho al honor, a la intimidad personal y familiar y a la propia imagen, del secreto de las comunicaciones o de otros derechos fundamentales, en los cinco años anteriores a la solicitud.\n\n\n3. Los nacionales de Estados miembros de la Unión Europea o de Estados parte en el Acuerdo sobre el Espacio Económico Europeo, cuya habilitación o cualificación profesional haya sido obtenida en alguno de dichos Estados para el desempeño de las funciones de seguridad privada en el mismo, podrán desempeñar actividades o prestar servicios de seguridad privada en España, siempre que, previa comprobación del Ministerio del Interior, se acredite que cumplen los siguientes requisitos:\na) Poseer alguna titulación, habilitación o certificación expedida por las autoridades competentes de cualquier Estado miembro o de Estado parte en el Acuerdo sobre el Espacio Económico Europeo, que les autorice para el ejercicio de funciones de seguridad privada en el mismo.\n\n\nb) Acreditar los conocimientos, formación y aptitudes equivalentes a los exigidos en España para el ejercicio de las profesiones relacionadas con la seguridad privada.\nc) Tener conocimientos de lengua castellana suficientes para el normal desempeño de las funciones de seguridad privada.\nd) Los previstos en las letras b, e, f, g y h, del apartado 2 de este artículo.\n\n\n4. La carencia o insuficiencia de conocimientos o aptitudes necesarios para el ejercicio de las actividades de seguridad privada en España de los nacionales de Estados miembros de la Unión Europea o de Estados parte en el Acuerdo sobre el Espacio Económico Europeo, podrá suplirse por aplicación de las medidas compensatorias previstas en la normativa vigente sobre reconocimiento de cualificaciones profesionales.\n\n\n5. La pérdida de alguno de los requisitos indicados producirá la cancelación de la habilitación, que será acordada por el Ministro del Interior, en resolución motivada dictada con audiencia del interesado.\n6. La inactividad del personal de seguridad por tiempo superior a dos años exigirá su sometimiento a nuevas pruebas para poder desempeñar las funciones que le son propias.»\n\n\nDisposición adicional única. Modificaciones en la regulación de la actividad de detective privado.\n\n\nEn el plazo de dos meses desde la entrada en vigor de este Real Decreto-ley, se llevarán a cabo las modificaciones reglamentarias necesarias para garantizar el reconocimiento mutuo de las cualificaciones profesionales para el ejercicio de la actividad de detective privado.\n\n\nDisposición derogatoria única. Eficacia derogatoria.\n\n\n1. Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan, contradigan o resulten incompatibles con lo dispuesto en este Real Decreto-ley.\n\n\n2. No obstante, las previsiones contenidas en el Reglamento de Seguridad Privada, aprobado por Real Decreto 2364/1994, de 9 de diciembre, que demanden, en virtud de lo previsto en este Real Decreto-ley, una posterior modificación, continuarán siendo de aplicación hasta que se proceda a dicha adaptación reglamentaria.\n3. Las modificaciones reglamentarias a que se refiere el apartado anterior habrán de adoptarse en el plazo de dos meses desde la entrada en vigor de este Real Decreto-ley.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 14 de septiembre de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "19/09/2007", "pdf": "http://www.boe.es/boe/dias/2007/09/19/pdfs/A38041-38044.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 1, 7, 9 y 10 de la LEY 23/1992, de 30 de julio (Ref. BOE-A-1992-18489).", "DE CONFORMIDAD con la SENTENCIA del TJCE de 26 de enero de 2006.", "CITA reglamento aprobado por REAL DECRETO 2364/1994, de 9 de diciembre (Ref. BOE-A-1995-608)."], "Materias": ["Capacitación profesional", "Detectives privados", "Empresas de seguridad", "Libre circulación de bienes y servicios", "Seguridad privada", "Unión Europea", "Vigilantes de seguridad"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de octubre de 2007 (Ref. BOE-A-2007-18477)."]}}