{"title": "REAL DECRETO-LEY 2/2002, de 5 de abril, por el que se adoptan medidas urgentes para reparar los daños causados por las lluvias torrenciales acaecidas el 31 de marzo de 2002 en Santa Cruz de Tenerife y en San Cristóbal de la Laguna (isla de Tenerife).", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-6578", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 05/04/2002", "Fecha de publicación: 06/04/2002", "Entrada en vigor  6 de abril de 2002.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nLas condiciones meteorológicas que coincidieron en torno al Archipiélago Canario el día 31 de marzo de 2002 produjeron un episodio de intensas lluvias, de una magnitud de imposible predicción, en el que llegaron a caer más de 224 litros de agua por metro cuadrado sobre Santa Cruz de Tenerife en un período de menos de dos horas.\n\nEste fenómeno meteorológico adverso ha provocado inundaciones y desbordamientos de arroyos en la citada capital canaria, que han tenido gravísimas consecuencias, causando víctimas mortales y numerosos heridos, algunos de ellos de gravedad, así como daños y pérdidas de diversa naturaleza en infraestructuras, servicios públicos, viviendas, industria y comercio.\n\nComo consecuencia de estas lluvias torrenciales, numerosas familias han perdido totalmente sus viviendas o se han encontrado con que las mismas están seriamente dañadas. Ha sido necesaria la evacuación a lugares seguros de una parte de la población, residente en los barrios más afectados, y precisa la intervención en algunas zonas de equipos de rescate, así como incluso de miembros de las Fuerzas Armadas. Asimismo, la tromba de agua ocasionó cortes prolongados del suministro eléctrico, del abastecimiento de agua y de las líneas telefónicas, la interrupción del tráfico aéreo y portuario y la amenaza de derrumbamiento de un buen número de edificios públicos y privados. Las calles de Santa Cruz de Tenerife quedaron anegadas por el barro y por las rocas arrastradas desde las montañas por la fuerza del agua.\n\nDada la magnitud de estos hechos y sus efectos catastróficos, el Gobierno de la Nación, en coordinación y colaboración con el resto de las Administraciones públicas afectadas y desde el principio constitucional de solidaridad, asume el compromiso de realizar el esfuerzo que resulte necesario para lograr, en el plazo más breve posible, la total recuperación de la normalidad en la zona siniestrada, mediante la adopción de un conjunto de medidas que contribuyan a la reparación de los daños y a la rehabilitación de los servicios públicos afectados.\n\nEl objetivo de esta norma es aprobar un amplio catálogo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan coadyuvar al logro de la normalidad.\n\nTambién se establecen precisiones para lograr que la aplicación de las medidas adoptadas se lleve a cabo mediante la debida coordinación de actuaciones entre los órganos de la Administración General del Estado, de la Comunidad Autónoma y de las Administraciones Locales afectadas.\n\nLas previsiones de este Real Decreto-ley se centran, además, en la concesión de ayudas personales y por daños en viviendas, enseres y vehículos a los que se les ha dado prioridad absoluta, debido a la magnitud de los perjuicios producidos a las personas. La gravedad y la necesidad de atención inmediata a los ciudadanos afectados no permiten demorar la percepción de las ayudas establecidas hasta que se efectúe el cálculo de los daños ocasionados en las infraestructuras.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior, del Vicepresidente Segundo del Gobierno y Ministro de Economía y de los Ministros de Justicia, de Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de la Presidencia, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 5 de abril de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en el presente Real Decreto-ley se aplicarán a la reparación de los daños ocasionados por las lluvias torrenciales acaecidas el día 31 de marzo en Santa Cruz de Tenerife y en San Cristóbal de la Laguna (isla de Tenerife).\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.\n\nArtículo 2. Daños en infraestructuras públicas.\n\nSe faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus Organismos autónomos y Entidades públicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\nArtículo 3. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles de naturaleza urbana correspondientes al ejercicio de 2002 que afecten a viviendas, establecimientos industriales y mercantiles, locales de trabajo y similares, dañados como consecuencia directa de las lluvias torrenciales, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos.\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio 2002 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de las lluvias torrenciales, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la misma, que surtirá efectos desde el día 31 de diciembre de 2001.\n\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán la de los recargos legalmente autorizados sobre los mismos.\n\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n\n5. Se minorará en la cantidad de 1.000 euros la cuota tributaria correspondiente al Impuesto Especial sobre Determinados Medios de Transporte, regulado por la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, por la primera matriculación definitiva que se produzca en España de vehículos nuevos o usados, como consecuencia de la adquisición de automóviles efectuada para sustituir a otros que hubieran padecido siniestro total a causa de las lluvias torrenciales, siempre que se justifique la baja de los mismos por tal motivo en la Jefatura de Tráfico correspondiente y que dicha adquisición se realice en el plazo de un año a partir de la fecha de publicación del presente Real Decreto-ley. En ningún caso la reducción practicable en la cuota podrá superar el importe de la misma.\n\nAsimismo, la tramitación de las bajas de vehículos, solicitadas como consecuencia de los daños producidos por las lluvias y temporales, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas no devengarán las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tráfico.\n\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en las Administraciones públicas locales canarias será compensada mediante la imputación específica de su importe con cargo a los recursos derivados del artículo 75 de la Ley 23/2001, de 27 de diciembre, de Presupuestos Generales del Estado para 2002, atendiendo a qué Administración sea la beneficiaria del rendimiento.\n\n7. En el marco del régimen especial de comerciantes minoristas del Impuesto General Indirecto Canario, se concede una exención a la importación de bienes calificados como existencias que tengan por objeto sustituir a otros de naturaleza idéntica destruidos como consecuencia de los efectos de las lluvias torrenciales e importados por sujetos pasivos que tengan la condición de comerciantes minoristas. La destrucción de las mercancías a sustituir deberá acreditarse por cualquier medio admitido en derecho y efectuarse la importación de las mercancías sustitutivas antes del 1 de julio de 2002.\n\nLa Administración Tributaria canaria podrá solicitar cuantos datos y documentación sean necesarios para dar cumplimiento a la presente exención.\n\nArtículo 4. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las lluvias torrenciales, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo.\n\nLa autoridad laboral podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las lluvias torrenciales, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n\n2. Las empresas y los trabajadores por cuenta propia no incluidos en el Régimen especial agrario de la Seguridad Social podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social, correspondientes a los meses de marzo y abril de 2002.\n\n3. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y Entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\nArtículo 5. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las hidráulicas, portuarias, costas, carreteras, dominio público marítimo-terrestre y, en general, cualquiera que haya resultado afectado por las lluvias torrenciales.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 6. Ayudas excepcionales por daños personales.\n\n1. Se conceden ayudas, en los términos que a continuación se dispone, para paliar los daños personales que tengan su causa en la catástrofe a que el presente Real Decreto-ley se refiere.\n\n2. Ayudas por daños personales:\n\na) La cantidad a conceder en caso de fallecimiento ascenderá a 15.000 euros por cada persona fallecida.\n\nIdéntica cantidad se concederá en los casos de incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos.\n\nb) Asimismo, los gastos de hospitalización de las personas afectadas serán abonados siempre y cuando no fueran cubiertos por ningún sistema público o privado de asistencia sanitaria.\n\n3. Serán beneficiarios de estas ayudas a título de víctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de ésta, las personas que reúnan las condiciones que se indican a continuación:\n\na) El cónyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiere venido conviviendo con el fallecido de forma permanente, con análoga relación de afectividad a la de cónyuge, durante, al menos, los dos años anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia, en cuyo caso bastará la mera convivencia.\n\nb) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el párrafo a) de este mismo apartado y los mayores de edad si hubieran sufrido un perjuicio económico-patrimonial relevante, debidamente acreditado, en relación a su situación económica anterior a la catástrofe.\n\nc) En defecto de las personas mencionadas anteriormente, serán beneficiarios los padres de la persona fallecida, en el mismo supuesto de perjuicio económico-patrimonial previsto en el apartado anterior.\n\nd) En defecto de las personas mencionadas en los párrafos a), b) y c), serán beneficiarios los hermanos de la persona fallecida, si acreditan dependencia económica de aquélla.\n\n4. De concurrir varios beneficiarios a título de víctimas indirectas, la distribución de la cantidad a que ascienda la ayuda se efectuará de la siguiente forma:\n\na) La cantidad se dividirá en dos mitades.\n\nCorresponderá una al cónyuge o a la persona que hubiera venido conviviendo con el fallecido en los términos del párrafo a) del apartado anterior. Corresponderá la otra mitad a los hijos mencionados en el párrafo b) del apartado anterior, y se distribuirá entre todos ellos por partes iguales.\n\nb) De resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\nc) De resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\n5. Las solicitudes para la concesión de estas ayudas se presentarán en el término de un mes, contado a partir de la entrada en vigor del presente Real Decreto-ley, y serán resueltas por el Ministro del Interior en el plazo de tres meses.\n\nArtículo 7. Ayudas excepcionales para viviendas, enseres y vehículos.\n\n1. Para la valoración de los daños en viviendas y enseres se creará una Comisión Técnica Mixta, integrada por un representante de la Administración General del Estado y otro por cada una de las demás Administraciones públicas afectadas que deseen incorporarse a la misma.\n\n2. La Comisión Técnica Mixta realizará una valoración individualizada de los daños sufridos por los particulares en viviendas y enseres y determinará la ayuda a conceder con un límite máximo de 27.500 euros.\n\n3. La valoración de los daños en vehículos se realizará por el Consorcio de Compensación de Seguros y su cuantía alcanzará el valor de reparación de los mismos y en caso de siniestro total su valor venal, con un importe máximo en todo caso de 9.000 euros para automóviles y 3.600 euros para motocicletas y ciclomotores. Para que proceda la indemnización, será requisito indispensable la existencia de seguro obligatorio, vigente en el momento en el que se produjeron las lluvias torrenciales.\n\n4. La financiación específica de todas estas ayudas se efectuará en un 50 por 100 por la Administración General del Estado y el resto por las otras Administraciones territoriales intervinientes en la citada Comisión Técnica Mixta, según los acuerdos que alcancen entre ellas.\n\n5. La Administración General del Estado hará efectiva la parte que le corresponda de las ayudas cuando exista constancia del compromiso de pago por parte de las restantes Administraciones públicas integrantes de la Comisión Técnica Mixta.\n\nArtículo 8. Régimen especial de aplicación de las ayudas ordinarias por daños personales y materiales.\n\n1. En los casos de ayudas personales y materiales previstos en los dos artículos anteriores no será aplicable el régimen de ayudas contemplado para estos daños en la Orden del Ministerio del Interior de 18 de marzo de 1993, modificada parcialmente por la de 30 de julio de 1996.\n\n2. Las ayudas que se concedan en aplicación de lo previsto en los dos artículos anteriores se financiarán con cargo a los créditos 16.01.223A.482 \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\" y 16.01.223A.782 \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\", dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\nArtículo 9. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos por importe de 18.030.000,00 euros, que podrá ser ampliada por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en la Comunidad Autónoma afectada, suscribiendo con ella los oportunos Convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones industriales y mercantiles, vehículos particulares o comerciales y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de las lluvias torrenciales, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: el del daño evaluado por la Delegación o Subdelegación del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de la Comunidad Autónoma de Canarias.\n\nb) Plazo: el establecido entre las partes, con el límite de cinco años, incluido uno de carencia.\n\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 3 por 100 TAE, con un margen máximo de intermediación para las mismas del 0,75 por 100.\n\nEn consecuencia, el tipo final máximo para el prestatario será del 3,75 por 100 TAE.\n\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, quien decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2002.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se lleva a cabo por el Instituto de Crédito Oficial, en el ejercicio de las funciones a que se refiere la disposición adicional sexta. dos. 2, párrafo a), del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 3 por 100, será cubierto con cargo a los Presupuestos Generales del Estado.\n\nArtículo 10. Comisión Interministerial.\n\n1. Se crea una Comisión Interministerial para la aplicación de las medidas establecidas en el presente Real Decreto-ley, coordinada por la Dirección General de Protección Civil e integrada por representantes de los Ministerios de Justicia, de Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Economía, así como por el Delegado del Gobierno en la Comunidad Autónoma de Canarias y el Subdelegado del Gobierno en Santa Cruz de Tenerife.\n\n2. El seguimiento de las medidas previstas en el presente Real Decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la Comunidad Autónoma, a través de la Delegación y Subdelegación del Gobierno.\n\nArtículo 11. Consorcio de Compensación de Seguros.\n\nEl Delegado y el Subdelegado del Gobierno podrán solicitar del Consorcio de Compensación de Seguros, previa suscripción del oportuno Convenio al efecto, para una más correcta evaluación de los daños las correspondientes valoraciones de los mismos, siempre que no afecten a bienes de titularidad estatal.\n\nArtículo 12. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con el Gobierno de la Comunidad Autónoma de Canarias los Convenios de colaboración que exija la aplicación del presente Real Decreto-ley.\n\nEn particular, en el marco de las actuaciones correspondientes, el Ministerio de Fomento, a través de la Entidad pública empresarial SEPES, convendrá con la Comunidad Autónoma de Canarias la financiación, al 50 por 100, de la construcción y/o adquisición de viviendas de protección oficial destinadas a titulares de viviendas situadas en zonas de alto riesgo que resulten afectadas por medidas que impliquen su traslado forzoso.\n\nLa inversión máxima de la Entidad pública empresarial será de 2,4 millones de euros.\n\nDisposición adicional primera. Competencias de la Comunidad Autónoma de Canarias.\n\nEl presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.ª de la Constitución, sin perjuicio de las competencias que corresponden a la Comunidad Autónoma, al amparo de su Estatuto de Autonomía.\n\nDisposición adicional segunda. Límites de las ayudas.\n\nEl valor de las ayudas concedidas en aplicación del presente Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\nDisposición adicional tercera. Créditos presupuestarios.\n\nLa reparación de los daños en los bienes de titularidad estatal se financiará con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto legislativo 1091/1988, de 23 de septiembre.\n\nDisposición adicional cuarta. Días inhábiles.\n\nSe declaran inhábiles los días 1 al 6 de abril, en el ámbito territorial de los municipios de Santa Cruz de Tenerife y de San Cristóbal de la Laguna, a toda clase de efectos civiles, notariales, mercantiles, administrativos, judiciales y registrales.\n\nLos días mencionados serán descontados en el cómputo de los plazos establecidos para cada caso, debiéndose llevar a efecto los actos y diligencias que en ellos no pudieron tener lugar en los ocho días hábiles siguientes al de la publicación del presente Real Decreto-ley, sin perjuicio de la validez de las actuaciones y de las diligencias practicadas en día inhábil, si se hubieran realizado con todos los requisitos legales necesarios.\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en el presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 5 de abril de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "06/04/2002", "pdf": "http://www.boe.es/boe/dias/2002/04/06/pdfs/A13214-13218.pdf", "more": {"Materias": ["Ayudas", "Canarias", "Consorcio de Compensación de Seguros", "Cotización a la Seguridad Social", "Créditos Extraordinarios y Suplementarios", "Empleo", "Impuesto Especial sobre Determinados Medios de Transporte", "Impuesto General Indirecto Canario", "Impuesto sobre Actividades Económicas", "Impuesto sobre Bienes Inmuebles", "Incentivos fiscales", "Indemnizaciones", "Instituto de Crédito Oficial", "Inundaciones", "Matriculación de vehículos", "Obras", "Préstamos", "Vehículos de motor"], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con el art. 4.2, sobre medidas laborales y de seguridad social: ORDEN TAS/1430/2002, de 4 de junio (Ref. BOE-A-2002-11563).", "SE DICTA EN RELACION, aprobando medidas complementarias, por el REAL DECRETO-LEY 4/2002, de 10 de mayo (Ref. BOE-A-2002-9155).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 18 de abril de 2002 (Ref. BOE-A-2002-7899)."]}}