{"title": "Corrección de errores del Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit público.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-352", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 10/01/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-Ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit público, publicado en el «Boletín Oficial del Estado» número 315, de 31 de diciembre de 2011, se procede a efectuar las siguientes correcciones:\n\nPreámbulo\n\nPágina 146576:\nEn el párrafo segundo, donde dice: «… preceptos uno dedicado al pago fraccionado del impuesto sobre Sociedades, otro al Impuesto sobre Bienes Inmuebles y el tercero relativo a la tasa de dominio público radio-eléctrico.», debe decir: «… preceptos: uno dedicado al pago fraccionado del Impuesto sobre Sociedades, otro al Impuesto sobre Bienes Inmuebles y el tercero relativo a la tasa de dominio público radioeléctrico.».\nPágina 146577:\nEn el párrafo cuarto, donde dice: «… se incluyen también las garantías del Estado para obras de interés cultura», debe decir: «… se incluyen también las garantías del Estado para obras de interés cultural.».\nPágina 146578:\nEn el primer párrafo, donde dice: «… medidas, introduce…», debe decir: «… medidas, que introduce…».\nEn el párrafo quinto, donde dice: «… determinadas entrega de viviendas…», debe decir: «… determinadas entregas de viviendas…».\nEn el párrafo sexto, donde dice: «… 28 de diciembre, de Impuestos especiales trae causa…», debe decir: «… 28 de diciembre, de Impuestos Especiales, trae causa…».\nPágina 146579:\nEn el segundo párrafo, donde dice: «… una vez que el Centro Nacional de Inteligencia para a estar adscrito al Ministerio de la Presidencia…», debe decir: «… una vez que el Centro Nacional de Inteligencia pasa a estar adscrito al Ministerio de la Presidencia…».\nEn el tercer párrafo, donde dice: «196.043.560 euros», debe decir: «196.043.560 miles de euros».\nDespués del último párrafo del Preámbulo y antes del Capítulo I debe decir: «En su virtud, haciendo uso de la autorización prevista en el artículo 86 de la Constitución Española, a propuesta de los Ministros, de Defensa, de Hacienda y Administraciones Públicas, de Interior, de Fomento, de Educación, Cultura y Deporte, de Empleo y Seguridad Social, de Economía y Competitividad y de Sanidad, Servicios Sociales e Igualdad y previa deliberación del Consejo de Ministros del día 30 de diciembre de 2011,\nDISPONGO:»\n\nArtículo 2\n\nPágina 146580:\nEn el artículo 2.Siete, donde dice: «Los apartados Uno, Dos y Tres de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución», debe decir: «Los apartados Uno, Dos, Tres y Cuatro de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución».\n\nArtículo 3\n\nPágina 146581:\nEn el artículo 3, apartado Cinco, letra D, donde dice: «A las Fuerzas Armadas en relación con las plazas de militares de carrera y militares de complemento de acuerdo con lo previsto en la Ley 39/2007, de 19 de noviembre, de carrera militar y sin perjuicio de lo dispuesto en el artículo siguiente», debe decir: «A las Fuerzas Armadas en relación con las plazas de militares de carrera y militares de complemento de acuerdo con lo previsto en la Ley 39/2007, de 19 de noviembre, de carrera militar».\nPágina 146581:\nEn el artículo 3.Seis, donde dice: «Los apartados Uno y Dos de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución.», debe decir: «Los apartados Uno, Dos y Cinco de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución.».\n\nDisposiciones adicionales\n\nPágina 146613:\nEn la disposición adicional segunda, apartado Uno, donde dice: «… Ministerio de Cultura…», debe decir: «… Ministerio de Educación, Cultura y Deporte…».\nPágina 146613:\nEn la disposición adicional tercera, en el apartado Uno, 3.ª y 6.ª donde dice: «… Estado para 2011…», debe decir: «… Estado para el año 2011…».\nPágina 146614:\nEn la disposición adicional tercera, en el apartado Tres, donde dice: «… incluidas en el apartado anterior», debe decir: «… incluidas en los apartados Uno y Dos anteriores».\nEn la disposición adicional cuarta, apartado Dos, donde dice: «Dirección General de Coordinación Financiera con las Comunidades Autónomas y con las Entidades Locales», debe decir: «Dirección General de Coordinación de Competencias con las Comunidades Autónomas y las Entidades Locales».\nPágina 146615:\nEn la disposición adicional séptima, donde dice: «… practicándose la liquidación definitiva antes del 30 de abril de 2013.», debe decir: «… practicándose la liquidación definitiva antes de 30 de abril de 2014.».\nEn la disposición adicional octava deben suprimirse las comillas finales.\nPágina 146616:\nEn la disposición adicional duodécima, donde dice: «… en los artículos 26.2.a) 3.º y 4.º de la…», debe decir: «… en los artículos 12 y 26.2.a) de la…». Igualmente donde dice: «… y 113.1.3.º del Texto Refundido…», debe decir: «… y 113.1 del Texto Refundido…». Finalmente donde dice: «... se considerarán pagos a cuenta realizados y soportados por los contribuyentes los que se habrían practicado si no hubiese resultado de aplicación el gravamen complementario a la cuota íntegra estatal para la reducción del déficit público establecido en la disposición final segunda de este Real Decreto-ley.», debe decir: «... la recaudación líquida derivada de la aplicación del gravamen complementario a la cuota íntegra estatal para la reducción del déficit público establecido en la disposición final segunda de este Real Decreto-Ley no se tendrá en cuenta para la determinación del rendimiento cedido y de su entrega a cuenta.».\nEn la disposición adicional decimotercera, donde dice: «… dentro del período comprendido entre el día 15 de febrero de 2012 y el día 15 de agosto de 2012», debe decir: «… dentro del período comprendido entre el día 16 de febrero de 2012 y el día 15 de agosto de 2012».\nEn la misma disposición adicional decimotercera, en el tercer párrafo, donde dice: «… en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado…», debe decir: «… en el Real Decreto-ley 1/2011, de 11 de febrero, incluida su prórroga, contemplada en el artículo 6 del Real Decreto-ley 10/2011, de 26 de agosto, ni las que hubieran agotado…».\nPágina 146617:\nQueda sin contenido la disposición adicional decimosexta por duplicidad con la disposición adicional decimotercera.\n\nDisposiciones finales\n\nPágina 146626:\nEn la disposición final segunda, en el título de la misma, donde dice: «… parcial de las Leyes…», debe decir: «… parcial de las leyes…».\nPágina 146628:\nDentro de la disposición final segunda, el primer párrafo de la página figura aparte del ordinal segundo, cuando debe figurar a continuación de este.\nPágina 146629:\nDentro de la disposición final segunda, falta añadir unas comillas » al final de la letra g).\nPágina 146630:\nDentro de la disposición final segunda, el primer párrafo de la página figura aparte del ordinal tercero, cuando debe figurar a continuación de este.\nAl término del apartado Uno deben sustituirse las comillas \" por ».\nPágina 146631:\nDentro de la disposición final segunda, al término del apartado Tres deben sustituirse las comillas \" por ».\nPágina 146632:\nDentro de la disposición final tercera, al término del número 6 deben sustituirse las comillas \" por ».\nPágina 146633:\nDentro de la disposición final quinta, al término de la redacción dada a la disposición transitoria cuarta del Real Decreto-ley 9/2011, deben sustituirse las comillas \" por » y suprimir el punto que figura a continuación.\nDentro de la disposición final sexta, al término de la redacción dada al artículo 52 bis de la Ley 38/1992, deben suprimirse las comillas \" y el punto que figura a continuación.\nPágina 146635:\nQueda sin contenido la disposición final undécima por duplicidad con la disposición final séptima.\nEn la disposición final decimotercera, donde dice: «Instituto Español de Crédito Exterior», debe decir: «Instituto Español de Comercio Exterior».\nPágina 146636:\nEn la disposición final decimosexta, debe eliminarse el último párrafo.\nPágina 146637:\nEn la disposición final decimoséptima, en la letra b) del apartado Uno del artículo 49, en sus párrafos segundo y tercero, donde dice: «… Ministro de Economía y Hacienda…», debe decir: «… Ministro de Economía y Competitividad…».\nPágina 146638:\nEn la disposición final decimoséptima, en el último párrafo, donde dice: «… Dirección General del Tesoro y Política Financiera…», debe decir: «… Secretaría General del Tesoro y Política Financiera…».\n\nAnexos\n\nPágina 146640:\nEn el Anexo I, en el cuadro relativo a los Grupos y Subgrupos de la Ley 7/2007, donde dice: «A1, A2, C1 y C2», debe decir: «A1, A2, C1 y C2».\nPágina 146645:\nEn el Anexo I, primer cuadro, tercera línea de cifras, la cuantía mínima para titular con 65 años procedente de gran invalidez, con cónyuge no a cargo, donde dice: «7.658,00», debe decir: «12.327,00».\nEn el Anexo I, primer cuadro, cuarta línea de cifras, la cuantía mínima para titular de gran invalidez, con cónyuge no a cargo, donde dice: «13.327,00», debe decir: «12.327,00».\nPágina 146647:\nEn el Anexo I, donde dice: «A. CUANTÍAS ACTUALIZADAS DE...», debe decir: «B. CUANTÍAS ACTUALIZADAS DE...».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/01/10/pdfs/BOE-A-2012-352.pdf", "more": {"Materias": ["Cajas de Ahorro", "Desempleo", "Empleados públicos", "Jornada laboral", "Oferta de empleo", "Pensiones", "Política económica", "Presupuestos Generales del Estado", "Retención a cuenta", "Sistema tributario", "Tasas", "Viviendas"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638)."]}}