{"title": "REAL DECRETO-LEY 12/2006, de 29 de diciembre, por el que se modifican la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y el Real Decreto-ley 2/2000, de 23 de junio", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-22952", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 29/12/2006", "Fecha de publicación: 30/12/2006", "Entrada en vigor el 31 de diciembre de 2006."], "content": "\nTEXTO\n\n\nI\n\n\nLa Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, contiene en su articu­lado la regulación de diversos incentivos fiscales, aplicables tanto a la imposición directa como a la indirecta. De acuerdo con el Derecho comunitario, algunas de estas previsiones tienen la consideración de ayudas de Estado. Para su eficacia, es imperativo notificar su introducción o modificación con el objeto de que la Comisión Europea valore su compatibilidad con el Tratado Constitutivo de la Comunidad Europea.\n\n\nToda vez que la Comisión Europea ha otorgado con fecha 20 de diciembre de 2006 sendas autorizaciones, con números de referencia N 377/2006 y N 376/2006, relativas, respectivamente, a los incentivos fiscales generales del Régimen Económico y Fiscal de Canarias de los artículos 25, 26 y 27 y al Régimen de la Zona Especial Canaria, contenidos en dicha Ley, para su renovación a partir del próximo 1 de enero de 2007, es necesario promulgar antes de que finalice el ejercicio 2006 las pertinentes modificaciones al articulado de la citada Ley. Estas autorizaciones tienen vigencia para el período 2007-2013 y su desarrollo se debe ajustar a las Directrices sobre las ayudas de Estado de finalidad regional y al mapa de ayudas estatales de finalidad regional aprobado para España para este mismo período con el número N 626/2006, con fecha 20 de diciembre de 2006.\nEste Real Decreto-ley contiene una modificación detallada de los artículos 25 y 27, que regulan, respectivamente, los Incentivos a la Inversión y la Reserva para Inversiones en Canarias, incluidos en el Título IV de la Ley 19/1994, relativo a las Medidas complementarias de promoción del desarrollo económico y social de Canarias, y de varios de los artículos del Título V, en que se regula la Zona Especial Canaria; todo ello, como consecuencia de que este conjunto de beneficios fiscales debe ser adaptado a las decisiones de la Comisión Europea, dictadas a su vez bajo las prescripciones de las nuevas Directrices sobre las Ayudas de Estado de Finalidad Regional para el período 2007-2013.\nTras su nueva redacción, las exenciones por el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados y el Impuesto General Indirecto Canario previstas en el referido artículo 25 serán de aplicación en relación con las inversiones en activos, tanto materiales como inmateriales, que sean destinadas o formen parte de una inversión inicial, tal y como la definen las citadas Directrices: en la creación o ampliación de un establecimiento, la diversificación de su actividad para la elaboración de nuevos productos o la transformación sustancial en su proceso general de producción.\nEl artículo 27 de la citada Ley regula las reducciones fiscales por la dotación de la Reserva para Inversiones en Canarias. Su texto se adapta a los nuevos conceptos comunitarios. Se incorpora la posibilidad de que el ahorro fiscal se canalice a la creación de empleo y se admite la posibilidad de que la Reserva para Inversiones en Canarias pueda materializarse en la suscripción de acciones o participaciones emitidas por las entidades de la Zona Especial Canaria. Se establecen reglas más precisas dirigidas a ofrecer mayor seguridad jurídica y a garantizar que el destino de las inversiones lo sean las islas del archipiélago. También se refuerzan los mecanismos de control de la aplicación de estas ventajas fiscales, entre los que destacan la obligación de presentar un plan de inversiones, la inclusión de determinada información relevante a estos efectos en la memoria de las cuentas anuales y el establecimiento de un régimen sancionador específico.\nPor otra parte, se producen cambios importantes encaminados a restringir todos estos beneficios tributarios respecto del suelo y las actividades inmobiliarias. El objetivo primordial es reorientar, en la medida de lo posible, las inversiones empresariales productivas hacia sectores de la economía menos intensivos en el consumo de suelo. No obstante, su disfrute se mantendrá respecto de las inversiones en terrenos afectas a la promoción de viviendas protegidas en Canarias, al desarrollo de actividades industriales, a determinadas actividades turísticas y cuando su adquisición tenga por objeto la rehabilitación de un establecimiento turístico situado en un área cuya oferta turística se encuentre en declive, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril.\nPor su parte, el artículo 26 de la Ley 19/1994, relativo al régimen especial de las empresas productoras de bienes corporales, sólo ha sido modificado para introducir alguna corrección de técnica tributaria, dado que de los estudios efectuados y de la experiencia adquirida se confía en que siga siendo un claro elemento dinamizador de la economía industrial de las islas canarias.\nEn relación con el Régimen de la Zona Especial Canaria, se han introducido diversas modificaciones para mejorar su configuración, con el fin de conseguir que se alcancen sus objetivos primordiales: el desarrollo económico y social y la diversificación de la economía de las islas Canarias en las mejores condiciones posibles. De las mencionadas modificaciones debemos destacar la ampliación de su plazo de vigencia, que alcanzará hasta el  31 de diciembre de 2019, si bien las entidades de la Zona Especial Canaria sólo podrán inscribirse en su Registro Oficial hasta el 31 de diciembre de 2013; la reducción significativa de los requisitos de empleo e inversión con respecto a las entidades que se instalen en las islas no capitalinas del archipiélago: El Hierro, Fuerteventura, La Gomera, Lanzarote y La Palma; la simplificación de los tipos impositivos del Impuesto sobre Sociedades aplicables a las entidades de la Zona Especial Canaria, quedando establecido un tipo impositivo único del 4%, y la incorporación de nuevas actividades permitidas tales como el mantenimiento aeronáutico o la generación de energías renovables, a cuyo fin se modifica el anexo del Real Decreto-ley 2/2000, de 23 de junio, por el que se modifica la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y otras normas tributarias. Además, como se ha señalado anteriormente, se admite la suscripción de acciones o participaciones emitidas por las entidades de la Zona Especial Canaria como instrumento para materializar la Reserva para Inversiones en Canarias.\n\n\nII\n\n\nA la vista de las modificaciones recogidas en este Real Decreto-ley, derivadas de la concesión comunitaria de nuevas autorizaciones, y dada la expiración de las vigentes al final de este ejercicio, es de vital importancia que el marco regulador descrito entre en vigor antes de que se inicie el año 2007, para que los agentes económicos puedan conocer el marco jurídico-tributario aplicable a las actividades e inversiones producidas en Canarias y planificar sus decisiones teniendo en cuenta el nuevo contexto fiscal que se encontrará en vigor a partir de dicha fecha.\n\n\nLas circunstancias descritas justifican sobradamente el recurso a la figura jurídica del Real Decreto-ley, al concurrir el supuesto habilitante de la extraordinaria y urgente necesidad que nuestra Constitución exige para su utilización.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 29 de diciembre de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo primero. Modificación de la Ley 19/1994, de 6 de julio, de modificación del Régimen Económico y Fiscal de Canarias.\n\n\nLa Ley 19/1994, de 6 de julio, de modificación del Régimen Económico y Fiscal de Canarias, queda modificada como sigue:\nUno. Con efectos a partir de 1 de enero de 2007, se modifica el artículo 25, que queda redactado del modo siguiente:\n\n\n«Artículo 25. Incentivos a la inversión.\n\n\n1. Las entidades sujetas al Impuesto sobre Sociedades con domicilio fiscal en Canarias y las que actúen en Canarias mediante establecimiento permanente están exentas del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados cuando el rendimiento de este Impuesto se considere producido en Canarias:\na) En la modalidad de transmisiones patrimoniales onerosas, por la adquisición de bienes de inversión y de los elementos del inmovilizado inmaterial a que se refiere la letra b) del apartado 3 de este artículo.\n\n\nTratándose de la adquisición de elementos del inmovilizado inmaterial, la exención se limitará al cincuenta por ciento de su valor, salvo que el adquirente cumpla las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nb) En la modalidad de operaciones societarias, por la constitución de sociedades y por la ampliación de capital por la parte de la misma que se destine a la adquisición o importación de bienes de inversión o a la adquisición o cesión de elementos del inmovilizado inmaterial a que se refiere la letra b) del apartado 3 de este artículo. Tratándose de aportaciones no dinerarias, éstas deben tener la consideración de bien de inversión o tratarse de los elementos del inmovilizado inmaterial citados.\nEn ningún caso se encuentra exenta la ampliación de capital por compensación de créditos.\n\n\n2. Las entidades sujetas al Impuesto sobre Sociedades con domicilio fiscal en Canarias y las que actúen en Canarias mediante establecimiento permanente, que no tengan derecho a la deducción total de las cuotas soportadas del Impuesto General Indirecto Canario, están exentas de este Impuesto:\na) En las entregas e importaciones de bienes de inversión, cuando las citadas entidades sean adquirentes o importadoras de tales bienes.\n\n\nb) En las prestaciones de servicios de cesión de elementos del inmovilizado inmaterial, a que se refiere la letra b) del apartado 3 de este artículo, cuando las citadas entidades actúen como cesionarias. En este caso, la exención se limitará al cincuenta por ciento de su valor, salvo que se trate de cesionarios que cumplan las condiciones del ar­tícu­lo 108 del texto refundido de la Ley del Impuesto sobre Sociedades.\nSe entiende que la entidad adquirente, importadora o cesionaria no tiene derecho a la deducción total cuando el porcentaje de deducción provisionalmente aplicable en el año de realización de la entrega o importación del bien de inversión o de la prestación de servicios de cesión de elementos del inmovilizado inmaterial es inferior al cien por cien, incluso en el supuesto de pagos anticipados.\nA los efectos de este apartado, se asimilan a entregas de bienes de inversión las ejecuciones de obra que tengan la condición de prestaciones de servicios y que tengan como resultado un bien de inversión para la entidad adquirente.\nLos sujetos pasivos del Impuesto General Indirecto Canario que entreguen los bienes de inversión o presten el servicio de cesión de elementos del inmovilizado inmaterial, exentos por aplicación de lo dispuesto en este apartado, tendrán derecho a deducir las cuotas del Impuesto soportadas en la adquisición o importación de bienes o servicios que se utilicen en la realización de tales entregas de bienes o prestaciones de servicios, salvo que a dicha entrega o prestación de servicios le sea de aplicación otra exención del Impuesto que no genere derecho a deducir.\n\n\n3. A los efectos de lo establecido en este ar­tícu­lo:\na) Tendrán la consideración de bienes de inversión los elementos patrimoniales del inmovilizado material adquiridos o importados con ocasión de una inversión inicial. Se entiende por inversión inicial aquella que tiene por objeto:\n\n\nLa creación de un establecimiento.\nLa ampliación de un establecimiento.\nLa diversificación de la actividad de un establecimiento para la elaboración de nuevos productos.\nLa transformación sustancial en el proceso general de producción de un establecimiento.\n\n\nEn el caso de la adquisición de suelo, edificado o no, adicionalmente será necesario que el mismo no se haya beneficiado anteriormente del régimen previsto en este artículo y se afecte:\nA la promoción de viviendas protegidas, cuando proceda esta calificación de acuerdo con lo previsto en el Decreto 27/2006, de 7 de marzo, por el que se regulan las actuaciones del Plan de Vivienda de Canarias, destinadas al arrendamiento por la entidad promotora.\n\n\nAl desarrollo de actividades industriales incluidas en las divisiones 1 a 4 de la sección primera de las tarifas del Impuesto sobre Actividades Económicas, aprobadas por el Real Decreto Legislativo 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas.\nA las zonas comerciales, y a las actividades turísticas reguladas en la Ley 7/1995, de 6 de abril, de Ordenación del Turismo de Canarias, cuya adquisición tenga por objeto la rehabilitación, de acuerdo con lo establecido en el artículo 27.1.1.º, f) de la Ley 20/1991, de un establecimiento turístico, situadas ambas en un área cuya oferta turística se encuentre en declive, por precisar de intervenciones integradas de rehabilitación de áreas urbanas, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril.\n\n\nA efectos del Impuesto General Indirecto Canario, la base imponible correspondiente a la entrega de suelo se determinará prorrateando la contraprestación entre el valor catastral del suelo y de la construcción, siempre y cuando en el municipio donde radique el mismo haya sido revisado el valor catastral. En caso contrario, la base imponible se determinará en proporción al valor de mercado del suelo.\n\n\nA efectos del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, en la determinación de la base imponible correspondiente a la transmisión de suelo, el valor real se prorrateará entre el valor catastral del suelo y la construcción, siempre y cuando en el municipio donde radique el mismo haya sido revisado el valor catastral.\nReglamentariamente se determinarán los términos en que se entienda que se produce la creación o ampliación de un establecimiento y la diversificación y la transformación sustancial de su producción.\nLos elementos del inmovilizado material a que se refiere esta letra a) deberán, además, tener la consideración de bienes de inversión de acuerdo con lo dispuesto en el artículo 40, números 8 y 9, de la Ley 20/1991.\n\n\nb) Tratándose de elementos del inmovilizado inmaterial, la exención será aplicable en relación con la adquisición del derecho de uso de propiedad industrial o intelectual, de conocimientos no patentados, en los términos que reglamentariamente se determinen, y con las concesiones administrativas que, adicionalmente, deberán reunir los requisitos siguientes:\nSer utilizados exclusivamente en el establecimiento que reúna las condiciones indicadas en la letra a) anterior. Únicamente se entenderá que se produce tal utilización en este establecimiento cuando los citados elementos se destinen directa y exclusivamente a la realización de operaciones que se entiendan efectuadas en las Islas Canarias conforme a las reglas de localización del Impuesto General Indirecto Canario.\n\n\nSer amortizables.\nSer adquirido a terceros en condiciones de mercado. En el caso de las concesiones administrativas se entenderá que son adquiridas en condiciones de mercado cuando sean objeto de un procedimiento de concurrencia competitiva.\nFigurar en el activo de la empresa.\n\n\n4. Sin perjuicio de los requisitos establecidos en los apartados anteriores, las exenciones reguladas en este artículo están sometidas al cumplimiento de las siguientes condiciones:\na) Los bienes de inversión deben ser nuevos, salvo que el adquirente o importador cumpla las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en cuyo caso los bienes de inversión podrán ser usados, siempre que estos no se hubieran beneficiado anteriormente de las exenciones previstas en este artículo. El requisito de bien de inversión nuevo no será de aplicación en relación con el suelo.\n\n\nb) En el caso de la constitución de sociedades y de la ampliación de capital, la adquisición o la importación debe producirse en un plazo de tres meses a contar desde la fecha del otorgamiento de la correspondiente escritura pública y destinarse a la adquisición o importación de bienes de inversión o a la adquisición o cesión de elementos del inmovilizado inmaterial.\nc) Los bienes de inversión y los elementos del inmovilizado inmaterial deberán entrar en funcionamiento en un plazo de tres meses a contar desde la fecha de su adquisición o importación. En el caso de suelo destinado a la promoción de viviendas protegidas para su arrendamiento por la propia entidad promotora, de bienes para cuya puesta en funcionamiento sea necesaria la ultimación de su instalación o montaje, o de bienes que vayan a ser utilizados en actividades económicas cuyo desarrollo exija autorización administrativa, las actividades de promoción, de instalación o montaje, o de consecución de los permisos administrativos y proyectos técnicos previos que fueran en su caso necesarios para la promoción o desarrollo de las actividades económicas, deberán ser acometidas inmediatamente, sin que se produzca discontinuidad entre las diferentes actuaciones.\nd) Los bienes de inversión y los elementos del inmovilizado inmaterial deberán estar situados o ser recibidos en el archipiélago canario, utilizados en el mismo, afectos y necesarios para el desarrollo de actividades económicas de la entidad. A estos efectos se entenderán situados y utilizados en el archipiélago:\n\n\nLas redes de transporte y de comunicaciones que conecten el archipiélago canario con el exterior, por el tramo de la misma que se encuentre dentro del territorio de las Islas Canarias y a la parte situada fuera del mismo que se utilice para conectar entre sí las distintas islas del archipiélago.\n\n\nLas aplicaciones informáticas y los derechos de propiedad industrial que no sean meros signos distintivos de la entidad o de sus productos, y que vayan a aplicarse exclusivamente en procesos productivos o actividades comerciales que se desarrollen en el ámbito territorial canario, así como los derechos de propiedad intelectual que sean objeto de reproducción y distribución en el archipiélago canario.\nLas concesiones administrativas de uso de bienes de dominio público radicados en Canarias.\nLas concesiones administrativas de prestación de servicios públicos que se desarrollen exclusivamente en el archipiélago.\nLas concesiones administrativas de obra pública para la ejecución o explotación de infraestructuras públicas radicadas en Canarias.\n\n\ne) Los bienes de inversión y los elementos del inmovilizado inmaterial deberán permanecer en funcionamiento en la misma entidad adquirente, importadora o cesionaria, durante cinco años como mínimo, sin ser objeto de transmisión, arrendamiento o cesión a terceros para su uso. Cuando su vida útil fuera inferior a dicho período, no se considerará incumplido este requisito cuando se proceda a la adquisición de otro bien de inversión que lo sustituya, que reúna los requisitos exigidos para la aplicación de las exenciones previstas en este artículo y que permanezca en funcionamiento durante el tiempo necesario para completar dicho período. Esta nueva adquisición o importación dará derecho a las exenciones previstas en este artículo por la parte de su valor que exceda del valor de adquisición del elemento patrimonial que se sustituye que hubiera determinado derecho a la exención, con los límites previstos en los apartados 1 y 2 de este ar­tícu­lo en relación con los elementos del inmovilizado inmaterial.\n\n\nEn los casos de pérdida del activo se deberá proceder a su sustitución en los términos previstos en el párrafo anterior.\nTampoco se entenderá incumplido este requisito en los supuestos de transmisiones no sujetas al Impuesto General Indirecto Canario conforme a lo dispuesto en el artículo 9.1.º, letras a) y b), de la Ley 20/1991, salvo cuando se trate de aportaciones no dinerarias referidas en el artículo 94 del texto refundido de la Ley del Impuesto sobre Sociedades. En estos casos, la entidad adquirente se subrogará en la posición de la entidad transmitente y asumirá el cumplimiento de los requisitos necesarios para consolidar el beneficio fiscal disfrutado por esta última, en relación con las exenciones previstas en este ar­tícu­lo.\nf) Las entidades que se dediquen al arrendamiento o cesión a terceros para su uso de activos fijos y obtengan, como consecuencia de ello, rendimientos de la actividad económica conforme al ar­tículo 27 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, podrán disfrutar de la exención regulada en este artículo, siempre que no exista vinculación, directa o indirecta, con los arrendatarios o cesionarios de dichos bienes, en los términos definidos en el artículo 16, apartado 3, del texto refundido de la Ley del Impuesto sobre Sociedades, ni se trate de operaciones de arrendamiento financiero.\nEn los supuestos de arrendamiento de bienes inmuebles, además de las condiciones previstas en el párrafo anterior, la entidad deberá tener la consideración de empresa turística de acuerdo con lo previsto en la Ley 7/1995, de 6 de abril, de Ordenación del Turismo de Canarias, tratarse del arrendamiento de viviendas protegidas por la entidad promotora, de bienes inmuebles afectos al desarrollo de actividades industriales incluidas en las divisiones 1 a 4 de la sección primera de las tarifas del Impuesto sobre Actividades Económicas, aprobadas por el Real Decreto Legislativo 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas, o de zonas comerciales situadas en áreas cuya oferta turística se encuentre en declive, por precisar de intervenciones integradas de rehabilitación de áreas urbanas, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril.\ng) Sólo podrán acogerse a las exenciones previstas en el presente artículo los elementos de transporte que objetivamente considerados sean de exclusiva aplicación industrial, comercial, agraria, clínica o científica, siempre que sus modelos de serie o los vehículos individualmente hubieran sido debidamente homologados por la Administración tributaria canaria y siempre que no se destinen a la prestación de servicios de transporte a terceros.\nh) Las entidades adquirentes o importadoras de bienes de inversión o adquirentes o cesionarias de elementos del inmovilizado inmaterial deberán mantener como mínimo su domicilio fiscal o su establecimiento permanente en las islas Canarias durante un plazo de cinco años a contar desde la fecha del inicio de la utilización efectiva o entrada en funcionamiento de los bienes de inversión o desde la adquisición o cesión de los elementos del inmovilizado inmaterial. Tratándose de entidades arrendadoras de viviendas protegidas, dicho plazo será de diez años.\n\n\n5. En el Impuesto General Indirecto Canario, y con carácter previo o simultáneo a la entrega de un bien de inversión o a la prestación de servicios de cesión de elementos del inmovilizado inmaterial, la entidad adquirente o cesionaria deberá entregar al empresario o profesional transmitente o cedente una declaración en la que identifique los bienes de inversión o los elementos del inmovilizado inmaterial y manifieste la concurrencia de los requisitos de la exención previstos en este artículo, en especial su condición de sujeto pasivo sin derecho a la deducción total del Impuesto General Indirecto Canario soportado. En el caso de que la entrega del bien de inversión o la prestación de servicios de cesión del elemento del inmovilizado inmaterial se formalice en escritura pública, dicha declaración deberá obligatoriamente incorporarse a esta última.\n\n\nEn el supuesto de inversión del sujeto pasivo prevista en el artículo 19.1.2.º de la Ley 20/1991, no será necesaria la emisión de la declaración a que se refiere el párrafo anterior.\nEn el caso de importaciones, la entidad importadora deberá aportar con la declaración de importación la documentación acreditativa de la concurrencia de los requisitos de la exención en los mismos términos expresados en el primer párrafo de ese apartado.\nLa declaración prevista en este apartado se deberá presentar con ocasión de la realización del primer pago anticipado.\n6. En el Impuesto General Indirecto Canario, las entidades adquirentes o cesionarias tendrán la condición de sujetos pasivos sustitutos en los términos previstos en el artículo 36 de la Ley 58/2003, de 17 de diciembre, General Tributaria, en el caso de que, habiéndose expedido la declaración a que se refiere el apartado 5 de este artículo, no se cumplan los requisitos de la exención. El sustituto no podrá exigir del contribuyente el importe de las obligaciones tributarias satisfechas.\n7. El incumplimiento de los requisitos exigidos para la aplicación de las exenciones reguladas en este artículo tendrá las consecuencias previstas en la Ley 58/2003.\nEn el caso del incumplimiento de los requisitos previstos para la exención en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados y en aplicación de lo previsto en el apartado 2 del artículo 122 de la Ley 58/2003, se presentará autoliquidación en el plazo de un mes a contar desde el día siguiente a la fecha de incumplimiento. Se liquidarán intereses de demora en los términos previstos en la Ley 58/2003 y en su normativa de desarrollo.\nEn el caso del incumplimiento de los requisitos previstos para la exención en el Impuesto General Indirecto Canario y en aplicación de lo previsto en el apartado 2 del artículo 122 de la Ley 58/2003, la autoliquidación, incluso en el caso de importaciones, se realizará a través de la autoliquidación ocasional a que se refiere el artículo 59.3 de la Ley 20/1991 correspondiente al periodo de liquidación en el que se hubiera producido el incumplimiento. Se liquidarán intereses de demora en los términos previstos en la Ley 58/2003 y en su normativa de desarrollo.\nCuando el incumplimiento de los requisitos exigidos para la aplicación de las exenciones reguladas en este artículo se pusiera de manifiesto durante el desarrollo de un procedimiento de verificación de datos, comprobación limitada o de inspección, la liquidación de intereses de demora se producirá en los términos previstos en la Ley 58/2003 y en su normativa de desarrollo.\n8. No podrán ser objeto de deducción las cuotas del Impuesto General Indirecto Canario liquidadas en el desarrollo de un procedimiento de verificación de datos, comprobación limitada o de inspección, cuando la conducta del sujeto pasivo sea constitutiva de infracción tributaria.\n9. Las entidades adquirentes o importadoras de bienes de inversión o cesionarias de elementos del inmovilizado inmaterial, así como los empresarios o profesionales transmitentes de los bienes de inversión o cedentes de los elementos del inmovilizado inmaterial, que estén establecidos en Canarias, deberán presentar anualmente una declaración en la que se especificarán el número y el importe total de las operaciones exentas del Impuesto General Indirecto Canario conforme a las previsiones de este artículo, realizadas en el año natural, en la forma y plazos que se establezcan reglamentariamente por el Gobierno de Canarias.\n10. Reglamentariamente se determinarán los plazos y condiciones para que las entidades notifiquen las inversiones en el sector de la transformación y comercialización de productos agrícolas, cuando su importe sea superior a veinticinco millones de euros o cuando el correspondiente a la cuota por los Impuestos que se hubieran devengado en caso de no haber sido de aplicación las medidas fiscales reguladas en esta Ley supere los doce millones de euros.»\n\n\nDos. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2007, se modifica el artículo 26, que queda redactado como sigue:\n\n\n«Artículo 26. Régimen especial de las empresas productoras de bienes corporales.\n\n\n1. Los sujetos pasivos del Impuesto sobre Sociedades aplicarán una bonificación del cincuenta por ciento de la cuota íntegra correspondiente a los rendimientos derivados de la venta de bienes corporales producidos en Canarias por ellos mismos, propios de actividades agrícolas, ganaderas, industriales y pesqueras, siempre que, en este último caso, la pesca de altura se desembarque en los puertos canarios y se manipule o transforme en el archipiélago. Se podrán beneficiar de esta bonificación las personas o entidades domiciliadas en Canarias o en otros territorios que se dediquen a la producción de tales bienes en el archipiélago, mediante sucursal o establecimiento permanente.\n2. La bonificación anterior también será aplicable a los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que ejerzan las mismas actividades y con los mismos requisitos exigidos a los sujetos pasivos del Impuesto sobre Sociedades, siempre y cuando determinen los rendimientos por el método de estimación directa.\n\n\nLa bonificación se aplicará sobre la parte de la cuota íntegra que proporcionalmente corresponda a los rendimientos derivados de las actividades de producción señaladas.»\n\n\nTres. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2007, se modifica el artículo 27, que queda redactado como sigue:\n\n\n«Artículo 27. Reserva para inversiones en Canarias.\n\n\n1. Las entidades sujetas al Impuesto sobre Sociedades tendrán derecho a la reducción en la base imponible de las cantidades que, con relación a sus establecimientos situados en Canarias, destinen de sus beneficios a la reserva para inversiones de acuerdo con lo dispuesto en este artículo.\n\n\nLas entidades que tengan por actividad principal la prestación de servicios financieros o la prestación de servicios a entidades que pertenezcan al mismo grupo de sociedades en el sentido del apartado 3 del artículo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, únicamente podrán disfrutar de la reducción prevista en el párrafo anterior cuando materialicen los importes destinados a la reserva en las inversiones previstas en las letras A, B y, en su caso, en las condiciones que puedan establecerse reglamentariamente, en el número 1.º de la letra D del apartado 4 de este artículo.\n2. La reducción a que se refiere el apartado anterior se aplicará a las dotaciones que en cada período impositivo se hagan a la reserva para inversiones hasta el límite del noventa por ciento de la parte de beneficio obtenido en el mismo período que no sea objeto de distribución, en cuanto proceda de establecimientos situados en Canarias.\nEn ningún caso la aplicación de la reducción podrá determinar que la base imponible sea negativa.\nA estos efectos, se considerarán beneficios procedentes de establecimientos en Canarias los derivados de actividades económicas, incluidos los procedentes de la transmisión de los elementos patrimoniales afectos a las mismas, en los términos que reglamentariamente se determinen.\nA estos efectos se considerarán beneficios no distribuidos los destinados a nutrir las reservas, excluida la de carácter legal. No tendrá la consideración de beneficio no distribuido:\n\n\na) El correspondiente a las rentas que se hayan beneficiado de la deducción establecida en el ar­tícu­lo 42 del texto refundido de la Ley del Impuesto sobre Sociedades.\n\n\nb) El que derive de la transmisión de elementos patrimoniales cuya adquisición hubiera determinado la materialización de la reserva para inversiones regulada en este artículo.\nc) El que derive de la transmisión de elementos patrimoniales del activo fijo no afectos a la realización de actividades económicas. A estos efectos, no tendrán la consideración de elementos patrimoniales afectos los activos representativos de la participación en fondos propios de una entidad y de la cesión a terceros de capitales propios.\nLas asignaciones a reservas se considerarán disminuidas en el importe que eventualmente se hubiese detraído de los fondos propios, ya en el ejercicio al que la reducción de la base imponible se refiere, ya en el que se adoptara el acuerdo de realizar las mencionadas asignaciones.\n\n\n3. La reserva para inversiones deberá figurar en los balances con absoluta separación y título apropiado y será indisponible en tanto que los bienes en que se materializó deban permanecer en la empresa.\n\n\n4. Las cantidades destinadas a la reserva para inversiones en Canarias deberán materializarse en el plazo máximo de tres años, contados desde la fecha del devengo del impuesto correspondiente al ejercicio en que se ha dotado la misma, en la realización de alguna de las siguientes inversiones:\n\n\nA. Las inversiones iniciales consistentes en la adquisición de elementos patrimoniales nuevos del activo fijo material o inmaterial como consecuencia de:\nLa creación de un establecimiento.\n\n\nLa ampliación de un establecimiento.\nLa diversificación de la actividad de un establecimiento para la elaboración de nuevos productos.\nLa transformación sustancial en el proceso de producción de un establecimiento.\n\n\nTambién tendrán la consideración de iniciales las inversiones en suelo, edificado o no, siempre que no se hayan beneficiado anteriormente del régimen previsto en este artículo y se afecte:\nA la promoción de viviendas protegidas, cuando proceda esta calificación de acuerdo con lo previsto en el Decreto 27/2006, de 7 de marzo, por el que se regulan las actuaciones del Plan de Vivienda de Canarias, y sean destinadas al arrendamiento por la sociedad promotora.\n\n\nAl desarrollo de actividades industriales incluidas en las divisiones 1 a 4 de la sección primera de las tarifas del Impuesto sobre Actividades Económicas, aprobadas por el Real Decreto Legislativo 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas.\nA las zonas comerciales, y a las actividades turísticas reguladas en la Ley 7/1995, de 6 de abril, de Ordenación del Turismo de Canarias, cuya adquisición tenga por objeto la rehabilitación de un establecimiento turístico, situadas ambas en un área cuya oferta turística se encuentre en declive, por precisar de intervenciones integradas de rehabilitación de áreas urbanas, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril, por la que se aprueban las Directrices de Ordenación General y las Directrices de Ordenación del Turismo de Canarias.\nTratándose de elementos de transporte, deberán destinarse al uso interno de la empresa en Canarias, según se determina en el apartado 5 de este artículo, sin que puedan utilizarse para la prestación de servicios de transporte a terceros.\n\n\nEn el caso de activo fijo inmaterial, deberá tratarse de derechos de uso de propiedad industrial o intelectual, conocimientos no patentados, en los términos que reglamentariamente se determinen, y de concesiones administrativas, y reunir los siguientes requisitos:\nUtilizarse exclusivamente en el establecimiento que reúna las condiciones indicadas en esta letra.\n\n\nSer amortizable.\nSer adquirido a terceros en condiciones de mercado. En el caso de las concesiones administrativas se entenderá que son adquiridas en condiciones de mercado cuando sean objeto de un procedimiento de concurrencia competitiva.\nFigurar en el activo de la empresa.\n\n\nTratándose de sujetos pasivos que cumplan las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en el período impositivo en el que se obtiene el beneficio con cargo al cual se dota la reserva, la inversión podrá consistir en la adquisición de activos fijos usados, siempre que los bienes adquiridos no se hayan beneficiado anteriormente del régimen previsto en este artículo. Tratándose de suelo, deberán cumplirse en todo caso las condiciones previstas en esta letra.\n\n\nReglamentariamente se determinarán los términos en que se entienda que se produce la creación o ampliación de un establecimiento y la diversificación y la transformación sustancial de su producción.\n\n\nB. La creación de puestos de trabajo relacionada de forma directa con las inversiones previstas en la letra A, que se produzca dentro de un período de seis meses a contar desde la fecha de entrada en funcionamiento de dicha inversión.\n\n\nLa creación de puestos de trabajo se determinará por el incremento de la plantilla media total del sujeto pasivo producido en dicho período respecto de la plantilla media de los 12 meses anteriores a la fecha de la entrada en funcionamiento de la inversión, siempre que dicho incremento se mantenga durante un período de cinco años, salvo en el caso de sujetos pasivos que cumplan las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en el período impositivo en el que se obtiene el beneficio con cargo al cual se dota la reserva, quienes deberán mantener dicho incremento durante tres años.\nPara el cálculo de la plantilla media total de la empresa y de su incremento se tomarán las personas empleadas, en los términos que disponga la legislación laboral, teniendo en cuenta la jornada contratada en relación con la jornada completa.\nC. La adquisición de elementos patrimoniales del activo fijo material o inmaterial que no pueda ser considerada como inversión inicial por no reunir alguna de las condiciones establecidas en la letra A anterior, la inversión en activos que contribuyan a la mejora y protección del medio ambiente en el territorio canario, así como aquellos gastos de investigación y desarrollo que reglamentariamente se determinen.\nTratándose de vehículos de transporte de pasajeros por vía marítima o por carretera, deberán dedicarse exclusivamente a servicios públicos en el ámbito de funciones de interés general que se correspondan con las necesidades públicas de las Islas Canarias.\nTratándose de suelo, edificado o no, éste debe afectarse:\n\n\nA la promoción de viviendas protegidas, cuando proceda esta calificación de acuerdo con lo previsto en el Decreto 27/2006, de 7 de marzo, por el que se regulan las actuaciones del Plan de Vivienda de Canarias, destinadas al arrendamiento por la sociedad promotora.\n\n\nAl desarrollo de actividades industriales incluidas en las divisiones 1 a 4 de la sección primera de las tarifas del Impuesto sobre Actividades Económicas, aprobadas por el Real Decreto Legislativo 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas.\nA las zonas comerciales, y a las actividades turísticas reguladas en la Ley 7/1995, de 6 de abril, de Ordenación del Turismo de Canarias, cuya adquisición tenga por objeto la rehabilitación de un establecimiento turístico, situadas ambas en un área cuya oferta turística se encuentre en declive, por precisar de intervenciones integradas de rehabilitación de áreas urbanas, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril.\n\n\nD. La suscripción de:\n1.º Acciones o participaciones en el capital emitidas por sociedades como consecuencia de su constitución o ampliación de capital que desarrollen en el archipiélago su actividad, siempre que se cumplan los siguientes requisitos:\nEstas sociedades realizarán las inversiones previstas en las letras A y B anteriores, en las condiciones reguladas en este artículo. Siempre que tanto la entidad suscriptora del capital como la que efectúa la inversión cumplan las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en el período impositivo en el que se obtiene el beneficio con cargo al cual se dota la reserva, será posible efectuar las inversiones de las citadas letras A y B en los términos y condiciones previstos para este tipo de sujetos pasivos.\n\n\nEstas sociedades deberán efectuar estas inversiones en el plazo de tres años a contar desde la fecha del devengo del impuesto correspondiente al ejercicio en el que el sujeto pasivo que adquiere las acciones o las participaciones en su capital hubiera dotado la reserva regulada en este artículo.\nLos activos así adquiridos deberán mantenerse en funcionamiento en Canarias en los términos previstos en este artículo.\nEl importe del valor de adquisición de las inversiones realizadas por la sociedad participada deberá alcanzar, como mínimo, el importe desembolsado de las acciones o participaciones adquiridas por el sujeto pasivo.\n\n\nLas inversiones realizadas por la sociedad participada no darán lugar a la aplicación de ningún otro beneficio fiscal, salvo los previstos en el artículo 25 de esta Ley.\n\n\nA estos efectos, la entidad suscriptora del capital procederá a comunicar fehacientemente a la sociedad emisora el valor nominal de las acciones o participaciones adquiridas así como la fecha en que termina el plazo para la materialización de su inversión. La sociedad emisora comunicará fehacientemente a la entidad suscriptora de su capital las inversiones efectuadas con cargo a sus acciones o participaciones cuya suscripción haya supuesto la materialización de la reserva así como su fecha. Las inversiones realizadas se entenderán financiadas con los fondos derivados de las acciones o participaciones emitidas según el orden en el que se haya producido su desembolso efectivo. En el caso de desembolsos efectuados en la misma fecha, se considerará que contribuyen de forma proporcional a la financiación de la inversión.\n\n\n2.º Acciones o participaciones en el capital emitidas por entidades de la Zona Especial Canaria como consecuencia de su constitución o ampliación de capital, siempre que se cumpla con los requisitos y condiciones establecidos en el número 1.º anterior de esta letra D y los previstos en el capítulo I del título V de esta Ley. Adicionalmente, se deberán reunir las siguientes condiciones:\nEl importe de la emisión o de la ampliación de capital será superior a 750.000 euros.\n\n\nAl menos el 10% de la emisión o de la ampliación de capital será suscrito por alguna persona o entidad que no materialice cantidades destinadas a la reserva para inversiones en Canarias y será desembolsado de manera inmediata tras el otorgamiento de la escritura de constitución o ampliación de capital.\nLa persona o entidad que suscriba las acciones o participaciones emitidas no podrá transmitir o ceder el uso a terceros de los activos afectos a su actividad económica, existentes en el ejercicio anterior a la suscripción, en dicho ejercicio o en los cuatro ejercicios posteriores, salvo que haya terminado su vida útil y se proceda a su sustitución o que se trate de operaciones realizadas en el curso normal de su actividad por sujetos pasivos que se dediquen, a través de una explotación económica, al arrendamiento o cesión a terceros para su uso de activos fijos, siempre que no exista vinculación, directa o indirecta, con los arrendatarios o cesionarios de dichos bienes, en los términos definidos en el apartado 3 del artículo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, ni se trate de operaciones de arrendamiento financiero. En ningún caso podrá transmitirlos o ceder su uso a la entidad de la Zona Especial Canaria cuyas acciones suscriba ni a otra persona vinculada con esta última en los términos anteriormente indicados.\nLa persona o entidad que suscriba las acciones o participaciones emitidas no procederá a la reducción de su plantilla media total, existente en el ejercicio anterior a la suscripción, en los cuatro ejercicios posteriores. Para el cálculo de la plantilla media total de la empresa se tomarán las personas empleadas, en los términos que disponga la legislación laboral, teniendo en cuenta la jornada contratada en relación con la jornada completa.\n\n\n3.º Acciones o participaciones en el capital o en el patrimonio emitidas por sociedades y fondos de capital riesgo regulados en la Ley 25/2005, de 24 de noviembre, reguladora de las entidades de capital-riesgo y sus sociedades gestoras, y en fondos de inversión regulados en la Ley 35/2003, de 4 de noviembre, de instituciones de inversión colectiva, como consecuencia de su constitución o ampliación de capital, siempre que las entidades de capital riesgo y los fondos de inversión participados inviertan una cantidad equivalente de las participaciones adquiridas en acciones o participaciones representativas del capital de las sociedades a que se refieren los números 1.º y 2.º de esta letra que cumplan con los requisitos allí establecidos, emitidas con ocasión de su constitución o ampliación de capital.\n\n\nA estos efectos, la entidad suscriptora del capital procederá a comunicar fehacientemente a la entidad gestora de la entidad de capital riesgo o del fondo de inversión correspondiente el valor nominal de las acciones o participaciones adquiridas así como la fecha en que termina el plazo para la materialización de su inversión, quien lo comunicará fehacientemente a su vez a la sociedad que realice las inversiones previstas en las letras A y B de este apartado. Esta última comunicará fehacientemente a la entidad gestora las inversiones efectuadas así como su fecha, quien lo comunicará fehacientemente a su vez a la sociedad suscriptora de las acciones o participaciones de la entidad de capital riesgo o del fondo de inversión. Las inversiones realizadas se entenderán financiadas con los fondos derivados de las acciones o participaciones emitidas según el orden en el que se haya producido su desembolso efectivo. En el caso de desembolsos efectuados en la misma fecha, se considerará que contribuyen de forma proporcional a la financiación de la inversión.\nLas inversiones realizadas por la sociedad participada por la entidad de capital riesgo o por el fondo de inversión no darán lugar a la aplicación de ningún otro beneficio fiscal, salvo los previstos en el artículo 25 de esta Ley.\n4.º Títulos valores de deuda pública de la Comunidad Autónoma de Canarias, de las Corporaciones Locales canarias o de sus empresas públicas u Organismos autónomos, siempre que la misma se destine a financiar inversiones en infraestructura y equipamiento o de mejora y protección del medio ambiente en el territorio canario, con el límite del cincuenta por ciento de las dotaciones efectuadas en cada ejercicio.\nA estos efectos, el Gobierno de la Nación aprobará la cuantía y el destino de las emisiones, a partir de las propuestas que en tal sentido le formule la Comunidad Autónoma de Canarias, previo informe del Comité de Inversiones Públicas.\n5.º Títulos valores emitidos por organismos públicos que procedan a la construcción o explotación de infraestructuras o equipamientos de interés público para las Administraciones públicas en Canarias, cuando la financiación obtenida con dicha emisión se destine de forma exclusiva a tal construcción o explotación, con el límite del cincuenta por ciento de las dotaciones efectuadas en cada ejercicio.\nA estos efectos, el Gobierno de la Nación aprobará la cuantía y el destino de las emisiones, a partir de las propuestas que en tal sentido le formule la Comunidad Autónoma de Canarias, previo informe del Comité de Inversiones Públicas.\n6.º Títulos valores emitidos por entidades que procedan a la construcción o explotación de infraestructuras o equipamientos de interés público para las Administraciones públicas en Canarias, una vez obtenida la correspondiente concesión administrativa o título administrativo habilitante, cuando la financiación obtenida con dicha emisión se destine de forma exclusiva a tal construcción o explotación, con el límite del cincuenta por ciento de las dotaciones efectuadas en cada ejercicio y en los términos que se prevean reglamentariamente. La emisión de los correspondientes títulos valores estará sujeta a autorización administrativa previa por parte de la Administración competente para el otorgamiento del correspondiente título administrativo habilitante.\nA estos efectos y cuando se trate de entidades del sector público, el Gobierno de la Nación aprobará la cuantía y el destino de las emisiones, a partir de las propuestas que en tal sentido le formule en su caso la Comunidad Autónoma de Canarias, previo informe del Comité de Inversiones Públicas.\n\n\n5. Los activos en que se materialice la inversión deberán estar situados o ser recibidos en el archipiélago canario, utilizados en el mismo, afectos y necesarios para el desarrollo de actividades económicas del sujeto pasivo, salvo en el caso de los que contribuyan a la mejora y protección del medio ambiente en el territorio canario.\n\n\nA tal efecto se entenderán situados y utilizados en el archipiélago:\n\n\nLas aeronaves que, por su destino, contribuyan a mejorar las conexiones de las Islas Canarias, en los términos que reglamentariamente se determinen.\n\n\nLos buques con pabellón español y matriculados en Canarias, incluidos los inscritos en el Registro Especial de Buques y Empresas Navieras.\nLas redes de transporte y de comunicaciones que conecten el archipiélago canario con el exterior, por el tramo de la misma que se encuentre dentro del territorio de las Islas Canarias y a la parte situada fuera del mismo que se utilice para conectar entre sí las distintas islas del archipiélago.\nLas aplicaciones informáticas y los derechos de propiedad industrial, que no sean meros signos distintivos del sujeto pasivo o de sus productos, y que vayan a aplicarse exclusivamente en procesos productivos o actividades comerciales que se desarrollen en el ámbito territorial canario, así como los derechos de propiedad intelectual que sean objeto de reproducción y distribución exclusivamente en el archipiélago canario.\nLas concesiones administrativas de uso de bienes de dominio público radicados en Canarias.\nLas concesiones administrativas de prestación de servicios públicos que se desarrollen exclusivamente en el archipiélago.\nLas concesiones administrativas de obra pública para la ejecución o explotación de infraestructuras públicas radicadas en Canarias.\n\n\n6. Se entenderá que el importe de la materialización alcanzará al precio de adquisición o coste de producción de los elementos patrimoniales, con exclusión de los intereses, impuestos estatales indirectos y sus recargos, sin que pueda resultar superior a su valor de mercado.\n\n\nEn el caso de redes de transporte y comunicaciones que conecten el archipiélago canario con el exterior, el importe de la materialización alcanzará al valor de adquisición o coste de producción del tramo de la misma que se encuentre dentro del territorio de las Islas Canarias y a la parte situada fuera del mismo que se utilice para conectar entre sí las distintas islas del archipiélago.\nEn el caso de las inversiones previstas en la letra  A del apartado 4 de este artículo, el importe de la materialización de la reserva en elementos patrimoniales del inmovilizado inmaterial no podrá exceder del cincuenta por ciento del valor total del proyecto de inversión del que formen parte, salvo que se trate de sujetos pasivos que cumplan las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en el período impositivo en el que se obtiene el beneficio con cargo al cual se dota la reserva.\nSe computará el cincuenta por ciento del importe de los costes de estudios preparatorios y de consultoría, cuando estén directamente relacionados con las inversiones previstas en la letra A del apartado 4 de este artículo y se trate de sujetos pasivos que cumplan las condiciones del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, en el período impositivo en el que se obtiene el beneficio con cargo al cual se dota la reserva.\nEn los casos de creación de puestos de trabajo, se considerará producida la materialización únicamente durante los dos primeros años desde que se produce el incremento de plantilla y se computará, en cada período impositivo, por el importe del coste medio de los salarios brutos y las cotizaciones sociales obligatorias que se corresponda con dicho incremento.\nEl importe de la materialización de la reserva en gastos de investigación y desarrollo también alcanzará a los proyectos contratados con universidades, organismos públicos de investigación o centros de innovación y tecnología, oficialmente reconocidos y registrados y situados en Canarias.\nEn el caso de las acciones, participaciones o títulos valores a que se refiere la letra D del apartado 4 de este artículo, se considerará producida la materialización en el importe desembolsado con ocasión de su suscripción. En el caso de acciones o participaciones, también tendrá esta consideración el importe desembolsado en concepto de prima de emisión.\nLa parte de la inversión financiada con subvenciones no se considerará como importe de materialización de la reserva.\n\n7. Se entenderá producida la materialización, incluso en los casos de la adquisición mediante arrendamiento financiero, en el momento en que los activos entren en funcionamiento.\n8. Los activos en que se haya materializado la reserva para inversiones a que se refieren las letras A y C del apartado 4, así como los adquiridos por las sociedades participadas a que se refiere la letra D de ese mismo apartado, deberán permanecer en funcionamiento en la empresa del adquirente durante cinco años como mínimo, sin ser objeto de transmisión, arrendamiento o cesión a terceros para su uso. Cuando su vida útil fuera inferior a dicho período, no se considerará incumplido este requisito cuando se proceda a la adquisición de otro elemento patrimonial que lo sustituya, que reúna los requisitos exigidos para la aplicación de la reducción prevista en este artículo y que permanezca en funcionamiento durante el tiempo necesario para completar dicho período. No podrá entenderse que esta nueva adquisición supone la materialización de las cantidades destinadas a la reserva para inversiones en Canarias, salvo por el importe de la misma que excede del valor del elemento patrimonial que se sustituye y que tuvo la consideración de materialización de la reserva regulada en este artículo. En el caso de la adquisición de suelo, el plazo será de diez años.\nEn los casos de pérdida del activo se deberá proceder a su sustitución en los términos previstos en el párrafo anterior.\nLos sujetos pasivos que se dediquen a la actividad económica de arrendamiento o cesión a terceros para su uso de activos fijos podrán disfrutar del régimen de la reserva para inversiones, siempre que no exista vinculación, directa o indirecta, con los arrendatarios o cesionarios de dichos bienes, en los términos definidos en el artículo 16, apartado 3, del texto refundido de la Ley del Impuesto sobre Sociedades, ni se trate de operaciones de arrendamiento financiero. A estos efectos, se entenderá que el arrendamiento de inmuebles se realiza como actividad económica únicamente cuando concurran las circunstancias previstas en el apartado 2 del artícu­lo  27 de la Ley 35/2006.\nEn los supuestos de arrendamiento de bienes inmuebles, además de las condiciones previstas en el párrafo anterior, el sujeto pasivo deberá tener la consideración de empresa turística de acuerdo con lo previsto en la Ley 7/1995, de 6 de abril, de Ordenación del Turismo de Canarias, tratarse del arrendamiento de viviendas protegidas por la sociedad promotora, de bienes inmuebles afectos al desarrollo de actividades industriales incluidas en las divisiones 1 a 4 de la sección primera de las tarifas del Impuesto sobre Actividades Económicas, aprobadas por el Real Decreto Legislativo 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas, o de zonas comerciales situadas en áreas cuya oferta turística se encuentre en declive, por precisar de intervenciones integradas de rehabilitación de áreas urbanas, según los términos en que se define en las directrices de ordenación general de Canarias, aprobadas por la Ley 19/2003, de 14 de abril.\nCuando se trate de los valores a los que se refiere la letra D del apartado 4, deberán permanecer en el patrimonio del sujeto pasivo durante cinco años ininterrumpidos, sin que los derechos de uso o disfrute asociados a los mismos puedan ser objeto de cesión a terceros.\n9. Las inversiones en que se materialice la reserva se podrán financiar mediante los contratos de arrendamiento financiero a los que se refiere el artículo 115 del texto refundido de la Ley del Impuesto sobre Sociedades, en cuyo caso la reducción en la base imponible quedará condicionada al ejercicio efectivo de la opción de compra.\n10. Los sujetos pasivos deberán presentar un plan de inversiones para la materialización de la reserva que se deberá adjuntar a la declaración por el impuesto correspondiente al período impositivo en el que se practica la reducción prevista en este artículo.\nEl plan que tenga por objeto alguna de las inversiones previstas en las letras A, B, C y D, números 1.º y 2.º, describirá la finalidad de la inversión, los términos en que afectará al desarrollo de su explotación y las variaciones que se puedan producir en el empleo e indicará, de forma aproximada, el plazo de ejecución y los elementos patrimoniales que deban ser adquiridos, con la inclusión del valor de adquisición o coste de producción estimado y el período previsto para su entrada en funcionamiento. Asimismo, se referirá a las inversiones anticipadas que se hubieran realizado con anterioridad a la dotación de la reserva, en los términos previstos en el apartado 11 de este artículo.\nEl plan que tenga por objeto la inversión en la suscripción de títulos valores referidos en los números 3.º, 4.º, 5.º y 6.º de la letra D del apartado 4 de este artículo, identificará la entidad emisora de los títulos y el valor de los títulos por el que se solicitará la suscripción y que determinará la materialización de la reserva.\nCuando se pruebe que, por sus características técnicas, la inversión deba efectuarse necesariamente en un plazo superior al previsto en el apartado 4 de este artículo, los sujetos pasivos deberán presentar adicionalmente un plan especial de inversión que se deberá adjuntar a la declaración por el impuesto en la que se practica la reducción prevista en este artículo, siempre que se inicie la misma dentro del plazo indicado en dicho apartado y alcance dentro de dicho período un veinticinco por ciento de su importe total.\nReglamentariamente se establecerá el contenido de los planes de inversión, el procedimiento para su presentación y el órgano de la Administración tributaria competente para la aprobación de los planes especiales de inversión.\n11. Los sujetos pasivos a que se refiere este artículo podrán llevar a cabo inversiones anticipadas, que se considerarán como materialización de la reserva para inversiones que se dote con cargo a beneficios obtenidos en el período impositivo en el que se realiza la inversión o en los tres posteriores, siempre que se cumplan los restantes requisitos exigidos en el mismo.\nLas citadas dotaciones habrán de realizarse con cargo a beneficios obtenidos hasta el 31 de diciembre de 2013.\nLa citada materialización y su sistema de financiación se comunicarán conjuntamente con la declaración del Impuesto sobre Sociedades, el Impuesto sobre la Renta de no Residentes o el Impuesto sobre la Renta de las Personas Físicas del período impositivo en que se realicen las inversiones anticipadas.\n12. La aplicación del beneficio de la reserva para inversiones será incompatible, para los mismos bienes y gastos, con las deducciones para incentivar la realización de determinadas actividades reguladas en el capítulo IV del título VI del texto refundido de la Ley del Impuesto sobre Sociedades, y con la deducción por inversiones regulada en el artículo 94 de la Ley 20/1991.\nTratándose de activos usados y de suelo, estos no podrán haberse beneficiado anteriormente del régimen previsto en este artículo, ni de las deducciones para incentivar la realización de determinadas actividades reguladas en el capítulo IV del título VI del texto refundido de la Ley del Impuesto sobre Sociedades, ni de la deducción por inversiones regulada en el artículo 94 de la Ley 20/1991.\n13. Mientras no se cumpla el plazo de mantenimiento a que se refiere el apartado 8 de este artículo, los sujetos pasivos harán constar en la memoria de las cuentas anuales la siguiente información:\na) El importe de las dotaciones efectuadas a la reserva con indicación del ejercicio en que se efectuaron.\nb) El importe de la reserva pendiente de materialización, con indicación del ejercicio en que se hubiera dotado.\nc) El importe y la fecha de las inversiones, con indicación del ejercicio en que se produjo la dotación de la reserva, así como la identificación de los activos en que se materializa.\nd) El importe y la fecha de las inversiones anticipadas a la dotación, previstas en el apartado 11 de este artículo, lo que se hará constar a partir de la memoria correspondiente al ejercicio en que las mismas se materializaron.\ne) El importe correspondiente a cualquier otro beneficio fiscal devengado con ocasión de cada inversión realizada como consecuencia de la materialización de la reserva regulada en este artículo.\nf) El importe de las subvenciones solicitadas o concedidas por cualquier Administración pública con ocasión de cada inversión realizada como consecuencia de la materialización de la reserva regulada en este artículo.\nLos sujetos pasivos que no tengan obligación de llevar cuentas anuales llevarán un libro registro de bienes de inversión, en el que figurará la información requerida en las letras a) a e) anteriores.\nEn relación con las inversiones previstas en los números 1.º, 2.º y 3.º de la letra D del apartado 4 de este artículo, la sociedad que realice cualquiera de las inversiones previstas en sus letras A y B, así como las entidades gestoras de las entidades de capital riesgo y de los fondos de inversión, mientras no se cumpla el plazo de mantenimiento a que se refiere el apartado 8 de este artículo, harán constar en la memoria de las cuentas anuales el importe y la fecha de las inversiones efectuadas que supongan la materialización de la reserva prevista en este artículo dotada por la entidad suscriptora de sus acciones o participaciones, así como los ejercicios durante los cuales la misma deba mantenerse en funcionamiento.\n14. La suma del importe de la minoración de la cuota íntegra por el impuesto que se derive de la aplicación de la reducción regulada en este artículo y de cualquier otro beneficio fiscal o subvención de cualquier Administración pública, devengados o concedidos con ocasión de una misma inversión de las previstas en la letras A, B y, en su caso, en el número 1.º de la letra D del apartado 4 de este artículo, no podrá exceder de los límites previstos en la normativa comunitaria para las ayudas a la inversión.\nPara computar el importe correspondiente a una misma inversión, se considerará integrado en un proyecto único el conjunto de activos adquiridos en un plazo de tres años que se integren en una unidad autónoma determinante de una explotación económica, es decir, un conjunto capaz de funcionar por sus propios medios.\n15. Los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que determinen sus rendimientos netos mediante el método de estimación directa tendrán derecho a una deducción en la cuota íntegra por los rendimientos netos de explotación que se destinen a la reserva para inversiones, siempre y cuando éstos provengan de actividades económicas realizadas mediante establecimientos situados en Canarias.\nLa deducción se calculará aplicando el tipo medio de gravamen a las dotaciones anuales a la reserva y tendrá como límite el ochenta por ciento de la parte de la cuota íntegra que proporcionalmente corresponda a la cuantía de los rendimientos netos de explotación que provengan de establecimientos situados en Canarias.\nEste beneficio fiscal se aplicará de acuerdo con lo dispuesto en los apartados 3 a 14 de este artículo, en los mismos términos que los exigidos a las sociedades y demás entidades jurídicas.\n16. La disposición de la reserva para inversiones con anterioridad a la finalización del plazo de mantenimiento de la inversión o para inversiones diferentes a las previstas en el apartado 4 de este artículo, así como el incumplimiento de cualquier otro de los requisitos establecidos en este artículo, salvo los contenidos en sus apartados 3, 10 y 13, dará lugar a que el sujeto pasivo proceda a la integración, en la base imponible del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes o en la cuota íntegra del Impuesto sobre la Renta de las Personas Físicas del ejercicio en que ocurrieran estas circunstancias, de las cantidades que en su día dieron lugar a la reducción de aquélla o a la deducción de ésta, sin perjuicio de las sanciones que resulten procedentes.\nEn el caso del incumplimiento de la obligación del ejercicio de la opción de compra prevista en los contratos de arrendamiento financiero, la integración en la base imponible tendrá lugar en el ejercicio en el que contractualmente estuviera previsto que ésta debiera haberse ejercitado.\nSe liquidarán intereses de demora en los términos previstos en la Ley 58/2003 y en su normativa de desarrollo.\n17. Constituyen infracciones tributarias graves los siguientes supuestos:\na) La falta de contabilización de la reserva para inversiones en los términos previstos en el apartado  3 de este artículo, que será sancionada con multa pecuniaria proporcional del 2 por ciento de la dotación que debiera haberse efectuado.\nb) No hacer constar en la memoria de las cuentas anuales la información a que se refiere el apartado 13 de este artículo, que será sancionada con multa pecuniaria proporcional del 2 por ciento del importe de las dotaciones a la reserva para inversiones que debieran haberse incluido.\nc) Incluir datos falsos, incompletos o inexactos en la memoria de las cuentas anuales a que se refiere el apartado 13 de este artículo, que será sancionada con multa pecuniaria fija de 500 euros por cada dato omitido, falso o inexacto, con un mínimo de 5.000 euros.\nConstituyen infracciones tributarias leves los siguientes supuestos:\na) No comunicar los datos o comunicar datos falsos, incompletos o inexactos a que se refiere la letra D del apartado 4 de este artículo, que será sancionada con multa pecuniaria fija de 150 euros por cada dato omitido, falso o inexacto, con un mínimo de 500 euros.\nb) La no presentación del plan de inversión a que se refiere el apartado 10 de este artículo, que será sancionada con multa pecuniaria proporcional del 2 por ciento del importe de la dotación efectuada a la reserva para inversiones a cuya materialización debería haberse referido.\nc) La omisión, falseamiento o inexactitud de los datos que deben contenerse en el plan de inversión a que se refiere el apartado 10 de este artículo, se sancionará con multa pecuniaria fija de 150 euros por cada dato omitido, falso o inexacto, con un mínimo de 500 euros.\n18. Reglamentariamente se determinará la información que deban suministrar los sujetos pasivos que practiquen la reducción prevista en este artículo junto con la declaración por el Impuesto sobre Sociedades, del Impuesto sobre la Renta de las Personas Físicas o del Impuesto sobre la Renta de no Residentes, con el objeto de verificar que el importe de las ayudas y beneficios obtenidos en relación con una misma inversión no excede de los límites establecidos en el apartado 14 de este ar­tícu­lo.\nReglamentariamente se determinarán los plazos y condiciones para que el sujeto pasivo notifique las inversiones efectuadas con cargo a la reserva regulada en este artículo para la adquisición de elementos de transporte marítimo o aéreo y las realizadas, en el sector de la transformación y comercialización de productos agrícolas, cuando, en este último caso, su importe sea superior a veinticinco millones de euros o el correspondiente a la cuota por los Impuestos que se hubieran devengado, cuando no hubieran sido de aplicación las medidas fiscales reguladas en esta Ley, supere los doce millones de euros.»\n\n\nCuatro.  Con efectos a partir de 1 de enero de 2007, se modifica el artículo 29, que queda redactado como sigue:\n\n\n«Artículo 29. Vigencia de la Zona Especial Canaria.\n\n\n1. La vigencia de la Zona Especial Canaria tendrá como límite el 31 de diciembre del año 2019, prorrogable previa autorización de la Comisión Europea.\n2. No obstante, la autorización de la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria tendrá como límite el 31 de diciembre del año 2013.\n3. El mantenimiento de la Zona Especial Canaria estará condicionado en todo caso al resultado de las revisiones periódicas que deba realizar la Comisión Europea.»\n\n\nCinco. Con efectos a partir de 1 de enero de 2007, se modifican las letras d) y e) del apartado 3 del artículo 31, que quedan redactadas como sigue:\n\n\n«d) Realizar inversiones en los dos primeros años desde su autorización, que se materialicen en la adquisición de activos fijos materiales o inmateriales, en su caso, situados o recibidos en el ámbito geográfico de la Zona Especial Canaria, utilizados en el mismo y necesarios para el desarrollo de las actividades económicas efectuadas por el contribuyente en dicho ámbito geográfico, por un importe mínimo de:\nEn las islas de Gran Canaria y Tenerife, 100.000 euros.\nEn las islas de El Hierro, Fuerteventura, La Gomera, Lanzarote y La Palma, 50.000 euros.\nNo se computarán, a estos efectos, los activos fijos adquiridos mediante las operaciones reguladas en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades.\nEstas inversiones deberán cumplir las siguientes condiciones:\na') Los activos adquiridos deberán permanecer en la entidad de la Zona Especial Canaria durante todo el período de disfrute de este régimen, o durante su vida útil si fuera inferior, sin ser objeto de transmisión. Tampoco podrán ser objeto de arrendamiento o cesión a terceros para su uso, salvo que se trate del objeto social o actividad de la entidad de la Zona Especial Canaria, y siempre que no exista vinculación directa o indirecta con los arrendatarios o cesionarios de dichos bienes. Se entenderá que no se incumple el requisito de permanencia cuando los bienes sean objeto de transmisión y el importe se reinvierta en nuevos elementos del activo fijo en las mismas condiciones dentro del plazo de un año.\nb') Tratándose de activos usados, estos no podrán haberse aplicado anteriormente al fin previsto en esta letra d).\nCon carácter excepcional se podrá autorizar la inscripción de entidades que no cumplan el requisito de inversión establecido en esta letra d), siempre que el número de puestos de trabajo a crear y el promedio anual de plantilla superen el mínimo previsto en la letra e) de este apartado.\ne) La creación de puestos de trabajo en el ámbito geográfico de la Zona Especial Canaria dentro de los seis meses siguientes a su autorización y el mantenimiento como mínimo en ese número del promedio anual de plantilla durante el período de disfrute de este régimen, con un mínimo de:\nEn las islas de Gran Canaria y Tenerife, cinco empleos.\nEn las islas de El Hierro, Fuerteventura, La Gomera, Lanzarote y La Palma, tres empleos.\nCuando se haya ejercido anteriormente la misma actividad bajo otra titularidad, se exigirá una creación neta de, al menos:\nEn las islas de Gran Canaria y Tenerife, cinco empleos.\nEn las islas de El Hierro, Fuerteventura, La Gomera, Lanzarote y La Palma, tres empleos.»\n\n\nSeis. Con efectos a partir de 1 de enero de 2007, se modifica el apartado 1 del artículo 35, que queda redactado como sigue:\n\n\n«1. Adscrita al Consejo Rector de la Zona Especial Canaria se crea, como órgano colegiado, una Comisión Técnica, cuyo finalidad será la emisión de informes sobre las solicitudes de inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria, previa comprobación de los requisitos legales y reglamentarios para obtener la inscripción, informes que serán vinculantes en lo relativo a los extremos de solvencia, viabilidad y competitividad internacional, contenidos en la letra f) del artículo 31.3 de esta Ley.»\n\n\nSiete. Con efectos a partir de 1 de enero de 2007, se modifica el artículo 38, que queda redactado como sigue:\n\n\n«Corresponde al Consejo Rector del Consorcio de la Zona Especial Canaria:\na) Tramitar y resolver las solicitudes de autorización de las entidades que pretendan acogerse al régimen especial de la Zona Especial Canaria, así como autorizar, previo informe de la Comisión Técnica, la inscripción de entidades cuando concurra el supuesto al que se refiere el último párrafo de la letra d) del artículo 31.3 de esta Ley.\nb) Gestionar el Registro Oficial de Entidades de la Zona Especial Canaria.\nc) Gestionar y recaudar las tasas reguladas en el artículo 50 de esta Ley.\nd) Vigilar el cumplimiento por parte de las entidades de la Zona Especial Canaria de lo dispuesto en esta Ley, pudiendo para ello requerir cuanta información sea precisa, sin perjuicio de las competencias atribuidas a otros órganos u organismos públicos.\ne) Resolver los expedientes sancionadores que se tramiten según lo dispuesto en las normas contenidas en el capítulo VI de este Título.\nf) Suministrar la información que le sea requerida por las Administraciones u organismos competentes, de acuerdo con lo establecido en esta Ley y en sus normas de desarrollo.\ng) Elaborar anualmente un anteproyecto de presupuesto, con la estructura que señale el Ministerio de Economía y Hacienda.\nh) Dictar las instrucciones sobre el funcionamiento de la Zona Especial Canaria en aquellos aspectos en que tenga atribuida dicha competencia, así como las que exijan el desarrollo y ejecución de las normas contenidas en la Ley, sin perjuicio de las competencias de otros órganos, en relación con las cuestiones de procedimiento relativas al Registro Oficial de Entidades de la Zona Especial Canaria.\ni) Establecer sus normas, y las de sus órganos adscritos, en materia de gestión y de funcionamiento interno, así como determinar las funciones del Secretario y, previo informe favorable del Ministerio de Economía y Hacienda, el régimen económico de las asistencias al Consejo Rector y a la Comisión Técnica.\nj) Proponer la remoción de los miembros de la Comisión Técnica cuando, a su juicio, incurrieren en incompetencia técnica o actuaren con infracción de las leyes.\nk) Emitir cuantos informes se le soliciten en relación con las materias de su competencia.\nl) Promover la Zona Especial Canaria.\nm) Cualquier otra función o competencia que le sea atribuida directamente en esta Ley o en sus normas de desarrollo.».\n\n\nOcho. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2007, se modifica la letra a) del apartado 1 del artículo 42, que queda redactada como sigue:\n\n\n«a) Aplicarán el tipo de gravamen especial establecido en el artículo siguiente a aquella parte de la base imponible que corresponda a las operaciones que realicen material y efectivamente en el ámbito geográfico de la Zona Especial Canaria.»\n\n\nNueve. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2007, se modifica el artículo 43, que queda redactado como sigue:\n\n\n«Artículo 43. Impuesto sobre Sociedades. Tipo de gravamen especial.\n\n\nEl tipo de gravamen especial aplicable será del 4%.»\n\n\nDiez. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2007, se modifica la regla tercera del artículo 44, que queda redactada como sigue:\n\n\n«Tercera. El tipo de gravamen especial se aplicará exclusivamente a la parte de la base imponible que coincida con la menor de las siguientes cuantías:\na) El importe que resulte de aplicar a la base imponible el porcentaje determinado en la regla anterior.\nb) El importe que, en función de la creación de empleo y la actividad desarrollada, resulte del cuadro siguiente:\n\n\n\n\n\nCreación neta de empleo\n\n\nActividades de servicios\n-\nEuros\n\n\nActividades industriales\n-\nEuros\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEntre 3 y 8 trabajadores \t\n\n\n1.500.000 \n\n\n1.800.000 \n\n\n\n\n\n\nMás de 8 y hasta 12 trabajadores \t\n\n\n2.000.000 \n\n\n2.400.000\n\n\n\n\n\n\nMás de 12 y hasta 20 trabajadores \t\n\n\n3.000.000 \n\n\n3.600.000 \n\n\n\n\n\n\nMás de 20 trabajadores y hasta 50 trabajadores \t\n\n\n8.000.000\n\n\n9.200.000\n\n\n\n\n\n\nMás de 50  y hasta 100 trabajadores \t\n\n\n18.000.000 \n\n\n21.600.000 \n\n\n\n\n\n\nMás de 100 trabajadores \t\n\n\n100.000.000 \n\n\n120.000.000 \n\n\n\n\nNo obstante lo anterior, se aplicarán los siguientes límites cuando se trate de las actividades de: comercio al por mayor e intermediarios del comercio (excepto de vehículos de motor y motocicletas); agencias de viajes, mayoristas y minoristas de turismo y otras actividades de apoyo turístico; actividades informáticas, actividades jurídicas, de contabilidad, teneduría de libros, asesoría fiscal, estudios de mercado y realización de encuestas de opinión pública; consulta y asesoramiento sobre dirección y gestión empresarial; gestión de sociedades de cartera, y servicios de publicidad y relaciones públicas:\n\n\n\n\n\nCreación neta de empleo\n\n\nActividades mencionadas\n-\nEuros\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEntre 3 y 8 trabajadores  \t\n\n\n1.125.000\n\n\n\n\n\n\nMás de 8 y hasta 12 trabajadores  \t\n\n\n1.500.000\n\n\n\n\n\n\nMás de 12 y hasta 20 trabajadores  \t\n\n\n2.250.000\n\n\n\n\n\n\nMás de 20 trabajadores y hasta 50 trabajadores  \t\n\n\n6.000.000\n\n\n\n\n\n\nMás de 50 y hasta 100 trabajadores  \t\n\n\n13.500.000\n\n\n\n\n\n\nMás de 100 trabajadores  \t\n\n\n75.000.000\n\n\n\n\nA estos efectos, se entiende por creación neta de empleo el número de puestos de trabajo netos creados en el ámbito geográfico de la Zona Especial Canaria desde la autorización de la entidad de la Zona Especial Canaria, excluidas, en su caso, las incorporaciones de una plantilla anterior.\nLas variaciones en la creación neta de empleo surtirán efecto en el ejercicio impositivo en que se produzcan.»\n\n\nOnce. Con efectos a partir de 1 de enero de 2007, se modifica el artículo 45, que queda redactado como sigue:\n\n\n«Artículo 45. Exenciones en la Zona Especial Canaria.\n\n\nLas exenciones previstas en las letras c) y h) del apartado 1 del artículo 14 del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo, se aplicarán asimismo en los supuestos en los que las rentas a que se refieren dichas letras sean obtenidas, por residentes en Estados no miembros de la Unión Europea, en condiciones y con requisitos iguales o equivalentes, según los casos, a los allí recogidos, cuando tales rentas sean satisfechas por una entidad de la Zona Especial Canaria, siempre que las mismas procedan de operaciones realizadas material y efectivamente en el ámbito geográfico de la Zona Especial Canaria. A estos efectos, no resultará de aplicación lo establecido en el último párrafo de la mencionada letra h).\nTales exenciones no serán de aplicación cuando los rendimientos y ganancias patrimoniales sean obtenidos a través de países o territorios con los que no exista un efectivo intercambio de información tributaria, de acuerdo con lo dispuesto en el apartado 3 de la disposición adicional primera de la Ley 36/2006, de 29 de noviembre, de medidas para la prevención del fraude fiscal, ni cuando la sociedad matriz tenga su residencia fiscal en uno de esos países o territorios.»\n\n\nDoce. Con efectos a partir de 1 de enero de 2007, se modifica el apartado 3 del artículo 49, que queda redactado como sigue:\n\n\n«3. No será de aplicación lo establecido en el artículo 9.2 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.»\n\n\nTrece. Con efectos a partir de 1 de enero de 2007, se modifica el artículo 67, que queda redactado como sigue:\n\n\n«Artículo 67. Sanciones.\n\n\n1. Sin perjuicio de lo dispuesto en el artículo 52 de esta Ley, las infracciones graves se sancionarán con multa de 300 euros a 30.000 euros y con la pérdida de los beneficios fiscales establecidos en este título correspondientes al ejercicio en el que se haya cometido la infracción.\nNo obstante lo dispuesto en el párrafo anterior, la entidad sancionada podrá solicitar en el siguiente ejercicio el disfrute de los beneficios fiscales, en los términos que reglamentariamente se establezcan, siempre que haya cumplido todos los requisitos previstos en el apartado 3 del artículo 31 de esta Ley. En caso de que la entidad no presente esta solicitud, se procederá a la cancelación de la inscripción de la entidad infractora en el Registro Oficial de Entidades de la Zona Especial Canaria.\n2. Las infracciones leves se sancionarán con multa de 60 euros a 300 euros.\n3. La imposición de las sanciones establecidas en los apartados anteriores se graduará atendiendo, en cada caso, a la propia gravedad de la infracción, a la naturaleza de los daños y perjuicios causados y a la reincidencia, por comisión en el término de un año de más de una infracción de la misma naturaleza, cuando así haya sido declarado por resolución firme.\n\n\nCatorce. Con efectos a partir de 1 de enero de 2007, se añade un apartado 4 a la disposición adicional undécima, con la siguiente redacción:\n\n\n«4. El ámbito de aplicación de los sectores citados en los apartados anteriores será el establecido en la normativa comunitaria sobre ayudas estatales.»\n\n\nArtículo segundo. Modificación del anexo del Real Decreto-ley 2/2000, de 23 de junio, por el que se modifica la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y otras normas tributarias.\n\n\nCon efectos a partir de 1 de enero de 2007, se modifica el anexo del Real Decreto-ley 2/2000, de 23 de junio, por el que se modifica la Ley 19/1994, de 6 de julio, de Modificación del Régimen Económico y Fiscal de Canarias, y otras normas tributarias, que queda redactado como sigue:\n\n\n«ANEXO\nLista de actividades\n\n\nActividades de producción, transformación, manipulación y distribución al por mayor de mercancías:\n\n\nPesca. NACE B.\nIndustria de la alimentación, bebidas y tabaco. NACE DA.\nIndustria de la confección y de la peletería. NACE 17.4, 17.5, 17.6, 17 y 18.\nIndustria del cuero y calzado. NACE DC.\nIndustria del papel, edición, artes gráficas y reproducción de soportes grabados, incluidas en la subsección DE de la NACE.\nIndustria química. NACE 24.\nPrefabricados para la construcción. NACE 45.25, 45.3, 45.4, 20.2, 20.3, 25.2, 26.1, 26.2, 26.3, 26.4, 26.7, 24.3, 28.1, 28.2, 28.12, 28.63, 28.7 y 36.1.\nIndustria de la construcción de maquinaria y equipo mecánico. NACE 29.\nIndustria de material y equipo eléctrico, electrónico y óptico. NACE DL.\nMantenimiento aeronáutico. NACE 35.30.\nFabricación de muebles; otras industrias manufactureras. NACE 36.\nIndustria del reciclaje. NACE 37.\nComercio al por mayor e intermediarios del comercio, incluidas en las divisiones 50 y 51 de la NACE.\nGeneración de energías renovables. NACE 40.10.\n\n\nActividades de servicios\n\n\nTransportes y actividades anexas, incluidas en la sección I de la NACE.\nMantenimiento y reparación de motores de vehículos aeronáuticos NACE 50.2\nActividades informáticas. NACE 72.\nServicios relacionados con la explotación de recursos naturales y eliminación de residuos. NACE n.c.\nServicios relacionados con la investigación y el desarrollo. NACE 73.\nOtras actividades empresariales. NACE 74.\nServicios de formación especializada y postgrado. NACE 80.3 y 80.4.\nProducción cinematográfica y de vídeo. NACE 92.11.\nProducción de programas de radio y televisión, con exclusión de la difusin posterior de dichos programas, incluidas en la clase 92.20 de la NACE.\nLos centros de coordinación y servicios intragrupo se encuentran excluidos de las actividades de servicios comprendidas en el grupo 74.15 de la NACE (\"Otras actividades empresariales\").»\n\n\nDisposición adicional primera. Inaplicación de los beneficios fiscales cuando concurran ayudas de Estado ilegales e incompatibles.\n\n\nNo podrán disfrutar de los beneficios fiscales regulados en la Ley 19/1994 que constituyan ayudas estatales según el ordenamiento comunitario quienes hubieran percibido ayudas de Estado declaradas ilegales e incompatibles con el mercado común hasta que no se haya producido el reembolso correspondiente de tales ayudas.\n\n\nDisposición adicional segunda. Control de las ayudas estatales.\n\n\nLa Administración tributaria deberá atender las solicitudes de información que sean requeridas por la Comisión Europea en relación con la aplicación de los regímenes fiscales regulados en la Ley 19/1994 que constituyan ayudas estatales según el ordenamiento comunitario. A estos efectos, la Administración tributaria podrá utilizar la información de que disponga en relación con quienes hubieran disfrutado de las ayudas de Estado previstas en dicha Ley y remitirá a la Intervención General de la Administración del Estado la información necesaria sobre las ayudas de Estado derivadas de la aplicación de la citada Ley, para su incorporación a la Base de Datos Nacional de Subvenciones regulada en el artículo 20 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n\n\nLa aplicación conjunta o separada de los beneficios fiscales regulados en el artículo 26 y en el apartado 4 del artículo 27, letra C, y números 2.º a 6.º de la letra D, así como, en su caso, en el número 1.º de esta letra D, de la Ley 19/1994, no podrá exceder de los limites establecidos por el ordenamiento comunitario. Asimismo, la aplicación conjunta de los beneficios fiscales regulados en el título V de la Ley 19/1994 tampoco podrá superar tales límites.\n\n\nDisposición adicional tercera. Ayudas a grandes proyectos de inversión.\n\n\nLa aplicación de los beneficios fiscales regulados en la Ley 19/1994 se ajustará, cuando así proceda, a las condiciones especiales recogidas en las directrices comunitarias sobre las ayudas de Estado de finalidad regional para el periodo 2007-2013, respecto de los grandes proyectos de inversión.\n\n\nReglamentariamente se establecerán los términos y los límites de dicha aplicación.\n\n\nDisposición adicional cuarta. Ayudas estatales al sector agrario y forestal.\n\n\nLa aplicación de los beneficios fiscales establecidos en los artículos 25, 26 y 27, y en la sección 2.ª del capítulo III del título V de la Ley 19/1994, por parte de las empresas que lleven a cabo actividades de producción, transformación o comercialización de productos agrícolas comprendidos en el anexo I del Tratado de la Comunidad Europea, quedará condicionada a lo dispuesto en las Directrices comunitarias sobre ayudas estatales al sector agrario y forestal 2007-2013, teniendo en cuenta las especialidades que se deriven de la condición ultraperiférica de la Comunidad Autónoma de Canarias.\n\n\nReglamentariamente se establecerán los términos y los límites de dicha aplicación.\n\n\nDisposición adicional quinta. Ayudas estatales en el sector de la pesca y la acuicultura.\n\n\nLa aplicación de los beneficios fiscales establecidos en los artículos 25, 26 y 27, y en la sección 2.ª del capítulo III del título V de la Ley 19/1994, por parte de las empresas que lleven a cabo actividades de producción, transformación o comercialización de productos de la pesca y la acuicultura, quedará condicionada a lo dispuesto en las Directrices comunitarias para el examen de las ayudas estatales en el sector de la pesca y la acuicultura, teniendo en cuenta las especialidades que se deriven de la condición ultraperiférica de la Comunidad Autónoma de Canarias.\n\n\nReglamentariamente se establecerán los términos y los límites de dicha aplicación.\n\n\nDisposición adicional sexta. Ayudas al sector del transporte.\n\n\nReglamentariamente se establecerá la adecuación de los beneficios fiscales establecidos en los artículos 25, 26 y 27, y en la sección 2.ª del capítulo III del título V de la Ley 19/1994, en aquellos aspectos particulares no regulados en los mismos, a las normas comunitarias sobre ayudas al sector del transporte, teniendo en cuenta las especialidades que se deriven de la condición ultraperiférica de la Comunidad Autónoma de Canarias.\n\n\nDisposición transitoria primera. Incentivos a la inversión.\n\n\n1. La efectividad de la exención en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados regulada en el artículo 25 de la Ley 19/1994, para las operaciones de constitución de sociedades o ampliación de capital devengadas en el plazo de un mes antes de la entrada en vigor de este Real Decreto-ley y cuyas aportaciones dinerarias no hayan sido destinadas a la adquisición o importación de bienes de inversión a la entrada en vigor de este Real Decreto-ley, está condicionada a que tales fondos se destinen a la adquisición o importación de los bienes de inversión y los elementos del inmovilizado inmaterial en las condiciones establecidas en la nueva redacción dada por este Real Decreto-ley a los apartados  3 y 4 del artículo 25 de la Ley 19/1994.\n\n\n2. Lo establecido en el apartado 8 del artículo 25 de la Ley 19/1994 resulta aplicable a las cuotas liquidadas del Impuesto General Indirecto Canario como consecuencia de procedimientos de verificación de datos, comprobación limitada o de inspección, cuya comunicación de inicio se notifique o se entienda notificada con posterioridad a la entrada en vigor de este Real Decreto-ley.\n\n\nDisposición transitoria segunda. Reserva para inversiones en Canarias.\n\n\n1. Las dotaciones a la reserva para inversiones procedentes de beneficios de períodos impositivos iniciados antes de 1 de enero de 2007 se regularán por las disposiciones establecidas en el artículo 27 de la Ley 19/1994, según su redacción vigente a 31 de diciembre de 2006.\n\n\n2. Las inversiones anticipadas realizadas en un período impositivo iniciado antes de 1 de enero de 2007 se considerarán materialización de la reserva para inversiones de beneficios obtenidos en otro período impositivo posterior iniciado, igualmente antes de dicha fecha, y se regularán por las disposiciones establecidas en el ar­tículo 27 de la Ley 19/1994, según su redacción vigente a 31 de diciembre de 2006.\n\n\nDisposición transitoria tercera. Zona Especial Canaria.\n\n\nLas entidades que hubieran obtenido autorización para la inscripción en el Registro Oficial de Entidades de la Zona Especial Canaria con anterioridad a 31 de diciembre de 2006 se regirán hasta 31 de diciembre de 2008 por las disposiciones de la Ley 19/1994, según su redacción vigente a 31 de diciembre de 2006.\n\n\nDisposición derogatoria única. Zona Especial Canaria.\n\n\nA partir de la entrada en vigor de este Real Decreto-ley queda derogado el capítulo IV del título V de la Ley 19/1994.\n\n\nDisposición final primera. Habilitación normativa.\n\n\nEl Gobierno dictará cuantas disposiciones sean necesarias para el desarrollo y aplicación de lo establecido en este Real Decreto-ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 29 de diciembre de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "30/12/2006", "pdf": "http://www.boe.es/boe/dias/2006/12/30/pdfs/A46612-46626.pdf", "more": {"Referencias anteriores": ["DEROGA el capítulo IV del título V y MODIFICA los arts. 25 a 27, 29, 31, 35, 38, 42 a 45, 49, 67 y la disposición adicional 11.4 de la LEY 19/1994, de 6 de julio (Ref. BOE-A-1994-15794).", "MODIFICA el anexo del REAL DECRETO-LEY 2/2000, de 23 de junio (Ref. BOE-A-2000-11832)."], "Materias": ["Actividades económicas", "Arrendamientos urbanos", "Ayudas", "Canarias", "Empresas", "Impuesto General Indirecto Canario", "Impuesto sobre la Renta de las Personas Físicas", "Impuesto sobre Sociedades", "Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados", "Inversiones", "Procedimiento sancionador", "Sistema tributario", "Suelo", "Turismo", "Vehículos de motor", "Viviendas de Protección Oficial", "Zona Especial Canaria"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 6 de febrero de 2007 (Ref. BOE-A-2007-2949)."]}}