{"title": "Real Decreto-ley 15/2001, de 2 de noviembre, por el que se adoptan medidas urgentes en materia de transporte aéreo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-20480", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/11/2001", "Fecha de publicación: 03/11/2001", "Entrada en vigor  4 de noviembre de 2001."], "content": "\nTEXTO\n\nLa regularidad y la seguridad del transporte comercial aéreo revisten en los tiempos en que vivimos una trascendencia realmente singular a la hora de defender con eficacia bienes jurídicos de relevancia constitucional como son el derecho fundamental de los ciudadanos a la libre circulación y el principio rector de la política social y económica en cuya virtud los poderes públicos han de garantizar la defensa de la seguridad y de los legítimos intereses económicos de los consumidores y usuarios.\nPor otra parte, son evidentes el impacto y las repercusiones de todo orden en la situación del sector aéreo que representan los excepcionales acontecimientos sucedidos el 11 de septiembre de este año. Así ha sido reconocido expresamente en el punto 7 del documento donde se recogen las conclusiones alcanzadas por el reciente Consejo de Transportes y Telecomunicaciones celebrado en Luxemburgo el día 16 de octubre de 2001.\nEl punto 8 del documento anteriormente citado señala también que \"el Consejo hace notar el requerimiento de ciertas aerolíneas de cierta flexibilidad en la aplicación de las normativas en la próxima temporada de invierno e invita a la Comisión a analizar la situación urgentemente para adoptar una postura antes de que llegue la estación de invierno\".\nSin perjuicio de lo que llegue a determinarse por la Comisión acerca de la flexibilización solicitada y que lógicamente incidirá en la aplicación que haya de hacerse de las previsiones sobre asignación de franjas horarias en los aeropuertos comunitarios contenidas en el Reglamento (CEE) número 95/93 del Consejo, de 18 de enero, es lo cierto que por los poderes públicos responsables deben adoptarse las medidas necesarias para garantizar que la referida situación de excepcionalidad no suponga un uso de estas franjas horarias por parte de las compañías aéreas que las tuvieran asignadas que, de modo injustificado, implique restricciones excesivas para otros operadores en detrimento de la libre competencia y en perjuicio, finalmente, de los legítimos intereses de consumidores y usuarios.\nLa urgencia en la adopción de estas medidas obedece al mismo motivo por el que el documento de conclusiones del último Consejo de Ministros de Transportes y Telecomunicaciones invita al análisis de la situación antes de que llegue la próxima temporada de invierno resultando necesario, por tanto, que medidas como las que se adoptan en este Real Decreto-ley puedan aplicarse durante la temporada de invierno 2001-2002.\nCon las previsiones incluidas en este Real Decreto-ley se pretende reforzar la posición jurídica del poder público responsable dotándole del mínimo de instrumentos legales que, en este momento y por esta vía de urgencia, se han juzgado imprescindibles, sin perjuicio de que, en función del desarrollo de los acontecimientos, más adelante, pueda procederse a su posterior perfeccionamiento.\nLa cuestión que ahora es objeto de un refuerzo de las potestades públicas estriba en el establecimiento de normas precisas, tanto de carácter organizativo como sancionador, sobre la determinación de las clases, sobre la capacidad y sobre la coordinación de los aeropuertos de interés general a efectos de lo previsto en el Reglamento CEE número 95/93, así como sobre la supervisión de la asignación de las franjas horarias y su adecuado cumplimiento.\nA este respecto, resulta particularmente oportuno e ilustrativo poner de relieve la coherencia entre las medidas que se adoptan en esta norma y la decisión de la Comisión Europea, recogida en su reciente Propuesta de Reglamento del Parlamento Europeo y del Consejo por el que se modifica el Reglamento (CEE) número 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignación de franjas horarias en los aeropuertos comunitarios, de proponer \"la adopción de medidas nacionales obligatorias sobre imposición de multas y/o sanciones periódicas a las compañías que abusen de sus franjas horarias\", siendo de significar que, como la propia Comisión manifiesta expresamente en el documento anteriormente citado, esta concreta propuesta de medidas nacionales sancionatorias \"es ya práctica habitual en varios Estados miembros\" de la Unión.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Fomento y previa deliberación del Consejo de Ministros en su reunión del día 2 de noviembre de 2001,\nD I S P O N G O :\nArtículo 1. Determinación de los aeropuertos de interés general coordinados y totalmente coordinados, de su capacidad y de su coordinación a efectos de fijación de franjas horarias.\n1. A efectos de la aplicación del Reglamento (CEE) 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignación de franjas horarias en los aeropuertos comunitarios, se consideran aeropuertos de interés general coordinados y totalmente coordinados los que figuran en la lista incorporada como anexo al presente Real Decreto-ley.\n2. El Ministerio de Fomento, a propuesta de la Dirección General de Aviación Civil, previo informe de la Entidad pública empresarial \"Aeropuertos Españoles y Navegación Aérea\" (AENA), y realizados los trámites previstos en los artículos 3 y 6 del citado Reglamento, podrá incorporar o excluir aeropuertos de interés general de la lista de aeropuertos coordinados y totalmente coordinados, así como modificar la categoría de cualquiera de los aeropuertos ya incluidos dentro de la citada lista.\n3. Corresponderá a \"Aeropuertos Españoles y Navegación Aérea\" (AENA), por delegación del Ministro de Fomento revocable por Orden ministerial, determinar la capacidad disponible para la asignación de franjas horarias para el movimiento de las aeronaves. \"Aeropuertos Españoles y Navegación Aérea\" (AENA) designará la persona o personas encargadas de la coordinación en aeropuertos coordinados o totalmente coordinados para la fijación de las citadas franjas horarias en los términos previstos por el Reglamento (CEE) 95/93 anteriormente citado.\nArtículo 2. Supervisión de la asignación de franjas horarias y de las programaciones de vuelo.\nLa Dirección General de Aviación Civil supervisará el procedimiento de asignación de franjas horarias, así como la utilización por las compañías aéreas de las franjas asignadas.\nPara ello, la Dirección General de Aviación Civil podrá acceder a los sistemas de información implantados por AENA para coordinar y controlar la programación de los movimientos de las aeronaves y recabar toda la información que resulte pertinente del coordinador designado y de las compañías aéreas.\nArtículo 3. Responsabilidades de las compañías aéreas.\n1. Las compañías aéreas que, por causas no justificadas a ellas imputables, no devuelvan en las fechas previstas por el Reglamento (CEE) 95/93 las franjas horarias asignadas que no vayan a utilizar en la correspondiente temporada de tráfico, impidiendo así la posibilidad de su reasignación a otras compañías, podrán ser sancionadas, como responsables de una infracción administrativa, con multa de 1.000.000 hasta 15.000.000 de pesetas por cada serie de franjas no devuelta.\nSe considerará \"serie de franjas horarias\" un mínimo de cinco franjas horarias solicitadas para un periodo de programación a la misma hora, regularmente, el mismo día de la semana, y asignada de esta forma o, si ello no fuera posible, a aproximadamente la misma hora.\n2. Las compañías aéreas que, por causas no justificadas a ellas imputables, operen en aeropuertos totalmente coordinados sin la previa asignación por el coordinador de la franja horaria que corresponda, podrán ser sancionadas, como responsables de una infracción administrativa, con multa de 500.000 a 2.000.000 de pesetas por cada vuelo operado sin la previa obtención de la franja horaria correspondiente.\n3. Las compañías aéreas que, por causas no justificadas a ellas imputables, exploten, intencionada y reiteradamente, las franjas horarias a horas distintas de las autorizadas por el coordinador, podrán ser sancionadas, como responsables de una infracción administrativa, con multa de 500.000 a 5.000.000 de pesetas por cada vuelo efectuado fuera de las franjas horarias autorizadas.\n4. Las compañías aéreas que, mediante intercambios entre ellas, realicen transferencias de franjas horarias no permitidas por el Reglamento (CEE) 95/93, podrán ser sancionadas, como responsables de una infracción administrativa, con multa de 3.000.000 a 10.000.000 de pesetas por cada serie de franjas horarias indebidamente intercambiada.\n5. Las compañías aéreas que incumplan el deber de facilitar la información a que se refiere el artículo 2, podrán ser sancionadas, como responsables de una infracción administrativa, con multa desde 250.000 hasta 750.000 pesetas.\nArtículo 4. Graduación de las sanciones.\n1. Para la graduación de las infracciones y sanciones establecidas en el artículo anterior, se considerarán como infracciones graves las realizadas con intencionalidad o con reiteración, salvo la infracción prevista en el artículo 3, apartado 3. En todos los casos se considerarán graves las que hubieran producido riesgo para la seguridad aérea o perjuicios graves para el buen funcionamiento aeroportuario o para los usuarios. Las infracciones definidas anteriormente como graves, se considerarán muy graves si concurriera cualquiera de las siguientes circunstancias: riesgo grave para la seguridad aérea, perjuicios muy graves para el buen funcionamiento aeroportuario o para los usuarios.\n2. Los límites de las sanciones anteriormente previstas podrán ser actualizados mediante Real Decreto aprobado en Consejo de Ministros.\nArtículo 5. Procedimiento sancionador.\n1. El procedimiento para la imposición de las sanciones establecidas en este Real Decreto-ley se ajustará a lo dispuesto en el Título IX de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común y en sus normas de desarrollo.\n2. La instrucción de los expedientes corresponderá a AENA y la competencia para la imposición de las sanciones al Director general de Aviación Civil.\nArtículo 6. Multas coercitivas.\nSin perjuicio de las sanciones que pudieran imponerse de acuerdo con lo previsto en el artículo 3, el incumplimiento de los requerimientos de la Administración para remediar los daños graves a los legítimos intereses de los usuarios o al transporte aéreo o a los intereses generales que se estuvieran produciendo, podrá dar lugar, una vez transcurrido el plazo que en dichos requerimientos se fijara, a la imposición de multas coercitivas cuya cuantía no excederá del 10 por 100 de la cuantía máxima de la sanción correspondiente.\nDisposición adicional única. Normativa de defensa de la competencia.\nLo dispuesto en el presente Real Decreto-ley se entiende sin perjuicio de la normativa de defensa de la competencia y de la obligación de los órganos encargados de la aplicación del mismo de notificar al Servicio de Defensa de la Competencia los supuestos que procedan.\nDisposición final primera. Habilitación normativa.\nEl Gobierno, a propuesta del Ministro de Fomento, dictará las disposiciones necesarias para el desarrollo y aplicación de este Real Decreto-ley.\nDisposición final segunda. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\nDado en Madrid a 2 de noviembre de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\nANEXO\nI. Relación de aeropuertos designados como coordinados\nA Coruña.\nAlmería (Temporada invierno).\nAsturias.\nBadajoz.\nCórdoba.\nEl Hierro.\nGirona.\nGranada.\nIbiza (Temporada invierno).\nMelilla.\nMenorca (Temporada invierno).\nMurcia/San Javier.\nPamplona.\nReus.\nSabadell.\nSalamanca.\nSan Sebastián.\nSantander.\nSantiago.\nSevilla.\nValencia.\nValladolid.\nVigo.\nVitoria.\nII. Relación de aeropuertos designados como totalmente coordinados\nAlicante.\nAlmería (Temporada verano).\nBarcelona.\nBilbao.\nFuerteventura.\nGran Canaria.\nIbiza (Temporada verano).\nJerez.\nLa Palma.\nLanzarote.\nMadrid/Barajas.\nMálaga.\nMenorca (Temporada verano).\nPalma de Mallorca.\nTenerife Norte.\nTenerife Sur.\n\n #textoxslt \n", "date": "03/11/2001", "pdf": "http://www.boe.es/boe/dias/2001/11/03/pdfs/A40021-40023.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con el REGLAMENTO (CEE) 95/93, de 18 de enero (Ref. DOUE-L-1993-80032)."], "Materias": ["Aeropuertos Españoles y Navegación Aérea", "Dirección General de Aviación Civil", "Navegación aérea", "Transportes aéreos"], "Referencias posteriores": ["SE DEROGA los arts. 3 a 6, por LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de noviembre de 2001 (Ref. BOE-A-2001-22253)."]}}