{"title": "Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensión de los procedimientos de preasignación de retribución y a la supresión de los incentivos económicos para nuevas instalaciones de producción de energía eléctrica a partir de cogeneración, fuentes de energía renovables y residuos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-1310", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/01/2012", "Fecha de publicación: 28/01/2012", "Entrada en vigor el 28 de enero de 2012."], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nEn los últimos años, el crecimiento que las tecnologías incluidas en el régimen especial ha permitido superar con creces en 2010 los objetivos de potencia instalada previstos en el Plan de Energías Renovables 2005-2010 para la tecnología eólica y en particular para las tecnologías solar termoeléctrica y solar fotovoltaica.\nEste elevado desarrollo no está exento, sin embargo, de crítica. La superación de los objetivos, ha puesto de manifiesto un desequilibrio entre los costes de producción y el valor de las primas, suponiendo un incremento del sobrecoste para el sistema en concepto de primas para las tecnologías solares de más de 2000 millones en 2010, cifra que se incrementará en 2000 millones de euros anuales a partir de 2014.\nEl Real Decreto-ley 6/2009 de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, estableció límites para acotar el incremento del déficit tarifario, esto es, la diferencia entre los ingresos procedentes de los peajes de acceso a las redes de transporte y distribución de energía eléctrica y los costes de las actividades reguladas del sector eléctrico que deben cubrir. De este modo el citado real decreto-ley establece, a partir de 2013, el principio de suficiencia de los peajes de acceso para satisfacer la totalidad de los costes de las actividades reguladas de modo que, a partir de dicho momento, no pueda aparecer déficit tarifario.\nPosteriormente, y como consecuencia de la aparición de una serie de circunstancias sobrevenidas, entre otras, la caída significativa de la demanda durante 2010 y el incremento en la producción eléctrica a partir de fuentes renovables por las favorables condiciones climatológicas, que tuvieron una importante incidencia sobre los parámetros de previsión de déficit tarifario del sistema eléctrico, se adoptaron nuevas medidas con carácter de urgencia, en el Real Decreto-ley 14/2010 para abordar al corrección del referido déficit tarifario del sistema eléctrico.\nSin embargo, las medidas adoptadas hasta la fecha no resultan suficientes, poniendo en riesgo el objetivo final de supresión del déficit tarifario a partir de 2013.\nEl déficit tarifario constituye en sí mismo una barrera para el adecuado desarrollo del sector en su conjunto y en particular para la continuación de las políticas de fomento a la producción eléctrica a partir de fuentes de energía renovable y alta eficiencia.\nPor otro lado, los objetivos de potencia para el año 2020 recogidos en el recientemente aprobado Plan de Energías Renovables permiten al Gobierno disponer de un holgado margen de maniobra en la fijación de la senda de implantación de las instalaciones de producción de energía eléctrica a partir de fuentes renovables desde el momento actual.\nA ello hay que añadir que la capacidad de generación instalada en este momento es suficiente para asegurar la cobertura de la demanda prevista para los próximos años.\nAsí, no resulta imprescindible en este momento continuar con las tasas anuales de implantación de estas tecnologías para lograr al final de la década los objetivos previstos.\nLa compleja situación económica y financiera aconseja la supresión de los incentivos para la construcción de estas instalaciones, con carácter temporal, al menos hasta la solución del principal problema que amenaza la sostenibilidad económica del sistema eléctrico: El déficit tarifario del sistema eléctrico.\nEstas medidas son coherentes con las medidas de ajuste que se están llevando a cabo con objeto de retomar la senda de crecimiento de nuestra economía.\nPor otra parte, el modelo de generación distribuida, con el acercamiento del coste de producción de estas tecnologías al coste de consumo para los segmentos de menor escala, cobra cada vez mayor importancia. Así, el procedimiento para permitir el denominado balance neto de electricidad cuya regulación está en curso, constituye una alternativa real para el desarrollo de instalaciones de pequeño tamaño a través del fomento del autoconsumo de energía eléctrica.\nResulta necesario diseñar un nuevo modelo retributivo para este tipo de tecnologías que tenga en cuenta el nuevo escenario económico, promoviendo la asignación eficiente de los recursos a través de mecanismos de mercado. De este modo, se trata de articular a futuro un sistema que favorezca la competitividad del mercado a través de mecanismos similares a los utilizados en otros países de la Unión Europea y que garanticen la viabilidad futura del Sistema.\nAsimismo, los nuevos marcos deberán incentivar la reducción de costes aprovechando la pendiente de la curva de aprendizaje y propiciando la captura de la maduración de la tecnología de manera que reviertan éstos en los consumidores.\nDe acuerdo con lo expuesto se ha considerado oportuna la supresión de los regímenes económicos incentivadores para ciertas instalaciones de régimen especial y para ciertas instalaciones de régimen ordinario de las mismas tecnologías, así como la suspensión del procedimiento de preasignación de retribución para las mismas, de forma que pueda acometerse la resolución del problema del elevado déficit tarifario del sistema eléctrico en un entorno más favorable. En la adopción de dicha medida, el Gobierno ha optado por limitar su alcance a las instalaciones de régimen especial que no hayan obtenido aún la inscripción en el Registro de preasignación de retribución, con excepción de aquellos supuestos en que dicha circunstancia sea consecuencia del incumplimiento del correspondiente plazo de resolución por la Administración. En similar sentido, en lo que concierne a las instalaciones de régimen ordinario, no sometidas al mecanismo de preasignación, se ha decidido limitar el alcance de la medida en términos que excluyan su incidencia sobre inversiones ya ejecutadas.\nEsta medida debe adoptarse además con carácter de urgencia. En este momento se encuentran pendientes de resolución las cuatro convocatorias de preasignación fotovoltaica correspondientes al año 2012, por una potencia cercana a los 550 MW. En efecto, la inevitable dilación en el tiempo de la adopción de esta medida que supondría su tramitación por el cauce normativo ordinario determinaría, inevitablemente, la entrada en el sistema de 550 MW fotovoltaicos adicionales y el riesgo de un efecto llamada para aquellas tecnologías cuyos objetivos no han sido cubiertos: Cogeneración, biomasa, biogás, hidráulica y residuos.\nEste real decreto-ley mantiene el régimen retributivo fijado en el ordenamiento jurídico para las instalaciones en funcionamiento y para aquellas que hubieran resultado inscritas en el Registro de preasignación de retribución.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Industria, Energía y Turismo, y previa deliberación del Consejo de Ministros en su reunión del día 27 de enero de 2012,\nDISPONGO:\nArtículo 1. Objeto.\nConstituye el objeto de este real decreto-ley:\na) La supresión de los incentivos económicos para las instalaciones de producción de energía eléctrica en régimen especial y para aquellas de régimen ordinario de tecnologías asimilables a las incluidas en el citado régimen especial que se detallan en el artículo 2.1.\nb) La suspensión del procedimiento de preasignación de retribución para el otorgamiento del régimen económico primado.\nArtículo 2. Ámbito de aplicación.\n1. El presente real decreto-ley será de aplicación a las siguientes instalaciones:\na) Aquellas instalaciones de régimen especial que a la fecha de entrada en vigor del presente real decreto-ley no hubieran resultado inscritas en el Registro de preasignación de retribución previsto en el artículo 4.1 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social.\nb) Aquellas instalaciones de régimen especial de tecnología fotovoltaica que a la fecha de entrada en vigor del presente real decreto-ley no hubieran resultado inscritas en el Registro de preasignación de retribución previsto en el artículo 4.1 del Real Decreto 1578/2008, de 26 de septiembre, de retribución de la actividad de producción de energía eléctrica mediante tecnología solar fotovoltaica para instalaciones posteriores a la fecha límite de mantenimiento de la retribución del Real Decreto 661/2007, de 25 de mayo, para dicha tecnología.\nc) Aquellas instalaciones de régimen ordinario que a la fecha de entrada en vigor de este real decreto-ley no dispusieran de autorización administrativa otorgada por la Dirección General de Política Energética y Minas.\n2. El presente real decreto-ley no será de aplicación a las instalaciones de régimen especial que hubieran presentado solicitud de inscripción en el Registro de preasignación de retribución, cuando el correspondiente plazo de resolución, en virtud de lo previsto en los apartados 2 y 3 del artículo 42 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, hubiera ya vencido a la fecha de su entrada en vigor.\nArtículo 3. Supresión de los incentivos económicos para las nuevas instalaciones.\n1. Se suprimen los valores de las tarifas reguladas, primas y límites previstos en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial, para todas las instalaciones que se encuentren en el ámbito de aplicación del presente real decreto-ley.\n2. Se suprimen el complemento por eficiencia y el complemento por energía reactiva, regulados en los artículos 28 y 29, respectivamente, del Real Decreto 661/2007, de 25 de mayo, para todas las instalaciones que se encuentren en el ámbito de aplicación del presente real decreto-ley.\n3. Sin perjuicio de lo previsto en los apartados 1 y 2 de este artículo, el Gobierno podrá establecer reglamentariamente regímenes económicos específicos para determinadas instalaciones de régimen especial, así como el derecho a la percepción de un régimen económico específico y, en su caso, determinadas obligaciones y derechos de los regulados en los apartados 1 y 2 del artículo 30 de la Ley 54/1997, de 23 de noviembre, del Sector Eléctrico, para aquellas instalaciones de producción de energía eléctrica de cogeneración o que utilicen como energía primaria, energías renovables no consumibles y no hidráulicas, biomasa, biocarburantes o residuos agrícolas, ganaderos o de servicios, aun cuando las instalaciones de producción de energía eléctrica tengan una potencia instalada superior a 50 MW.\nPara la determinación de los regímenes económicos específicos se podrá tener en cuenta la potencia instalada, el nivel de tensión de entrega de la energía a la red, la contribución efectiva a la mejora del medio ambiente, al ahorro de energía primaria y a la eficiencia energética, la producción de calor útil económicamente justificable y los costes de inversión y de operación, el tipo de energía primaria empleada, teniendo en cuenta unas tasas de rentabilidad razonables con referencia al coste del dinero en el mercado de capitales.\nArtículo 4. Suspensión del procedimiento de preasignación de retribución.\n1. Queda suspendido el procedimiento de inscripción en el Registro de preasignación de retribución previsto en el artículo 4.1 del Real Decreto-ley 6/2009, de 30 de abril, para las instalaciones incluidas en el ámbito del presente real decreto-ley.\n2. Queda suspendido el procedimiento de inscripción en el Registro de preasignación previsto en el artículo 4.1 del Real Decreto 1578/2008, de 26 de septiembre, de las solicitudes de instalaciones de tecnología fotovoltaica que hubieran sido presentadas a las convocatorias correspondientes a 2012.\nDel mismo modo, queda sin efecto la celebración de las convocatorias de preasignación correspondientes al año 2012 y sucesivos.\n3. Los titulares de las instalaciones de régimen especial incluidas en el ámbito de aplicación del presente real decreto-ley a las que, a su entrada en vigor, no les hubiera sido resuelta su solicitud de inscripción en el Registro de preasignación de retribución, podrán, dentro del plazo de dos meses a contar desde la fecha de dicha entrada en vigor, desistir de su solicitud de inscripción en el referido registro, y en su caso, desistir también de su solicitud de acceso a la red, interesando la devolución de los avales que hubieran depositado al amparo de lo previsto en de los artículos 59 bis y 66 bis del Real Decreto 1955/2000, de 1 de diciembre, por el que se regulan las actividades de transporte, distribución, comercialización, suministro y procedimientos de autorización de instalaciones de energía eléctrica, del artículo 9 del Real Decreto 1578/2008, de 26 de septiembre, así como del artículo 4.3.i del Real Decreto-ley 6/2009, de 30 de abril, sin que, haya lugar, en virtud de ese desistimiento, a la ejecución de las tales garantías.\n4. Sin perjuicio de lo previsto en los apartados 1 y 2 de este artículo, el Gobierno podrá restablecer reglamentariamente la inscripción en el Registro de preasignación de retribución cuando el contexto energético así lo requiera.\nDisposición adicional única. Devolución de los avales depositados para las instalaciones de régimen especial que hubieran sido inscritas en el Registro de preasignación de retribución y no fueran a ejecutarse.\nLos titulares de las instalaciones de régimen especial inscritas en el Registro de preasignación de retribución que opten por no llevar a cabo la ejecución de la instalación, en el plazo máximo de dos meses desde la entrada en vigor de este real decreto-ley, siempre que el plazo de inscripción definitiva y venta de energía no hubiera vencido, podrán renunciar a la inscripción en el citado Registro de preasignación de retribución, sin que esto les suponga la ejecución de los avales que hubieran depositado al amparo de los artículos 59 bis y 66 bis del Real Decreto 1955/2000, de 1 de diciembre, del artículo 9 del Real Decreto 1578/2008, de 26 de septiembre, así como del artículo 4.3.i del Real Decreto-ley 6/2009, de 30 de abril.\nDisposición transitoria única. Instalaciones que hubieran obtenido autorización administrativa para una modificación sustancial con fecha anterior a la entrada en vigor del presente real decreto-ley.\nLa derogación del apartado 4 del artículo 4 y del artículo 4.bis del Real Decreto 661/2007, de 25 de mayo, prevista en la disposición derogatoria única, no será de aplicación a aquellas instalaciones que hubieran obtenido autorización administrativa para la modificación sustancial de la misma, en los términos regulados en el citado artículo 4 del Real Decreto 661/2007, de 25 de mayo, con fecha anterior a la entrada en vigor del presente real decreto-ley.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogados, el apartado 4 del artículo 4 y el artículo 4 bis del Real Decreto 661/2007, de 25 de mayo, así como cuantas otras disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.\nDisposición final primera. Título competencial.\nLo dispuesto en el presente real decreto-ley tiene carácter básico al dictarse al amparo de las competencias que corresponden al Estado en el artículo 149.1.13ª y 25ª de la Constitución Española, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinación de la planificación general de la actividad económica y las bases del régimen minero y energético, respectivamente.\nDisposición final segunda. Habilitación normativa y desarrollo reglamentario.\nSe autoriza al Gobierno para que, en el ámbito de sus competencias, dicte las disposiciones reglamentarias necesarias para el desarrollo y aplicación de este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEste real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 27 de enero de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/01/28/pdfs/BOE-A-2012-1310.pdf", "more": {"Referencias anteriores": ["6084/2012 (Ref. BOE-A-2012-14403).", "6066/2012 promovido contra los arts. 1 a 4 y disposición derogatoria (Ref. BOE-A-2012-14402).", "6045/2012 (Ref. BOE-A-2012-14401)."], "Materias": ["DEROGA los arts. 4.4 y 4 bis y SUPRIME lo indicado de los arts. 28 y 29 del REAL DECRETO 661/2007, de 25 de mayo (Ref. BOE-A-2007-10556).", "SUSPENDE lo indicado del art. 4.1 del REAL DECRETO 1578/2008, de 26 de septiembre (Ref. BOE-A-2008-15595)."], "Referencias posteriores": ["RECURSO:\n    \n6084/2012 (Ref. BOE-A-2012-14403).\n6066/2012 promovido contra los arts. 1 a 4 y disposición derogatoria (Ref. BOE-A-2012-14402).\n6045/2012 (Ref. BOE-A-2012-14401).\n\n", "6084/2012 (Ref. BOE-A-2012-14403).", "6066/2012 promovido contra los arts. 1 a 4 y disposición derogatoria (Ref. BOE-A-2012-14402).", "6045/2012 (Ref. BOE-A-2012-14401).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 9 de febrero de 2012 (Ref. BOE-A-2012-2250)."]}}