{"title": "Resolución de 31 de agosto de 2011, del Servicio Público de Empleo Estatal, por la que se determina el régimen transitorio de la utilización de los contratos para la formación en los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo, en desarrollo de lo establecido en el Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14342", "analisys": ["Rango: Resolución", "Fecha de disposición: 31/08/2011", "Fecha de publicación: 03/09/2011", "Entrada en vigor el 3 de septiembre de 2011."], "content": "\nTEXTO\n\nEl Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, regula el contrato para la formación y el aprendizaje que sustituye al contrato para la formación.\nNo obstante lo anterior, el contrato para la formación es la modalidad de contratación prevista en la normativa que regula los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo, programas que si bien fueron derogados por el Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo, permanecerán en vigor, en virtud de lo dispuesto en la disposición transitoria tercera de esta norma, hasta que se aprueben la Estrategia Española de Empleo y el Plan Anual de Política de Empleo, previstos en la Ley 56/2003, de 16 de diciembre, de Empleo, para el ejercicio 2012, circunstancia que hasta el momento de entrada en vigor del Real Decreto-ley 10/2011, de 26 de agosto, no se ha producido.\nTeniendo en cuenta lo expuesto, la citada normativa reguladora es la que las Comunidades Autónomas y el Servicio Público de Empleo Estatal, en sus respectivos ámbitos de competencia, han considerado para efectuar las convocatorias y la aprobación de proyectos de aquellos programas con anterioridad a la entrada en vigor del Real Decreto-ley 10/2011, de 26 de agosto, y por tanto determina las subvenciones a conceder así como los requisitos de las personas desempleadas participantes, por lo que procede el mantenimiento de la aplicación del contrato para la formación en estos supuestos.\nLa disposición final tercera del Real Decreto-ley 10/2011, de 26 de agosto, faculta a la persona titular de la Dirección General del Servicio Público Estatal, en el ámbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.\nPor ello, en virtud de dicha habilitación se dicta la presente resolución.\nArtículo único. Régimen transitorio de aplicación de los contratos para la formación en los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo.\nPara aquellos proyectos de Escuelas Taller, Casas de Oficio y Talleres de Empleo que hayan sido aprobados o estén pendientes de aprobación en base a convocatorias efectuadas con anterioridad a la entrada en vigor del Real Decreto-Ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, se podrá utilizar la modalidad del contrato para la formación de acuerdo con la normativa vigente en el momento de la aprobación de los citados proyectos o convocatorias.\nDisposición final única. Entrada en vigor.\nEsta disposición entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 31 de agosto de 2011.–El Director General del Servicio Público de Empleo Estatal, Antonio Toro Barba.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/09/03/pdfs/BOE-A-2011-14342.pdf", "more": {"Materias": ["Contratos de trabajo", "Desempleo", "Escuelas Taller", "Formación profesional"], "Referencias anteriores": ["DE CONFORMIDAD con el REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220)."]}}