{"title": "Resolución de 2 de marzo de 2012, de la Secretaría General de Coordinación Autonómica y Local, por la que se publica el Acuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Canarias en relación con el Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensión de los procedimientos de preasignación de retribución y a la supresión de los incentivos económicos para nuevas instalaciones de producción de energía eléctrica a partir de cogeneración, fuentes de energía renovables y residuos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4685", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero, esta Secretaría General, dispone la publicación en el «Boletín Oficial del Estado» del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 2 de marzo de 2012.–El Secretario General de Coordinación Autonómica y Local, Enrique Ossorio Crespo.\nANEXO\nAcuerdo de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Canarias en relación con el Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensión de los procedimientos de preasignación de retribución y a la supresión de los incentivos económicos para nuevas instalaciones de producción de energía eléctrica a partir de cogeneración, fuentes de energía renovables y residuos\nLa Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Canarias, en su reunión celebrada el día 1 de marzo de 2012, ha adoptado el siguiente Acuerdo:\n1. Iniciar negociaciones para resolver las discrepancias manifestadas en relación con el Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensión de los procedimientos de preasignación de retribución y a la supresión de los incentivos económicos para nuevas instalaciones de producción de energía eléctrica a partir de cogeneración, fuentes de energía renovables y residuos.\n2. Designar un grupo de trabajo para proponer a la Comisión Bilateral de Cooperación la solución que proceda.\n3. Comunicar este Acuerdo al Tribunal Constitucional, por cualquiera de los órganos mencionados en el artículo 33.2 de la Ley Orgánica del Tribunal Constitucional, a los efectos que en el propio precepto se contemplan, así como insertar el presente Acuerdo en el «Boletín Oficial del Estado» y en el «Boletín Oficial de Canarias».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/04/04/pdfs/BOE-A-2012-4685.pdf", "more": {}}