{"title": "REAL DECRETO-LEY 8/2002, de 13 de diciembre, por el que se amplían las medidas reparadoras en relación con el accidente del buque \"Prestige\" a las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco, y se modifica el Real Decreto-ley 7/2002, de 22 de noviembre.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-24342", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/12/2002", "Fecha de publicación: 14/12/2002", "Entrada en vigor  14 de diciembre de 2002."], "content": "\nTEXTO\n\n\n\nEl Gobierno de la Nación aprobó con fecha 22 de noviembre del presente año el Real Decreto-ley 7/2002, sobre medidas reparadoras en relación con el accidente del buque \"Prestige\", a fin de articular con la urgencia e inmediatez necesarias las actuaciones precisas para atender las necesidades surgidas de los daños provocados por el citado accidente.\n\nLa evolución posterior de los acontecimientos y la extensión de los daños ocasionados por los vertidos de hidrocarburos a las costas de otras Comunidades Autónomas del litoral cantábrico hacen preciso ampliar las medidas previstas en aquel Real Decreto-ley, tanto mediante el establecimiento de otras nuevas, como con la aplicación de las inicialmente contempladas para la Comunidad Autónoma de Galicia a las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco.\n\nAsí, se modifica el Real Decreto-ley 7/2002, de 22 de noviembre, en los artículos precisos para ampliar la cobertura de las ayudas directas a otros beneficiarios y para modificar el régimen relativo a los beneficios tributarios.\n\nPor lo que se refiere al País Vasco, ha de destacarse que su especial régimen financiero y tributario atribuye la competencia para adoptar determinadas medidas de carácter fiscal a las instituciones competentes de los Territorios Históricos del País Vasco.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de la Presidencia y del Vicepresidente Segundo del Gobierno y Ministro de Economía y de los Ministros de Hacienda, Fomento, Trabajo y Asuntos Sociales, Agricultura, Pesca y Alimentación y Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 13 de diciembre de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito y objeto de aplicación.\n\nEl presente Real Decreto-ley tiene por objeto ampliar las medidas destinadas a paliar los efectos derivados del accidente sufrido por el buque \"Prestige\" el día 13 de noviembre de 2002, aprobadas por el Real Decreto-ley 7/2002, de 22 de noviembre, así como extenderlas a las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco.\n\nLas medidas que en esta norma se establecen en ningún caso suponen reconocimiento de responsabilidad del Estado por tales efectos y se adoptan sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones que correspondan.\n\nPor Orden del Vicepresidente Primero del Gobierno y Ministro de la Presidencia, a propuesta de los Delegados del Gobierno en las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco, se determinará, a los efectos previstos en este Real Decreto-ley, el ámbito territorial de aplicación de las medidas en cada una de las citadas Comunidades Autónomas, por referencia a los términos municipales y núcleos de población afectados.\n\nArtículo 2. Daños en infraestructuras públicas.\n\nSe faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus Organismos autónomos y entidades públicas dependientes de éstos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\nArtículo 3. Reducción del Impuesto sobre Actividades Económicas.\n\n1. Los sujetos pasivos del Impuesto sobre Actividades Económicas que realicen, dentro del ámbito territorial de las Comunidades Autónomas del Principado de Asturias y Cantabria que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley, actividades de entrega de bienes o prestaciones de servicios sujetas a dicho impuesto y señaladas por el Ministerio de Agricultura, Pesca y Alimentación como directamente relacionadas con la práctica de las actividades pesqueras, el marisqueo o la acuicultura que se encuentren paralizadas como consecuencia de las medidas adoptadas por las indicadas Comunidades Autónomas o por la Administración General del Estado y derivadas del accidente sufrido por el buque \"Prestige\", reducirán el Impuesto sobre Actividades Económicas correspondiente al ejercicio 2002 en proporción al tiempo de vigencia de las medidas referidas y computándose por meses completos.\n\nLas reducciones de cuotas comprenderán la de los recargos legalmente autorizados sobre éstas.\n\n2. Los sujetos pasivos que, teniendo derecho al beneficio establecido en el apartado anterior, hubieran satisfecho los recibos correspondientes al ejercicio fiscal 2002 podrán solicitar la devolución de las cantidades que correspondan.\n\n3. La disminución de ingresos que las normas de este artículo produzcan en los Ayuntamientos y Diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales.\n\nArtículo 4. Beneficios fiscales a efectos del Impuesto sobre la Renta de las Personas Físicas y del Impuesto sobre el Valor Añadido.\n\n1. El Ministro de Hacienda establecerá mediante la correspondiente Orden ministerial, y en el ámbito de sus competencias, previo informe del Ministerio de Agricultura, Pesca y Alimentación, la reducción de los signos, índices o módulos cuando se trate de actividades económicas a las que resulte de aplicación el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y marisqueo adoptadas por las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco o por la Administración General del Estado, derivadas del accidente sufrido por el buque \"Prestige\", siempre que dichas actividades se desarrollen en el ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley.\n\n2. El Ministro de Hacienda establecerá mediante la correspondiente Orden ministerial, y en el ámbito de sus competencias, previo informe del Ministerio de Agricultura, Pesca y Alimentación, la reducción de los índices o módulos cuando se trate de actividades económicas a las que resulte de aplicación el régimen simplificado del Impuesto sobre el Valor Añadido que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y el marisqueo adoptadas por las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco o por la Administración General del Estado, derivadas del accidente sufrido por el buque \"Prestige\", siempre que dichas actividades se desarrollen en el ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley.\n\n3. Los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que desarrollen actividades económicas distintas o en un ámbito territorial diferente de los relacionados en las Órdenes ministeriales a que se refieren los apartados 1 y 2 anteriores, que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y el marisqueo adoptadas por las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco o por la Administración General del Estado, derivadas del accidente sufrido por el buque \"Prestige\", y que determinen el rendimiento neto de la actividad económica mediante el régimen de estimación objetiva, podrán solicitar la reducción de los signos, índices o módulos aplicables a su actividad, de conformidad con lo dispuesto en el artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 214/1999, de 5 de febrero.\n\nAsimismo, se podrá solicitar la reducción de los índices o módulos para el cálculo de las cuotas devengadas por operaciones corrientes en el régimen simplificado del IVA de acuerdo con lo previsto en el artículo 38 del Reglamento de dicho impuesto, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, cuando se cumplan las condiciones previstas en el párrafo anterior.\n\n4. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas concedidas por el Estado y las Comunidades Autónomas a que se refiere el artículo 7 de este Real Decreto-ley.\n\nArtículo 5. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que se tramiten como consecuencia de los efectos derivados del accidente del buque \"Prestige\" tendrán la consideración de provenientes de fuerza mayor y podrán dar lugar a la suspensión o la extinción de los contratos laborales, así como a la reducción temporal de la jornada de trabajo.\n\nLa Tesorería General de la Seguridad Social podrá conceder al empresario una bonificación del 100 por 100 en el pago de sus cuotas a la Seguridad Social mientras estén en vigor las medidas adoptadas por las Comunidades Autónomas enumeradas en el artículo 1 de este Real Decreto-ley o por la Administración General del Estado a consecuencia de accidente del buque \"Prestige\", considerándose dicho período como efectivamente cotizado.\n\nEn los expedientes de regulación de empleo en que se resuelva favorablemente la suspensión temporal de contratos o la reducción temporal de la jornada de trabajo, que tengan su causa inmediata en los efectos derivados del accidente del buque \"Prestige\", la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo reguladas en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, no se compute a efectos de consumir los períodos máximos de percepción establecidos ; asimismo, podrá autorizar que reciban las prestaciones por desempleo, reguladas en la citada norma, aun cuando carezcan de los períodos de cotización necesarios para tener derecho a aquellas.\n\nEn los casos en que se produzca la extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, de conformidad con su normativa y con los límites legalmente establecidos.\n\n2. Se establece una bonificación del 100 por 100 en el pago de las cuotas de la Seguridad Social por todas las contingencias, así como por los conceptos de recaudación conjunta con aquéllas, a los empresarios y trabajadores por cuenta propia o por cuenta ajena que pertenezcan a alguno de los grupos a que se refiere el artículo 7 de este Real Decreto-ley y que por el ejercicio de su actividad deban cotizar a cualquiera de los regímenes del sistema de Seguridad Social y hubiesen visto paralizada su actividad como consecuencia de las medidas de prohibición de pesca y marisqueo adoptadas por las Comunidades Autónomas enumeradas en el artículo 1 de este Real Decreto-ley o por la Administración General del Estado, a consecuencia del accidente del buque \"Prestige\". Esta bonificación abarcará el período durante el cual permanezcan en vigor tales medidas y se concederá previa justificación de los daños sufridos.\n\nSi las cuotas bonificadas hubieran sido ya ingresadas, serán objeto de devolución.\n\n3. Para la realización de las obras de reparación de los servicios públicos, las Administraciones públicas y entidades sin ánimo de lucro podrán solicitar de los servicios públicos de empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\nArtículo 6. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración\n\nde obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las portuarias, costas, dominio público marítimo-terrestre y cualesquiera otros bienes de titularidad estatal que hayan resultado afectados por las consecuencias derivadas del accidente del buque \"Prestige\".\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 7. Ayudas a pescadores, mariscadores y otros afectados por el cese de actividad.\n\n1. Por el Ministerio de Agricultura, Pesca y Alimentación se abonará una ayuda complementaria a la concedida por la correspondiente Comunidad Autónoma de las enumeradas en el artículo 1 de este Real Decreto-ley a las siguientes personas:\n\na) Armadores embarcados y tripulantes de los buques pesqueros a los que la correspondiente Comunidad Autónoma conceda ayudas en concepto de afectados por la paralización de la actividad pesquera, ordenada como consecuencia del accidente a que se refiere el presente Real Decreto-ley.\n\nb) Mariscadores en tierra beneficiarios de las ayudas que conceda la Comunidad Autónoma correspondiente por razón de la paralización de su actividad, ordenada como consecuencia del mismo accidente.\n\nc) Rederos, colaboradores familiares de embarcaciones, comercializadores de primer nivel, operarios de lonjas y fábricas de hielo y personal laboral de las cofradías de pescadores a los que la correspondiente Comunidad Autónoma conceda ayudas en concepto de personal directamente afectado por la paralización de las actividades a que se refieren los dos párrafos anteriores.\n\n2. El Gobierno, mediante Real Decreto, a propuesta del Ministro de Agricultura, Pesca y Alimentación, podrá ampliar el ámbito subjetivo de tales ayudas complementarias con los límites y requisitos establecidos en el presente artículo.\n\n3. El importe de la ayuda complementaria regulada en el presente artículo será tal que, sumada a la concedida por la correspondiente Comunidad Autónoma, la cantidad percibida por cada beneficiario sea de 40 euros por día de inactividad. No obstante lo anterior, la ayuda complementaria concedida por el Ministerio de Agricultura, Pesca y Alimentación no excederá en ningún caso de 10 euros por persona y día de inactividad.\n\n4. La ayuda complementaria regulada en el presente artículo será abonada por el Ministerio de Agricultura, Pesca y Alimentación a través de las Administraciones públicas competentes o de las correspondientes organizaciones sectoriales, pudiendo celebrar a estos efectos los oportunos convenios.\n\n5. El período máximo de concesión de las ayudas reguladas en el presente artículo será de seis meses.\n\nLa Comisión interministerial para el seguimiento de los daños ocasionados por el buque \"Prestige\", constituida al efecto, podrá acordar una prórroga por otro período de igual duración.\n\nArtículo 8. Perjuicios indirectos.\n\nLa Comisión interministerial para el seguimiento de los daños ocasionados por el buque \"Prestige\", constituida al efecto, conocerá de la evaluación de los perjuicios derivados de manera indirecta de la catástrofe y podrá proponer al Gobierno las medidas a adoptar de carácter accesorio para paliarlas.\n\nArtículo 9. Promoción de productos pesqueros procedentes de las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco.\n\nPor el Ministerio de Agricultura, Pesca y Alimentación y el Fondo de Regulación y Organización del Mercado de Productos de la Pesca y Cultivos Marinos (FROM), en colaboración con el Ministerio de Sanidad y Consumo, se instrumentarán los créditos necesarios para la realización, de forma coordinada con las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco, de campañas de información y promoción de la calidad, seguridad y salubridad de los productos de la pesca, la acuicultura y el marisqueo procedentes de las indicadas Comunidades Autónomas.\n\nArtículo 10. Líneas preferenciales de crédito.\n\n1. Se instruye al Instituto de Crédito Oficial, en ejercicio de las funciones a que se refiere el apartado dos.2.a) de la disposición adicional sexta del Real Decreto-ley 12/1995, a instrumentar operaciones de préstamos por importe total de 100 millones de euros, que podrá ser ampliada por el Ministerio de Economía, para anticipar la reparación o reposición de las instalaciones industriales, pesqueras, acuícolas o marisqueras, incluido el arte y el resto del material de pesca, con la finalidad de contribuir a paliar los efectos económicos producidos por los daños ocasionados como consecuencia del accidente del buque \"Prestige\".\n\nEstas operaciones se instrumentarán como préstamos directos, cuyas características serán:\n\na) Importe máximo por operación: el daño total acreditado por la Delegación o Subdelegación del Gobierno en la provincia correspondiente, descontando, en su caso, el importe del crédito que hayan podido suscribir, con cargo a líneas de crédito preferencial a establecer por iniciativa de las Comunidades Autónomas enumeradas en el artículo 1 de este Real Decreto-ley.\n\nA los efectos de la valoración de los daños se instrumentarán los mecanismos para la colaboración de órganos u organismos de la administración especializados.\n\nb) Beneficiarios: personas físicas, así como pequeñas y medianas empresas, según la definición adoptada por la Comisión Europea, con la finalidad de anticipar la reparación o reposición de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto dañadas.\n\nc) Plazo: un año, prorrogable, con un vencimiento único final de principal e intereses.\n\nd) Interés: 1,75 por 100 TAE.\n\ne) Garantía de las operaciones: al formalizar la operación se podrán instrumentar avales u otras garantías para asegurar la devolución de una cantidad equivalente a los principales e intereses de los préstamos concedidos por razón del siniestro.\n\nSe autoriza al Instituto de Crédito Oficial a cargar, con arreglo a las normas en vigor para las entidades de crédito, al Fondo de Provisión regulado en el apartado cuatro de la disposición adicional sexta del Real Decreto-ley 12/1995 los importes correspondientes a créditos morosos y fallidos que surjan en las operaciones de préstamo que se instrumenten.\n\n2. Se instruye al Instituto de Crédito Oficial para instrumentar una línea de préstamos por importe total de 100 millones de euros, que podrá ser ampliada por el Ministerio de Economía, para anticipar la reparación o reposición de las instalaciones industriales, pesqueras, acuícolas o marisqueras, incluido el arte y el resto de material de pesca, con la finalidad de contribuir a paliar los efectos económicos ocasionados como consecuencia del accidente del buque \"Prestige\", utilizando la mediación de las entidades financieras con implantación en las Comunidades Autónomas enumeradas en el artículo 1 de este Real Decreto-ley, suscribiendo con ellas los oportunos convenios de colaboración.\n\na) Importe máximo por operación: el daño total acreditado por la Delegación o Subdelegación del Gobierno en la provincia correspondiente, descontando, en su caso, el importe del crédito que hayan podido suscribir, con cargo a líneas de crédito preferenciales a establecer por iniciativa de las Comunidades Autónomas enumeradas en el artículo 1 de este Real Decreto-ley. A los efectos de la valoración de los daños, se instrumentarán los mecanismos para la colaboración de órganos u organismos de la administración especializados.\n\nb) Beneficiarios: cualesquiera personas físicas o jurídicas que hayan sufrido daños, con la finalidad de anticipar la reparación o reposición de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto dañadas.\n\nc) Plazo: un año, prorrogable, con vencimiento único final de principal.\n\nd) Interés: el tipo de cesión del ICO a las entidades financieras será el correspondiente a una compensación del 0,50 por 100, como margen de intermediación, que será abonado por el ICO en función de las operaciones formalizadas. El tipo final para el prestatario será del 0 por 100.\n\ne) Garantía de las operaciones: al formalizar la operación se podrán instrumentar avales u otras garantías para asegurar la devolución de una cantidad equivalente a los principales de los préstamos concedidos por razón del siniestro.\n\nLa instrumentación de la línea de préstamos a que se refiere este apartado se lleva a cabo en ejercicio de las funciones a que se refiere el apartado dos.2.a) de la disposición adicional sexta del Real Decreto-ley 12/1995 y, en su virtud, se autoriza al ICO a cargar al Fondo de Provisión regulado en el apartado cuatro de la disposición adicional sexta del Real Decreto-ley 12/1995 el quebranto que suponga el diferencial entre el coste de mercado de la obtención de recursos más el margen de intermediación del 0,50 por 100.\n\nArtículo 11. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con el Gobierno de las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco los convenios de colaboración que exija la aplicación del presente Real Decreto-ley.\n\nDisposición adicional primera. Competencias de las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco.\n\nEl presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.a de la Constitución, sin perjuicio de las competencias que corresponden a las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco, al amparo de sus Estatutos de Autonomía y de lo dispuesto en el Concierto Económico vigente en los Territorios Históricos del País Vasco.\n\nDisposición adicional segunda. Créditos presupuestarios.\n\nLa reparación de los daños en los bienes de titularidad estatal y el abono de las ayudas previstas en el artículo 7 se financiarán con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto legislativo 1091/1988, de 23 de septiembre.\n\nLos fondos que, en su caso, resulten precisos para atender las ayudas previstas en el artículo 7 del presente Real Decreto-ley se transferirán por el Ministerio de Agricultura, Pesca y Alimentación a las Administraciones públicas competentes u organizaciones sectoriales a los que corresponda el pago.\n\nLas transferencias de crédito a que se refieren los párrafos anteriores se autorizarán por acuerdo del Ministro de Hacienda, salvo que, de conformidad con lo establecido en la Ley General Presupuestaria, corresponda su autorización a los titulares de los distintos Departamentos ministeriales. Los remanentes de crédito que, en su caso, pudieran existir al cierre del ejercicio 2002 en los créditos habilitados mediante las transferencias a que se refiere el párrafo anterior podrán incorporarse al presupuesto de 2003.\n\nDisposición adicional tercera. Modificación del Real Decreto-ley 7/2002, de 22 de noviembre, sobre medidas reparadoras en relación con el accidente del buque \"Prestige\".\n\nSe modifica el Real Decreto-ley 7/2002, de 22 de noviembre, en los términos siguientes:\n\nUno. Se modifican la rúbrica y el apartado 1 del artículo 3, que quedarán redactados en los siguientes términos:\n\n\"Artículo 3. Reducción del Impuesto sobre Actividades Económicas.\n\n1. Los sujetos pasivos del Impuesto sobre Actividades Económicas que realicen, dentro del ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley, actividades de entrega de bienes o prestaciones de servicios sujetas a dicho impuesto y señaladas por el Ministerio de Agricultura, Pesca y Alimentación como directamente relacionadas con la práctica de las actividades pesqueras, el marisqueo o la acuicultura que se encuentren paralizadas como consecuencia de las medidas adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado y derivadas del accidente sufrido por el buque ``Prestige'', reducirán el Impuesto sobre Actividades Económicas correspondiente al ejercicio 2002 en una sexta parte de la cuota correspondiente a dicho ejercicio. Esta reducción comprenderá la de los recargos legalmente autorizados sobre las indicadas cuotas.\"\n\nDos. Se modifica el artículo 4, que quedará redactado en los siguientes términos:\n\n\"Artículo 4. Beneficios fiscales a efectos del Impuesto sobre la Renta de las Personas Físicas y del Impuesto sobre el Valor Añadido.\n\n1. El Ministro de Hacienda establecerá, mediante la correspondiente Orden ministerial y en el ámbito de sus competencias, previo informe del Ministerio de Agricultura, Pesca y Alimentación, la\n\nreducción de los signos, índices o módulos cuando se trate de actividades económicas a las que resulte de aplicación el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado, derivadas del accidente sufrido por el buque ``Prestige'', siempre que dichas actividades se desarrollen en el ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley.\n\n2. El Ministro de Hacienda establecerá, mediante la correspondiente Orden ministerial y en el ámbito de sus competencias, previo informe del Ministerio de Agricultura, Pesca y Alimentación, la reducción de los índices o módulos cuando se trate de actividades económicas a las que resulte de aplicación el régimen simplificado del Impuesto sobre el Valor Añadido que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y marisqueo adoptada por la Comunidad Autónoma de Galicia o por la Administración General del Estado, derivadas del accidente sufrido por el buque ``Prestige'', siempre que dichas actividades se desarrollen en el ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley.\n\n3. Los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que desarrollen actividades económicas distintas o en un ámbito territorial diferente de los relacionados en las Órdenes ministeriales a que se refieren los apartados 1 y 2 anteriores, que hayan resultado directa o indirectamente afectadas por las medidas de prohibición de la pesca y el marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado, derivadas del accidente sufrido por el buque ``Prestige'', y que determinen el rendimiento neto de la actividad económica mediante el régimen de estimación objetiva, podrán solicitar la reducción de los signos, índices o módulos aplicables a su actividad, de conformidad con lo dispuesto en el artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 214/1999, de 5 de febrero.\n\nAsimismo, se podrá solicitar la reducción de los índices o módulos para el cálculo de las cuotas devengadas por operaciones corrientes en el régimen simplificado del IVA, de acuerdo con lo previsto en el artículo 38 del Reglamento de dicho impuesto, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, cuando se cumplan las condiciones previstas en el párrafo anterior.\n\n4. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas concedidas por el Estado y la Comunidad Autónoma de Galicia a que se refiere el artículo 7 de este Real Decreto-ley.\"\n\nTres. El artículo 5.2 queda redactado de la siguiente forma:\n\n\"Se establece una bonificación del 100 por cien en el pago de las cuotas de la Seguridad Social por todas las contingencias, así como por los conceptos de recaudación conjunta con aquéllas, a los empresarios y trabajadores por cuenta propia o por cuenta ajena que pertenezcan a alguno de los grupos a que se refiere el artículo 7 de este Real Decreto-ley y que por el ejercicio de su actividad deban cotizar a cualquiera de los regímenes del sistema de Seguridad Social y hubiesen visto paralizada su actividad como consecuencia de las medidas de prohibición de pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado, a consecuencia del accidente del buque \"Prestige\", y que abarcará el periodo durante el cual permanezcan en vigor tales medidas, con derecho a devolución de las cuotas ya ingresadas. Las bonificaciones se concederán previa justificación de los daños sufridos.\"\n\nCuatro. El artículo 7 queda redactado de la siguiente forma:\n\n\"Artículo 7. Ayudas a pescadores, mariscadores y otros afectados por el cese de actividad.\n\n1. Por el Ministerio de Agricultura, Pesca y Alimentación se abonará una ayuda complementaria a la concedida por la Comunidad Autónoma de Galicia a las siguientes personas:\n\na) Armadores embarcados y tripulantes de los buques pesqueros a los que la Comunidad Autónoma de Galicia haya concedido ayudas en concepto de afectados por la paralización de la actividad pesquera ordenada como consecuencia del accidente a que se refiere el presente Real Decreto-ley.\n\nb) Mariscadores en tierra beneficiarios de las ayudas concedidas por la Comunidad Autónoma de Galicia por razón de la paralización de su actividad ordenada como consecuencia del mismo accidente.\n\nc) Rederos, colaboradores familiares de embarcaciones, comercializadores de primer nivel, operarios de lonjas y fábricas de hielo y personal laboral de las cofradías de pescadores a los que la Comunidad Autónoma de Galicia haya concedido ayudas en concepto de personal directamente afectado por la paralización de las actividades a que se refieren los dos párrafos anteriores.\n\n2. El Gobierno, mediante Real Decreto, a propuesta del Ministro de Agricultura, Pesca y Alimentación, podrá ampliar el ámbito subjetivo de tales ayudas complementarias con los límites y requisitos establecidos en el presente artículo.\n\n3. El importe de la ayuda complementaria regulada en el presente artículo será tal que, sumada a la concedida por la Comunidad Autónoma de Galicia, la cantidad percibida por cada beneficiario sea de 40 euros por día de inactividad. No obstante lo anterior, la ayuda complementaria concedida por el Ministerio de Agricultura, Pesca y Alimentación no excederá en ningún caso de 10 euros por persona y día de inactividad.\n\n4. La ayuda complementaria regulada en el presente artículo será abonada por el Ministerio de Agricultura, Pesca y Alimentación a través del Instituto Social de la Marina.\n\n5. El periodo máximo de concesión de las ayudas reguladas en el presente artículo será de seis meses. La Comisión interministerial para el seguimiento de los daños ocasionados por el buque ``Prestige'', constituida al efecto, podrá acordar una prórroga por otro periodo de igual duración.\"\n\nCinco. El artículo 9 queda redactado de la siguiente forma:\n\n\"Por el Ministerio de Agricultura, Pesca y Alimentación y el Fondo de Regulación y Organización del Mercado de Productos de la Pesca y Cultivos Marinos (FROM), en colaboración con el Ministerio de Sanidad y Consumo, se instrumentarán los créditos necesarios para la realización, de forma coordinada con la Comunidad Autónoma de Galicia, de campañas de información, promoción de la calidad, seguridad y salubridad de los productos de la pesca, la acuicultura y el marisqueo procedentes de la indicada Comunidad Autónoma.\"\n\nSeis. El primer párrafo de la disposición adicional segunda queda redactado de la siguiente forma:\n\n\"La reparación de los daños en los bienes de titularidad estatal y el abono de las ayudas previstas en el artículo 7 del presente Real Decreto-ley se financiará con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto legislativo 1091/1988, de 23 de septiembre.\"\n\nDisposición adicional cuarta. Sorteo especial de Lotería Nacional a favor de los afectados por el accidente del buque \"Prestige\".\n\nSe autoriza al Ministerio de Hacienda, a través de la Entidad pública empresarial Loterías y Apuestas del Estado, a celebrar, el próximo día 11 de enero de 2003, un sorteo especial de Lotería Nacional cuyos beneficios se destinarán, de acuerdo con las normas que dicte al efecto el Ministerio de Hacienda, a sufragar los gastos producidos por el accidente del buque \"Prestige\".\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en el presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 13 de diciembre de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno en funciones, \n\nMARIANO RAJOY BREY \n\n\n #textoxslt \n", "date": "14/12/2002", "pdf": "http://www.boe.es/boe/dias/2002/12/14/pdfs/A43550-43555.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 3, 4, 5, 7, 9 y disposición adicional segunda del REAL DECRETO-LEY 7/2002, de 22 de noviembre (Ref. BOE-A-2002-22809)."], "Materias": ["Acuicultura", "Armadores de buques", "Asturias", "Ayudas", "Buques", "Cantabria", "Catástrofes", "Cofradías de Pescadores", "Consumidores y usuarios", "Contratos de las Administraciones Públicas", "Contratos de trabajo", "Cotización a la Seguridad Social", "Crédito Oficial", "Empleo", "Fondo de Garantía Salarial", "Galicia", "Impuesto sobre Actividades Económicas", "Impuesto sobre el Valor Añadido", "Impuesto sobre la Renta de las Personas Físicas", "Indemnizaciones", "Loterías y Apuestas del Estado", "Mariscos", "País Vasco", "Pesca marítima", "Publicidad", "Régimen General de la Seguridad Social", "Regímenes especiales de la Seguridad Social", "Sanidad", "Seguridad Social"], "Referencias posteriores": ["SE DESARROLLA el art. 5, por ORDEN TAS/0061/2003, de 17 de enero (Ref. BOE-A-2003-1489).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de diciembre de 2002 (Ref. BOE-A-2002-25181)."]}}