{"title": "Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-1674", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 03/02/2012", "Fecha de publicación: 04/02/2012", "Entrada en vigor el 4 de febrero de 2012.", "Aplicable desde el 1 de enero de 2014 lo establecido en el art. 25 de la LEY 26/2006, de 17 de julio, para las entidades participantes en procesos de integración."], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nI\nCuatro años después del inicio de la crisis financiera internacional, los problemas de confianza en el sector financiero y de restricción de crédito persisten. A pesar de las distintas medidas que se han llevado a cabo tanto por parte de los Estados a nivel individual como de forma coordinada en el ámbito internacional, los continuados problemas de liquidez y financiación junto con el fuerte deterioro de los activos de las entidades de crédito han incrementado las dificultades de acceso a la financiación con severos efectos sobre la economía real.\nEn este contexto, la duración, intensidad y extensión de la crisis han puesto de manifiesto los problemas fundamentales que acusa el sector bancario español y que le impiden cumplir hoy su papel esencial de canalización del crédito hacia la economía real, en apoyo de la actividad empresarial, el empleo y el consumo.\nEl principal lastre del sector bancario español es la magnitud de su exposición a los activos relacionados con el sector inmobiliario, activos que han sufrido un fuerte deterioro debido a la reciente evolución de la economía.\nEn efecto, las dudas respecto a la valoración de tales activos y el aumento notable de los préstamos calificados como dudosos generan unos efectos perversos tanto sobre el propio sector financiero, dificultando el acceso de las entidades españolas a la financiación mayorista, como sobre el sector real al agravar la restricción del crédito.\nOtra de las principales consecuencias de la actual crisis y la contracción de la demanda de servicios financieros es el sobredimensionamiento del sector bancario español. El exceso de capacidad instalada que presenta y la estructura de costes que de ello se deriva dificulta la eficiencia y capacidad de competir de nuestras entidades.\nEn este contexto, los efectos de los esfuerzos normativos y supervisores desarrollados hasta la fecha, a nivel internacional, comunitario y nacional, se han visto limitados sin poder evitar el empeoramiento de las condiciones en las que deben operar las entidades españolas.\nDesde el comienzo de la crisis en 2008, las medidas adoptadas a nivel internacional han venido inspiradas por la voluntad de corregir los fallos del mercado financiero que las turbulencias evidenciaron. El objetivo era evitar o en cualquier caso limitar las consecuencias de crisis financieras futuras en el resto de la economía. Esas medidas incluían una intensificación de la supervisión prudencial, tanto a nivel de entidades particulares como desde una perspectiva macroprudencial y la adopción de requerimientos más exigentes de recursos propios y liquidez para las entidades de crédito. Como complemento a este nuevo marco regulatorio y supervisor, se pusieron al servicio de las entidades con problemas esquemas de garantías reforzados, mecanismos de fomento de la liquidez e incluso fondos públicos para asistir en la recapitalización y reestructuración de las mismas.\nEn el caso español, los hitos que hasta hoy caracterizan la reforma del sistema financiero incluyen el establecimiento del Fondo para la Adquisición de Activos Financieros (FAAF) para conceder apoyo a la liquidez de las entidades de crédito y el fortalecimiento de los procedimientos de intervención, disciplina y solución de entidades a través del Real Decreto-ley 9/2009 por el que se creaba el Fondo de Reestructuración Ordenada Bancaria (FROB), en el que se articula un mecanismo de apoyo temporal como incentivo a un reajuste de la capacidad del sector.\nPosteriormente, se reformó el régimen jurídico de las cajas de ahorros mediante el Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, a raíz de la cual se pretendía alcanzar una mayor profesionalización de las Cajas de Ahorros y, sobre todo, dotarlas de capacidad para poder acceder a los mercados de capital básico.\nFinalmente, con el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero se fortaleció el nivel de solvencia de todas las entidades de crédito, incrementando los requerimientos de capital mínimos tanto en términos de cantidad como de calidad de los mismos.\nTodas estas medidas se han encaminado a eliminar las debilidades coyunturales de las entidades de crédito españolas en el contexto de escasez de liquidez que ha existido desde el inicio de la crisis. Sin embargo, hasta ahora no se han adoptado previsiones conducentes a lograr el saneamiento de los balances de las entidades de crédito, afectados negativamente por el deterioro de sus activos vinculados al sector inmobiliario. Advertido el impacto que dicho deterioro tiene sobre la solidez de nuestro sistema financiero, se hace imperativo diseñar una estrategia integral de reforma que incida sobre la valoración de estos activos y conlleve el saneamiento de los balances de las entidades de crédito españolas en un proceso transparente, en grado tal que se recupere la credibilidad y la confianza en el sistema español.\nDisponer de unos balances saneados es un requisito básico para que las entidades financieras puedan cumplir con su función esencial de canalizar el ahorro hacia proyectos de inversión eficientes que fomenten la actividad, el crecimiento y el empleo. A tal fin, se adoptan medidas que permitirán a las entidades financieras empezar el ejercicio 2013 con sus cuentas saneadas, lo cual mejorará la confianza, credibilidad y fortaleza del sistema. Asimismo, se facilitará un mejor acceso de las entidades a los mercados de capitales, que contribuirá a la fluidez del crédito a la economía real.\nLos otros dos ejes fundamentales de este renovado impulso de reforma financiera son la creación de incentivos que propicien un ajuste adecuado y eficiente del exceso de capacidad y el fortalecimiento de la gobernanza de las entidades resultantes de los procesos de integración. Una última característica fundamental de esta reforma es que su coste deberá ser asumido en su totalidad por el sector financiero.\nII\nEl Título I contiene las medidas relativas al saneamiento del sector financiero. Se trata, esencialmente, de articular nuevos requerimientos de provisiones y capital adicionales, orientados en exclusiva a la cobertura del deterioro en los balances bancarios ocasionado por los activos vinculados a la actividad inmobiliaria. De este modo, ha de lograrse una mejora del tratamiento prudencial del riesgo de crédito que aún pudiera estar lastrando los balances del sector financiero español, al tiempo que se tratan de disipar las incertidumbres que vienen dificultando su normalización y la recuperación de su función canalizadora del ahorro a la economía real.\nEl eje central del saneamiento de los balances se articula a través de un nuevo esquema de cobertura para todas las financiaciones y activos adjudicados o recibidos en pago de deuda relacionados con sector inmobiliario. Este nuevo régimen se establece en tanto subsistan las incertidumbres extraordinarias que, por falta de mercados suficientemente profundos en volumen e importancia de transacciones, existen sobre la valoración de activos relacionados con suelo para promoción inmobiliaria en España y con las construcciones o promociones inmobiliarias en España de todo tipo de activos, tanto en curso como terminadas. Estos nuevos requerimientos responden a la situación efectiva a día de hoy de los activos inmobiliarios de las entidades de crédito, concebidos de modo realista para obtener una estimación razonable del deterioro para el conjunto de las carteras de estos activos, que se deben reconocer de acuerdo con el marco contable aplicable en España. Se impone, asimismo, un nuevo requerimiento de capital suplementario de la máxima calidad (capital principal), sobre la misma base de cobertura de activos dudosos o subéstandar o adjudicados en pago derivados de la financiación de suelo para promoción inmobiliaria.\nEl ajuste de las entidades a estas nuevas exigencias habrá de ejecutarse durante este mismo año 2012, de modo que, antes del 31 de marzo, habrán de presentar al Banco de España su estrategia de ajuste para dar debido cumplimiento al ejercicio de saneamiento. De este modo, los efectos positivos sobre la confianza, transparencia y sostenibilidad de nuestro sector financiero habrán de alcanzarse sin más demoras.\nAsimismo, se ha establecido un mecanismo de flexibilización para aquellas entidades que requieran modificaciones organizativas de carácter estructural para acometer los ajustes derivados de los nuevos requerimientos legales. De este modo, se amplían los plazos para dar cumplimiento a los ajustes. Aquellas entidades de crédito que lleven a cabo procesos de integración durante el ejercicio 2012, dispondrán de un plazo adicional de doce meses para dar cumplimiento a los nuevos requerimientos. Para que las entidades de crédito puedan acogerse al régimen previsto, es necesario que el proceso de integración cumpla con una serie de requisitos. Estas exigencias se orientan a asegurar que el proceso de integración tenga un volumen mínimo significativo, a que se incluyan compromisos y objetivos como la adopción de medidas para la mejora del gobierno corporativo de las entidades, al incremento del crédito a las familias y pequeñas y medianas empresas, o a la colocación en el mercado de los activos inmobiliarios propiedad de las entidades.\nIII\nPor su parte, el Título II realiza algunos ajustes en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, para facilitar el papel del FROB ante el nuevo contexto regulatorio.\nEn lo que concierne al artículo 9 del Real Decreto-ley 9/2009, relativo a los instrumentos para el reforzamiento de los recursos propios de las entidades de crédito, este real decreto-ley viene a realizar ciertos ajustes o actualizaciones necesarias. Se restringe el cauce de apoyo financiero del FROB a la adquisición de acciones, salvo para los procesos competitivos de desinversión, que podrán ir acompañados de otro tipo de herramientas de ayuda. Asimismo, se reduce el plazo de desinversión de cinco a tres años. Por último, se procede a la supresión de la posibilidad que tenía el FROB de desinvertir, en el plazo de uno o dos años, los títulos adquiridos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuación.\nEn relación con el artículo 10 del Real Decreto-ley 9/2009, la principal modificación que se introduce es la ampliación de los instrumentos que puede adquirir el FROB para incluir los convertibles en acciones, lo que supera el marco anterior circunscrito a las participaciones preferentes.\nIV\nEl Título III prevé la modificación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nPor un lado, se pretende la simplificación de la estructura organizativa y los requisitos operativos de las Cajas de Ahorros que ejercen su actividad de forma indirecta. Así, los órganos de gobierno se reducen a la Asamblea General y al Consejo de Administración, siendo potestativa la Comisión de Control. Del mismo modo, se señala que el número de miembros de los órganos de gobierno así como la periodicidad de sus sesiones serán determinados por los estatutos de la Caja de Ahorros atendiendo a la dimensión económica y a la actividad de la entidad, con el fin de que se produzca un ajuste y redimensionamiento de la estructura organizativa de las Cajas de Ahorros a una nueva realidad, en la que se han desprendido de toda la actividad financiera que desarrollaban.\nPor otro lado, se establece un límite a la disposición de los excedentes que obtengan las Cajas de Ahorros de modo que, sin perjuicio del cumplimiento de lo dispuesto en la normativa de recursos propios, las cajas de ahorros de ejercicio indirecto no podrán destinar más del 10 % de sus excedentes de libre disposición a gastos diferentes de los correspondientes a la obra social. Y ello sin perjuicio de que pueda autorizarse el destino de porcentajes superiores necesarios para atender a gastos esenciales de funcionamiento de las entidades. También se introducen disposiciones para simplificar el funcionamiento, periodicidad y forma de convocatoria de las Asambleas Generales.\nContinuando con la línea de simplificación del funcionamiento de las Cajas de Ahorros de ejercicio indirecto, se les exime expresamente del cumplimiento de las obligaciones referidas a servicios de atención al cliente, que, en todo caso, deberán ser cumplidas por la entidad de crédito a través de la cual ejerzan su actividad. El Banco de España podrá adaptar o eximir igualmente del cumplimiento de los requerimientos organizativos en materia de control interno, auditoría y gestión de riesgos recogidos en la Ley 13/1985, de 25 de mayo, y su normativa de desarrollo.\nFinalmente, se introduce una referencia al supuesto en que las Cajas reduzcan su participación de modo que no alcance el 25 % de los derechos de voto, supuesto en el cual también deberán renunciar a la autorización para actuar como entidad de crédito, aunque mantuvieran una posición de control.\nEn estos supuestos de pérdida de control o reducción de la participación por debajo del límite señalado, las Cajas de Ahorros perderán su condición de entidades de crédito y se transformarán en una fundación especial. Se establecen determinadas especificidades para las fundaciones de carácter especial de ámbito estatal.\nV\nEl Título IV contiene el régimen aplicable a las retribuciones de los administradores y directivos de entidades de crédito que hayan precisado o necesiten en el futuro apoyo financiero del Fondo de Reestructuración Ordenada Bancaria. Dicho régimen parte de una distinción entre las entidades participadas mayoritariamente por el Fondo y aquellas que, de otro modo, han sido asistidas por él, imponiendo unas reglas más estrictas en el caso de las primeras. Las reglas contenidas en este título no hacen sino continuar la senda marcada por las recomendaciones del Financial Stability Board (FSB) y de la Comisión Europea, la Directiva 2010/76/UE, de 24 de noviembre de 2010 y las normas que han incorporado al derecho español esta última. Asimismo, el régimen establecido ha tomado en consideración el contenido del Informe sobre Remuneraciones emitido el pasado 27 de enero por el Banco de España en respuesta a la solicitud del Ministro de Economía y Competitividad.\nVI\nAsimismo, en la parte final de la norma se introduce un tratamiento especial y más flexible para aquellas entidades de crédito que tengan en circulación participaciones preferentes o instrumentos de deuda obligatoriamente convertibles emitidas antes de la entrada en vigor de este real decreto-ley. Podrán incluir en el plan de cumplimiento que desarrollen, la solicitud de diferir el pago de la remuneración prevista a pesar de la ausencia de beneficios o reservas distribuibles o la existencia de un déficit de recursos propios. Al mismo tiempo, se modifica la disposición transitoria tercera del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, flexibilizando algunos requisitos de estos instrumentos de deuda obligatoriamente convertibles para su cómputo como capital principal.\nFinalmente, con el fin de facilitar la gestión de las garantías financieras que otorgan las entidades financieras a favor del Banco de España, del Banco Central Europeo o de otros bancos centrales nacionales de la Unión Europea, se modifica la disposición adicional sexta de la Ley 13/1994, de 1 de junio, de Autonomía del Banco de España. Ello tendrá como consecuencia una reducción en el coste operativo de dichas actuaciones además de repercutir favorablemente en las operaciones que las entidades financieras llevan a cabo con el Eurosistema, destacando, en especial, una mayor facilidad operativa para recibir financiación del mismo.\nEn definitiva, la adopción de las medidas contempladas en este Real Decreto-ley conduce al fortalecimiento del sector financiero por la vía de acometer el necesario saneamiento de su situación financiera. Los efectos de la crisis inmobiliaria sobre los balances de las entidades han generado una espiral de incertidumbre sobre el conjunto del sector que no puede prolongarse más. Resulta, por ello, imperativo e ineludible en el actual contexto económico, intervenir legislativamente al objeto de eliminar las incertidumbres sobre nuestra estabilidad financiera y contribuir a reforzar la confianza en nuestro sistema financiero, consiguiendo que se originen dinámicas positivas que generen crédito y faciliten el acceso a la financiación por parte de nuestras empresas y familias. Es por ello que la adopción de tales medidas exige acudir al procedimiento del real decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Economía y Competitividad, y previa deliberación del Consejo de Ministros en su reunión del día 3 de febrero de 2012,\nDISPONGO:\nTÍTULO I\nSaneamiento de las entidades de crédito\nArtículo 1. Medidas para el saneamiento de los balances de las entidades de crédito.\n1. A las financiaciones y activos adjudicados o recibidos en pago de deudas relacionados con el suelo para promoción inmobiliaria y con las construcciones o promociones inmobiliarias, correspondientes a la actividad en España de las entidades de crédito, tanto existentes a 31 de diciembre de 2011 como procedentes de la refinanciación de los mismos en una fecha posterior, y que a la referida fecha tuvieran una clasificación distinta de riesgo normal, les serán de aplicación las reglas de estimación contenidas en el Anexo I para determinar su deterioro.\n2. Sobre el total de las financiaciones de la naturaleza indicada en el apartado 1 que, a 31 de diciembre de 2011, estuviesen clasificadas como riesgo normal, se constituirá, por una sola vez, una cobertura del 7 % de su saldo vivo en dicha fecha. El importe de dicha cobertura podrá ser utilizado por las entidades exclusivamente para la constitución de las coberturas específicas que resulten necesarias como consecuencia de la reclasificación posterior como activos dudosos o subestándar de cualesquiera de dichas financiaciones o de la adjudicación o recepción de activos en pago de dichas deudas.\n3. Los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable, que, de conformidad con lo dispuesto en el artículo 1 del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, deban cumplir un nivel mínimo de capital principal, deberán contar con un exceso adicional por el importe que resulte de los cálculos previstos en el Anexo II, en relación con los activos señalados en el apartado 1.\n4. Sin perjuicio de lo dispuesto en el apartado 1 del artículo 2, las entidades de crédito y los grupos consolidables de entidades de crédito a los que resulten de aplicación los apartados 1 a 3 anteriores, deberán cumplir con lo previsto en ellos antes del 31 de diciembre de 2012.\nPara ello, antes del 31 de marzo de 2012, presentarán al Banco de España un plan en el que detallarán las medidas que tienen previsto adoptar.\nEl plan presentado deberá ser aprobado por el Banco de España en el plazo de quince días hábiles, pudiendo incluir éste las modificaciones o medidas adicionales necesarias para garantizar el cumplimiento de lo previsto en el presente real decreto-ley.\n5. Las obligaciones previstas en este real decreto-ley se considerarán normas de ordenación y disciplina, incurriendo las entidades y personas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el Título I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\n6. El incumplimiento de lo previsto en los apartados 1 y 2 de este artículo 1 se considerará infracción grave o muy grave de acuerdo con lo previsto en la letra h) del artículo 5 y en la letra c) del artículo 4 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\n7. El incumplimiento de lo previsto en el apartado 3 de este artículo 1 se considerará infracción grave o muy grave de acuerdo con lo previsto en la letra h) del artículo 5 y en la letra c) del artículo 4 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nArtículo 2. Procesos de integración.\n1. Las entidades de crédito que lleven a cabo procesos de integración durante el ejercicio 2012 dispondrán de doce meses desde la autorización de la operación de integración prevista en el apartado 4 siguiente para dar cumplimiento a los requerimientos previstos en el artículo 1.\n2. Podrán acogerse a este régimen aquellos procesos de integración iniciados a partir del 1 de septiembre de 2011 siempre y cuando cumplan los siguientes requisitos:\na) La integración de las entidades participantes en la operación deberá generar un balance total inicial superior en al menos un 20 % al balance total de los negocios en España de la mayor de las entidades participantes. A propuesta del Banco de España se podrá exceptuar este requisito en la resolución final, aun cuando no se alcance esa cifra, atendiendo a las circunstancias concurrentes en operaciones de análoga dimensión, sin que en ningún caso el incremento pueda ser inferior al 10 % del balance total de los negocios en España de la mayor de las entidades participantes.\nb) El proceso de integración deberá llevarse a cabo a través de operaciones que supongan modificaciones estructurales conforme a la normativa vigente o de operaciones de adquisición de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria. Este régimen no será de aplicación a procesos de integración que descansen exclusivamente sobre vínculos contractuales, salvo en aquellos procesos en los que solo participen cooperativas de crédito.\nc) Las entidades participantes adoptarán medidas tendentes a la mejora de su gobierno corporativo y deberán presentar un plan de remuneración de directivos y administradores. Con carácter general se adaptarán a lo dispuesto en el Código Unificado de buen gobierno de las sociedades cotizadas y, en particular, deberán cumplir con lo dispuesto en el artículo 13 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamientos de los recursos propios de las entidades de crédito.\nd) El proyecto de integración incluirá un objetivo cuantificado de incremento de crédito a las familias y pequeñas y medianas empresas durante los tres ejercicios siguientes a la integración.\ne) El proyecto de integración deberá igualmente incluir un plan de desinversión de activos relacionados con riegos inmobiliarios durante los tres ejercicios siguientes a la integración.\nf) La entidad resultante deberá ser viable desde la perspectiva económico-financiera.\ng) Las juntas de accionistas o asambleas generales de las entidades que se integran deberán votar favorablemente el acuerdo de integración antes del 30 de septiembre de 2012. En todo caso, la integración deberá concluirse no más tarde del 1 de enero de 2013.\n3. Este régimen no será de aplicación a procesos de integración en los que únicamente participen entidades que pertenezcan a un mismo grupo de entidades de crédito.\n4. La operación de integración deberá ser autorizada por el Ministro de Economía y Competitividad en el plazo de un mes a contar desde la presentación de la solicitud de autorización.\nDicha solicitud deberá presentarse ante la Secretaría General del Tesoro y Política Financiera antes del 31 de mayo de 2012. El cumplimiento de dicho plazo no será exigible en el caso de operaciones de adquisición de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria. A la misma se acompañará el proyecto que acredite el cumplimiento de los requisitos previstos en las letras a) a f) del apartado 2.\nEl Banco de España y la Comisión Nacional del Mercado de Valores, en el ámbito de sus respectivas competencias, emitirán informe sobre el cumplimiento de dichos requisitos atendiendo especialmente a la viabilidad de la entidad resultante, pudiendo recabar a tales efectos todos aquellos informes que consideren oportunos.\nEl otorgamiento de la autorización prevista en este apartado determinará que no se requiera ninguna autorización administrativa ulterior en el ámbito de la ordenación del crédito y la banca, incluida aquella a que se refiere el párrafo tercero del artículo 10.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamientos de los recursos propios de las entidades de crédito. En todo caso, serán exigibles las establecidas por la legislación en materia de defensa de la competencia.\n5. En el curso del procedimiento de autorización de la integración se valorarán los acuerdos marco o protocolos existentes o que se firmen entre las entidades concernidas, en particular, en aquellos supuestos en que se produzca la atribución a alguna de ellas de un grado de control superior al que corresponda a su participación en la entidad resultante, pudiendo condicionarse la autorización a la introducción de las oportunas modificaciones en los mismos.\nTÍTULO II\nModificación del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamientos de los recursos propios de las entidades de crédito\nArtículo 3. Modificación del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamientos de los recursos propios de las entidades de crédito.\nEl Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito queda modificado como sigue:\nUno. El segundo párrafo del artículo 2.5 queda redactado en los siguientes términos:\n«Los recursos ajenos obtenidos por el Fondo de Reestructuración Ordenada Bancaria, cualquiera que sea la modalidad de su instrumentación, no deberán sobrepasar el montante de tres veces la dotación que exista en cada momento. No obstante, el Ministro de Hacienda y Administraciones Públicas podrá autorizar que se sobrepase dicho límite, sin que, en ningún caso, la financiación ajena del Fondo de Reestructuración Ordenada Bancaria pueda suponer más de seis veces su dotación.»\nDos. El artículo 7.2.b) queda redactado en los siguientes términos:\n«b) En el plazo de un mes desde su designación, el Fondo de Reestructuración Ordenada Bancaria elaborará un informe detallado sobre la situación patrimonial y la viabilidad de la entidad y someterá a la aprobación del Banco de España un plan de reestructuración de la entidad que permita la superación de la situación de dificultad en que se encuentre mediante su fusión con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a través de la cesión global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petición razonada del Fondo de Reestructuración Ordenada Bancaria, el Banco de España podrá ampliar el citado plazo hasta un máximo de seis meses. Simultáneamente, el Fondo de Reestructuración Ordenada Bancaria elevará al Ministro de Hacienda y Administraciones Públicas y al Ministro de Economía y Competitividad una memoria económica en la que se detalle el impacto financiero del plan de reestructuración presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretaría General del Tesoro y Política Financiera y por la Intervención General de la Administración del Estado, el Ministro de Hacienda y Administraciones Públicas podrá oponerse, motivadamente, en el plazo de cinco días hábiles desde que le sea elevada dicha memoria.»\nTres. El artículo 9 queda redactado en los siguientes términos:\n«Artículo 9. Instrumentos para el reforzamiento de los recursos propios de las entidades de crédito.\n1. El Fondo de Reestructuración Ordenada Bancaria podrá adquirir acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades, que, sin incurrir en las circunstancias establecidas en el artículo 6 de este real decreto-ley, necesiten reforzar sus recursos propios y así lo soliciten.\n2. La suscripción de los títulos a los que se refiere el apartado anterior estará condicionada a la elaboración por la entidad solicitante de un plan de recapitalización, con el contenido que se precisa en el Capítulo II. Dicho plan deberá ser aprobado por el Banco de España, que deberá suministrar la información del mismo al Ministerio de Economía y Competitividad a través de la Secretaría General del Tesoro y Política Financiera.\nLa adquisición de acciones ordinarias representativas del capital social por parte del Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas existentes en el momento de la adopción del acuerdo de emisión, o la renuncia por todos ellos a ese derecho.\n3. Con carácter previo a la decisión sobre la suscripción de títulos, el Fondo de Reestructuración Ordenada Bancaria elevará al Ministro de Hacienda y Administraciones Públicas y al Ministro de Economía y Competitividad una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretaría General del Tesoro y Política Financiera y por la Intervención General de la Administración del Estado, el Ministro de Hacienda y Administraciones Públicas podrá oponerse, motivadamente, en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.\n4. Las aportaciones comprometidas por el Fondo de Reestructuración Ordenada Bancaria podrán realizarse en efectivo o mediante la entrega de valores representativos de deuda pública o valores emitidos por el propio Fondo. Asimismo, el Fondo de Reestructuración Ordenada Bancaria podrá satisfacer las aportaciones comprometidas mediante compensación de los créditos que ostente frente a las entidades solicitantes.\n5. El precio de adquisición o suscripción se fijará de acuerdo con el valor económico de la entidad de crédito, que será determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuración Ordenada Bancaria. La valoración se llevará a cabo a través de un procedimiento que desarrollará el Fondo de Reestructuración Ordenada Bancaria siguiendo las metodologías comúnmente aceptadas y tomará como base las proyecciones económico-financieras para el negocio de la entidad en cuestión que elaboren los expertos designados por el Fondo de Reestructuración Ordenada Bancaria. Entre otros factores, esta valoración tendrá en cuenta, en su caso, las operaciones de saneamiento de carácter extraordinario acometidas por las entidades.\nSi durante los cinco meses anteriores a la suscripción se hubiera colocado entre terceros inversores un porcentaje de capital significativo, a los efectos de poder considerar el precio pagado como valor de mercado, y dicho porcentaje fuera superior al que adquiera el Fondo de Reestructuración Ordenada Bancaria, el precio de suscripción será el mismo al que se hubiese realizado la citada colocación. Si, tratándose de un porcentaje de capital significativo, dicho porcentaje fuera inferior al adquirido por el Fondo de Reestructuración Ordenada Bancaria, el precio de suscripción tendrá como referencia el precio de la citada colocación. En todo caso la adquisición o suscripción se realizará de conformidad con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado.\nLa fijación del precio de suscripción se realizará previo informe de la Intervención General de la Administración del Estado.\n6. La suscripción de acciones y aportaciones al capital social por el Fondo de Reestructuración Ordenada Bancaria determinará, en todo caso, por sí misma y sin necesidad de ningún otro acto o acuerdo, su incorporación al órgano de administración de la entidad emisora al objeto de garantizar el cumplimiento adecuado del Plan de Recapitalización. El Fondo de Reestructuración Ordenada Bancaria nombrará a la persona o personas físicas que ostenten su representación a tal efecto y dispondrá en el órgano de administración de tantos votos como los que resulten de aplicar al número total de votos su porcentaje de participación en la entidad.\nA los efectos de lo previsto en el apartado séptimo del artículo 5 del Real Decreto-Ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, no se tendrá en cuenta la participación del Fondo de Reestructuración Ordenada Bancaria en el capital social de una entidad.\n7. Será de aplicación a los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria en ejercicio de las funciones que se le encomiendan en este artículo lo dispuesto en los apartados 6 y 9 del artículo 7.\n8. A fin de asegurar una mayor eficiencia en el uso de los recursos públicos la desinversión por el Fondo de Reestructuración Ordenada Bancaria de los títulos suscritos en ejercicio de las funciones que se le encomiendan en este artículo se realizará mediante su enajenación a través de procedimientos competitivos y dentro de un plazo no superior a los tres años a contar desde la fecha de su suscripción. El Fondo de Reestructuración Ordenada Bancaria podrá adoptar cualquiera de las medidas previstas en el apartado 3 del artículo 7 para apoyar el procedimiento competitivo de desinversión.\nSin perjuicio de lo previsto en el párrafo anterior, el Fondo de Reestructuración Ordenada Bancaria podrá concurrir junto con alguno o algunos de los demás socios o accionistas de la entidad de crédito en cuestión a los eventuales procesos de venta de títulos en los mismos términos que estos puedan concertar.\nLa enajenación se realizará previo informe de la Intervención General de la Administración del Estado.\nLo previsto en este apartado se entenderá sin perjuicio del cumplimiento de la legislación aplicable en materia de defensa de la competencia.\n9. Con periodicidad trimestral, la entidad solicitante remitirá al Fondo de Reestructuración Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de recapitalización aprobado. El Fondo de Reestructuración Ordenada Bancaria, a la vista del contenido de ese informe, podrá requerir la adopción de las acciones que sean necesarias para asegurar que el plan de recapitalización se lleva efectivamente a término.\n10. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados, el plan de recapitalización no pudiera llevarse a cabo y la entidad se encontrase en la situación prevista en el artículo 6, se aplicará a dicha entidad lo dispuesto en el artículo 7, debiendo preverse en los planes que, con arreglo a ese artículo, se apruebe lo que proceda respecto de los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria.»\nCuatro. El artículo 10 queda redactado en los siguientes términos:\n«Artículo 10. Medidas de apoyo a procesos de integración de entidades de crédito.\n1. El Fondo de Reestructuración Ordenada Bancaria podrá igualmente adquirir títulos emitidos por entidades de crédito que, sin incurrir en las circunstancias establecidas en el artículo 6 del presente real decreto-ley, vayan a acometer un proceso de integración y necesiten reforzar sus recursos propios.\nA tal efecto, las entidades en cuestión elaborarán un plan de integración que deberá contener compromisos específicos de mejora de su eficiencia, de racionalización de su administración y gerencia, así como de redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.\nEl plan de integración deberá contar con la aprobación del Banco de España.\nAl decidir sobre la adopción de alguna de estas medidas, el Fondo de Reestructuración Ordenada Bancaria deberá tener en cuenta el plazo y riesgo de la operación, la necesidad de evitar distorsiones competitivas así como que con ello se facilite la ejecución y cumplimiento del plan de integración aprobado por el Banco de España. En todo caso, la decisión estará presidida por el principio de utilización más eficiente de los recursos públicos.\n2. Los títulos a los que se refiere el apartado 1 anterior serán instrumentos convertibles en acciones o en aportaciones al capital social.\nLas entidades emisoras deberán aprobar, en el momento de la adopción del acuerdo de emisión de los títulos previstos en este artículo, los acuerdos necesarios para la ampliación de capital o la suscripción de aportaciones al capital en la cuantía necesaria. Los términos y condiciones de la retribución de los títulos se establecerán teniendo en cuenta la normativa de ayudas de Estado.\nLa adquisición de títulos convertibles por parte del Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas o cuotapartícipes existentes en el momento de la adopción del acuerdo de emisión, o la renuncia por todos ellos a ese derecho.\nLas entidades emisoras deberán comprometerse a recomprar o amortizar los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria tan pronto como estén en condiciones de hacerlo en los términos comprometidos en el plan de integración. Transcurridos cinco años desde el desembolso sin que los títulos hayan sido recomprados por la entidad, el Fondo de Reestructuración Ordenada Bancaria podrá solicitar su conversión en acciones o en aportaciones sociales del emisor. El ejercicio de esta facultad deberá realizarse, en su caso, en el plazo máximo de seis meses contados a partir de la finalización del quinto año desde que se produjo el desembolso. No obstante lo anterior, el acuerdo de emisión deberá contemplar asimismo la convertibilidad de los títulos a instancia del Fondo de Reestructuración Ordenada Bancaria si, antes del transcurso del plazo de cinco años, el Banco de España considera improbable, a la vista de la situación de la entidad o su grupo, que su recompra o amortización pueda llevarse a cabo en ese plazo.\nLa conversión se realizará en condiciones de mercado y de acuerdo con el valor económico de la entidad emisora de los títulos en ese momento, que se determinará con arreglo a lo previsto en el artículo 9.5 del presente real decreto-ley.\nLos títulos emitidos al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos y como capital principal, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les serán de aplicación las limitaciones que la Ley establece para la computabilidad de los recursos propios y del capital principal.\nEl acuerdo de emisión de estos títulos deberá ajustarse a las restantes condiciones comprometidas en el plan de integración.\n3. Con carácter previo a la efectiva adopción de alguna de las medidas previstas en este artículo, el Fondo de Reestructuración Ordenada Bancaria elevará al Ministro de Hacienda y Administraciones Públicas y al Ministro de Economía y Competitividad una memoria económica en la que se detalle su impacto financiero sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretaría General del Tesoro y Política Financiera y por la Intervención General de la Administración del Estado, el Ministro de Hacienda y Administraciones Públicas podrá oponerse, motivadamente, en el plazo de cinco días hábiles desde que le sea elevada dicha memoria.\n4. La desinversión por el Fondo de Reestructuración Ordenada Bancaria de los títulos que adquiera al amparo de lo previsto en este artículo se realizará mediante su recompra de los títulos por la entidad emisora o su enajenación a terceros. Cuando la desinversión de dichos títulos o de los resultantes de su conversión se realice mediante su enajenación a terceros, ésta deberá llevarse a cabo a través de procedimientos competitivos y dentro de un plazo no superior a los cinco años a contar desde el desembolso, plazo que no será de aplicación en el caso de que a la entidad le sea de aplicación el apartado 8 de este artículo. La desinversión de aportaciones al capital social no estará sujeta a ninguna limitación legal o estatutaria. El Fondo de Reestructuración Ordenada Bancaria podrá adoptar cualquiera de las medidas previstas en el apartado 3 del artículo 7 para apoyar el procedimiento competitivo de desinversión.\n5. A la conversión de los títulos le será de aplicación lo dispuesto en los apartados 6 y 9 del artículo 7.\n6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integración o, en su caso, la entidad resultante del mismo remitirá al Fondo de Reestructuración Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integración aprobado. El Fondo de Reestructuración Ordenada Bancaria, a la vista del contenido de ese informe, podrá requerir la adopción de las acciones que sean necesarias para asegurar que el plan de integración se lleva efectivamente a término.\n7. Si como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integración no puede cumplirse en los términos en que fue aprobado, la entidad podrá solicitar al Fondo de Reestructuración Ordenada Bancaria una modificación de dichos términos, que podrá incluir, entre otros aspectos, una extensión del plazo de recompra de los títulos suscritos por el Fondo al que se refiere el apartado 2 anterior, hasta dos años más. La modificación del plan de integración acordada con el Fondo de Reestructuración Ordenada Bancaria deberá ser aprobada por el Banco de España.\n8. Si como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, el plan de integración no pudiera llevarse a cabo y la entidad se encontrase en la situación prevista en el artículo 6, se aplicará a dicha entidad lo dispuesto en el artículo 7, debiendo preverse en los planes que, con arreglo a ese artículo, se aprueben lo que proceda respecto de los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria.»\nTÍTULO III\nModificación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros\nArtículo 4. Modificación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nEl Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, queda modificado de la siguiente manera:\nUno. El artículo 5 queda redactado en los siguientes términos:\n«Artículo 5. Ejercicio indirecto de la actividad financiera de las cajas de ahorros.\n1. Las cajas de ahorros podrán desarrollar su objeto propio como entidad de crédito a través de una entidad bancaria a la que aportarán todo su negocio financiero. Igualmente podrán aportar todo o parte de sus activos no financieros adscritos al mismo.\n2. La entidad bancaria a través de la cual la caja de ahorros ejerza su actividad como entidad de crédito podrá utilizar en su denominación social y en su actividad expresiones que permitan identificar su carácter instrumental, incluidas las denominaciones propias de la caja de ahorros de la que dependa.\n3. A las cajas de ahorros que desarrollen su actividad como entidad de crédito a través de una entidad bancaria de acuerdo con lo previsto en este artículo les serán de aplicación las siguientes especialidades:\na) Los órganos de gobierno de la caja serán la Asamblea General, el Consejo de Administración y, potestativamente, la Comisión de Control.\nb) La representación de los intereses colectivos de los impositores, de las corporaciones municipales que no tuviesen la condición de entidad fundadora de la caja y de los trabajadores en sus órganos de gobierno se establecerá de la siguiente manera:\ni. La representación de las corporaciones municipales se llevará a cabo sobre la base de aquellas en cuyo término tenga abierta oficina la entidad bancaria a través de la cual la caja de ahorros desarrolle su actividad financiera.\nii. La representación de los grupos de impositores y trabajadores se llevará a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a través de la cual la caja de ahorros desarrolle su actividad financiera. La representación de los trabajadores en los órganos de gobierno incluirá asimismo a los empleados de la caja de ahorros.\nEl número de miembros de los órganos de gobierno así como la periodicidad de sus sesiones serán determinados por los estatutos de la Caja de Ahorros atendiendo a la dimensión económica y a la actividad de la entidad.\n4. Sin perjuicio del cumplimiento de lo dispuesto en la normativa de recursos propios, las cajas de ahorros a las que se refiere el presente artículo no podrán destinar más del 10 % de los excedentes de libre disposición a gastos diferentes a los correspondientes a su obra social. No obstante, el Banco de España podrá autorizar el destino de porcentajes superiores necesarios para atender gastos esenciales de funcionamiento de las entidades.\n5. Las Asambleas Generales podrán ser ordinarias o extraordinarias.\nLas Asambleas ordinarias se celebrarán una vez al año. Por su parte, las Asambleas extraordinarias se celebrarán tantas veces cuantas sean expresamente convocadas.\nLa Asamblea general será convocada por el Consejo de Administración mediante anuncio publicado en el \"Boletín Oficial del Registro Mercantil\" y en la página web de la Caja, con quince días, al menos, de antelación. La convocatoria expresará la fecha, lugar y orden del día, así como la fecha y hora de reunión en segunda convocatoria.\nLos estatutos podrán establecer, en sustitución del sistema anterior, que la convocatoria se realice mediante anuncio publicado en la página web de la Caja, o por cualquier procedimiento de comunicación, individual y escrita, que asegure la recepción del anuncio por todos los Consejeros Generales.\nLa Asamblea general quedará válidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapartícipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constitución en segunda convocatoria será válida cualquiera que sea el número de asistentes. Los Consejeros generales no podrán estar representados por otro Consejero o por tercera persona, sea física o jurídica.\n6. Las cajas de ahorros que desarrollen su objeto propio como entidad de crédito a través de una entidad bancaria conforme a lo previsto en este artículo estarán eximidas de las obligaciones contenidas en la sección 1.ª del capítulo V de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero y su normativa de desarrollo.\nAdicionalmente, el Banco de España podrá adaptar o eximir del cumplimiento de los requerimientos prudenciales y organizativos en materia de control interno, auditoría y gestión de riesgos recogidos en la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los intermediarios financieros, y su normativa de desarrollo, de manera individual a las cajas de ahorros previstas en este artículo.\nEn todo caso las obligaciones contempladas en los párrafos anteriores serán cumplimentadas por la entidad bancaria a través de la cual las cajas de ahorros ejercen su actividad.\n7. Si una Caja de Ahorros dejase de ostentar el control en los términos del artículo 42 del Código de Comercio o redujese su participación de modo que no alcance el 25 % de los derechos de voto de la entidad de crédito a la que se refiere la presente disposición, deberá renunciar a la autorización para actuar como entidad de crédito según lo previsto en la Ley de Ordenación Bancaria de 31 de diciembre de 1946 y proceder a su transformación en fundación especial con arreglo a lo previsto en el artículo siguiente.\n8. Lo establecido en la presente disposición será también de aplicación a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de crédito a través de una entidad de crédito controlada conjuntamente por todas ellas conforme a lo dispuesto en el artículo 8.3 de la Ley 13/1985 de 25 de mayo.\nEn particular, la pérdida de control y la reducción de la participación conjunta por debajo del límite contemplado en el apartado anterior dará lugar a la pérdida de la condición de entidades de crédito de todas las integrantes y a su transformación en fundaciones especiales.»\nDos. El artículo 6 queda redactado como sigue:\n«Artículo 6. Transformación de cajas de ahorros en fundaciones de carácter especial.\n1. Las Cajas de Ahorros podrán acordar la segregación de sus actividades financiera y benéfico-social mediante el régimen previsto en este artículo en los siguientes casos:\na) Conforme a lo previsto en el apartado 5 del artículo anterior.\nb) Como consecuencia de la renuncia a la autorización para actuar como entidad de crédito y en los demás supuestos de revocación.\nc) Como consecuencia de la intervención de la entidad de crédito en los supuestos previstos en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nA tal efecto traspasarán todo el patrimonio afecto a su actividad financiera a otra entidad de crédito a cambio de acciones de esta última y se transformarán en una fundación de carácter especial perdiendo su condición de entidad de crédito.\nLo establecido en las letras a) y c) de este apartado será también de aplicación a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de crédito a través de una entidad de crédito controlada conjuntamente por todas ellas. En tal caso, las cajas integrantes traspasarán todo el patrimonio afecto a su actividad financiera a otra entidad de crédito a cambio de acciones de esta última y se transformarán en fundaciones de carácter especial perdiendo su condición de entidad de crédito.\nLa fundación centrará su actividad en la atención y desarrollo de su obra benéfico social, para lo cual podrá llevar a cabo la gestión de su cartera de valores. La fundación deberá destinar a su finalidad benéfico-social el producto de los fondos, participaciones e inversiones que integren su patrimonio. Auxiliarmente, podrá llevar a cabo la actividad de fomento de la educación financiera.\n2. Junto con el acuerdo de transformación, la Asamblea General de la Caja, o la de las Cajas de manera conjunta, acordará la constitución de fundaciones de carácter especial, con aprobación de sus estatutos y designación de su patronato. La segregación de la actividad financiera, por su parte, se regirá por lo establecido en la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles.\n3. Corresponde al Estado la supervisión y control de las fundaciones de carácter especial a las que se refiere el presente real decreto-ley, cuyo ámbito de actuación principal exceda el de una Comunidad Autónoma, a través del Protectorado que será ejercido por el Ministerio de Economía y Competitividad. En los supuestos de segregación se considerará ámbito de actuación de la fundación de carácter especial el de la entidad bancaria resultante de la segregación.\nLas fundaciones de carácter especial a las que se refiere el presente real decreto-ley gozarán de personalidad jurídica desde la inscripción de la escritura pública de su constitución en el correspondiente registro. En el caso de las fundaciones de ámbito estatal, dicha inscripción se practicará en el Registro especial que al efecto se constituya en el Ministerio de Economía y Competitividad.\n4. Las fundaciones de carácter especial se regirán por este real decreto-ley y su normativa de desarrollo. Supletoriamente, será de aplicación la normativa en materia de fundaciones.»\nTÍTULO IV\nRemuneraciones\nArtículo 5. Remuneraciones en las entidades que reciban apoyo financiero público para su saneamiento o reestructuración.\n1. Los administradores y los directivos de las entidades de crédito participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria no percibirán, durante el ejercicio 2012, retribución variable ni beneficios discrecionales de pensiones.\nSin perjuicio de lo anterior, las entidades previstas en este apartado ajustarán las condiciones retributivas de sus administradores y directivos a las previstas en el apartado 3 de este artículo y en la normativa que se dicte en desarrollo del mismo.\n2. La retribución variable correspondiente a los ejercicios en los que subsista el apoyo financiero público de los administradores y directivos de las entidades de crédito que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuración Ordenada Bancaria, hayan recibido apoyo financiero del mismo, se diferirá tres años, y estará condicionada a la obtención de los resultados que, en relación con el cumplimiento del plan elaborado para la obtención de aquel, justifiquen su percepción. El Banco de España apreciará la concurrencia de esta circunstancia en el ejercicio de la potestad atribuida por la norma 105, apartado 2.g de la Circular 3/2008, de 22 de mayo, del Banco de España, a entidades de crédito, sobre determinación y control de los recursos propios mínimos, sin perjuicio de la aplicación del resto de criterios fijados en ella.\nSin perjuicio de lo anterior, las entidades previstas en este apartado ajustarán las condiciones retributivas de sus administradores y directivos a las reglas previstas en el apartado 3 de este artículo y en la normativa que se dicte en desarrollo del mismo.\n3. Las entidades que soliciten apoyo financiero del Fondo de Reestructuración Ordenada Bancaria para su saneamiento o reestructuración, como requisito necesario para disfrutar del mismo, deberán incorporar a los contratos que regulen su relación con sus consejeros y directivos el contenido mínimo que determine el Ministro de Economía y Competitividad. La Orden Ministerial que se dicte en uso de esta habilitación contendrá, entre otras, las siguientes reglas:\na) Limitaciones a la retribución con referencia de la aplicada a colectivos similares por la media de las entidades equiparables por tamaño y complejidad. En todo caso, las limitaciones respetarán las siguientes cuantías máximas:\n1.ª Retribución, por todos los conceptos, de los miembros de los órganos colegiados de administración de entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria, distintos de los contemplados en los siguientes números: 50.000 euros.\n2.ª Retribución, por todos los conceptos, de los miembros de los órganos colegiados de administración distintos de los contemplados en los siguientes números, de las entidades que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuración Ordenada Bancaria, reciban apoyo financiero del mismo: 100.000 euros.\n3.ª Retribución fija por todos los conceptos de Presidentes ejecutivos, Consejeros Delegados y directivos de las entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria: 300.000 euros.\n4.ª Retribución fija por todos los conceptos de Presidentes ejecutivos, consejeros delegados y directivos de las entidades que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuración Ordenada Bancaria, reciban apoyo financiero del mismo: 600.000 euros.\nAl efecto del cómputo de los límites anteriores, se tendrán en cuenta todas las retribuciones percibidas dentro del grupo al que pertenezca la entidad de crédito. A esos mismos efectos, la retribución fija de los Presidentes y Consejeros ejecutivos incluirá las dietas que perciban por su pertenencia al Consejo de Administración u órganos dependientes del mismo.\nb) Limitaciones a la retribución variable, expresada en términos porcentuales sobre la retribución fija, con referencia a la aplicada a colectivos similares por la media de las entidades equiparables por tamaño y complejidad, con aplicación de las reglas establecidas en el apartado 2 de este artículo.\n4. Las limitaciones de los apartados 1, 2 y 3 podrán levantarse una vez producido el saneamiento de la entidad mediante el pago, amortización, rescate o enajenación de los títulos suscritos por el Fondo, o cuando de cualquier otro modo se entienda reintegrado al mismo el apoyo financiero prestado.\n5. Este artículo y las reglas que, en uso de la habilitación prevista en él, apruebe el Ministro de Economía y Competitividad, deberán también aplicarse, en la parte que corresponda, a las condiciones retributivas de los miembros de los órganos de administración de las entidades a que los apartados 1 a 3 se refieren y cuya relación con la entidad no se regule en contrato alguno.\n6. Cuando las entidades a las que se refieren los apartados 1, 2 y 3 participen en un proceso de integración de los previstos en el artículo 2 de este real decreto-ley, las limitaciones a las remuneraciones contempladas en dichos apartados sólo serán de aplicación a los administradores y directivos que lo fueren de aquella de las entidades que precise el apoyo financiero público o que dé origen al mismo, y que a los efectos de este apartado deberá identificarse como tal en el correspondiente plan de integración. Asimismo, el Ministro de Economía y Competitividad, a la vista del plan de retribuciones presentado en el marco del proceso de integración regulado en el artículo 2 del real decreto-ley y de la situación económico-financiera de las entidades participantes en el mismo, podrá modificar los criterios y límites fijados en los apartados 2 y 3 del presente artículo.\n7. A los efectos de este artículo, se entiende por directivos los Directores Generales así como los integrantes de la alta dirección, de conformidad con la definición contenida en el artículo 1 del Real Decreto 1382/1985, de 1 de agosto, por el que se regula la relación laboral de carácter especial del personal de alta dirección.\n8. El incumplimiento por las entidades de las previsiones contenidas en este artículo será constitutivo de infracción grave, incurriendo las mismas en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el Título I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nDisposición adicional primera. Tratamiento excepcional de las participaciones preferentes y otros instrumentos en circulación.\nLas entidades de crédito que tengan en circulación participaciones preferentes o instrumentos de deuda obligatoriamente convertibles en acciones emitidas antes de la entrada en vigor de este real decreto-ley podrán incluir en el plan de cumplimiento al que se refiere el artículo 1, la solicitud de diferir por un plazo no superior a doce meses el pago de la remuneración prevista a pesar de que, como consecuencia del saneamiento que hayan tenido que llevar a cabo según lo dispuesto en este real decreto-ley, no disponga de beneficios o reservas distribuibles suficientes o exista un déficit de recursos propios en la entidad de crédito emisora o dominante.\nEl pago de la remuneración así diferido solamente podrá efectuarse, transcurrido el plazo de diferimiento si se dispone de beneficios o reservas distribuibles suficientes y no existe un déficit de recursos propios en la entidad de crédito emisora o dominante.\nDisposición adicional segunda. Régimen aplicable a las Cajas de Ahorros integrantes de un sistema institucional de protección.\nEn caso de aportación de la titularidad de todos los activos y pasivos afectos al respectivo negocio bancario a la entidad central de un sistema institucional de protección se considerará que a las Cajas de Ahorros integrantes se les aplicará el régimen de ejercicio indirecto previsto en el Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nDisposición adicional tercera. Aplicación del régimen previsto en la Ley 26/2006, de 17 de julio, de mediación de seguros y reaseguros privados, a las entidades participantes en procesos de integración.\nA las entidades participantes en procesos de integración conforme a lo previsto en el artículo 2 de este real decreto-ley, les serán de aplicación las previsiones contenidas en el artículo 25, apartado 1, en relación con la puesta a disposición de la red de distribución de las entidades de crédito y la fragmentación de la misma, y en el artículo 25, apartado 4, ambos de la Ley 26/2006, de 17 de julio, de mediación de seguros y reaseguros privados, a partir del 1 de enero de 2014.\nDisposición adicional cuarta. Incremento de la dotación del Fondo de Reestructuración Ordenada Bancaria\n1. La dotación del Fondo de Reestructuración Ordenada Bancaria se incrementa en 6.000 millones de euros adicionales, con cargo a los Presupuestos Generales del Estado.\n2. Las referencias a la Ministra de Economía y Hacienda contenidas en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, se entenderán realizadas al Ministro de Economía y Competitividad, salvo las incluidas en los artículos 2.5, 7.2, 9.3 y 10.3 del citado real decreto-ley.\nDisposición adicional quinta. Cómputo de pérdidas en los supuestos de reducción obligatoria de capital social en la sociedad anónima y de disolución en la sociedades anónimas y de responsabilidad limitada.\nSe renueva, sin solución de continuidad y a todos los efectos legales, durante el ejercicio social que se cierre a partir de la entrada en vigor del presente real decreto-ley, la aplicación de lo dispuesto en el apartado 1 de la Disposición adicional única del Real Decreto-ley 10/2008, de 12 de diciembre.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley.\nDisposición final primera. Modificación de la Ley 31/1985, de 2 de agosto, de Regulación de las Normas Básicas sobre Órganos Rectores de las Cajas de Ahorros.\nEl artículo 1.Uno de la Ley 31/1985, de 2 de agosto, de Regulación de las Normas Básicas sobre Órganos Rectores de las Cajas de Ahorros, queda redactado como sigue:\n«Uno. La administración, gestión, representación y control de las cajas de ahorros corresponde a los siguientes órganos de gobierno:\na) Asamblea General.\nb) Consejo de Administración.\nc) Comisión de Control.\nAdicionalmente, serán órganos de las cajas de ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Benéfico Social.»\nDisposición final segunda. Modificación de la Ley 13/1994, de 1 de junio, de Autonomía del Banco de España.\nLa disposición adicional sexta de la Ley 13/1994, de 1 de junio, de Autonomía del Banco de España, queda redactada como sigue:\n«1. A efectos de lo previsto en la presente disposición se entenderá por garantía cualquier prenda, operación simultánea, compraventa con pacto de recompra, afección, derecho de retención, depósito, cesión o cualquier otro negocio jurídico con finalidad de garantía, que recaiga sobre cualquier activo realizable o susceptible de apropiación, incluido el dinero en efectivo, y que tenga por finalidad asegurar los derechos y obligaciones derivados de cualquier operación presente o futura, concluida con el Banco de España, el Banco Central Europeo u otro banco central nacional de la Unión Europea.\n2. A estas garantías les será de aplicación el siguiente régimen jurídico:\na) Su constitución no requerirá, para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad, incluso a los efectos de los artículos 517 y 571 y siguientes de la Ley de enjuiciamiento civil, o admisibilidad como prueba, la intervención de notario ni el cumplimiento de ningún otro requisito formal distinto de, por un lado, la constancia por escrito o de forma jurídicamente equivalente del acuerdo de garantía o, en su caso, la manifestación unilateral del garante, y, por otro lado, de la aportación del activo objeto de la garantía y la constancia por escrito o de forma jurídicamente equivalente de dicha aportación.\nA los efectos de esta disposición adicional, el registro o anotación por medios electrónicos y en cualquier soporte duradero tendrá la consideración de forma jurídicamente equivalente a la constancia por escrito.\nLa formalización de la correspondiente obligación principal tampoco requerirá para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad, incluso a los efectos de los artículos 517 y 571 y siguientes de la Ley de enjuiciamiento civil, o admisibilidad como prueba, la intervención de notario ni el cumplimiento de ningún otro requisito formal.\nb) Para operaciones en las que el beneficiario último de la garantía sea el Banco de España, el Banco Central Europeo u otro banco central nacional de la Unión Europea, ya sea directamente o mediante la intermediación de un tercero, cuando los activos objeto de la garantía sean valores o instrumentos financieros representados mediante anotaciones en cuenta, su aportación y la constancia por escrito o de forma jurídicamente equivalente de dicha aportación podrá instrumentarse mediante alguno de los procedimientos siguientes:\n1.º Bien mediante transferencia contable, con desplazamiento de la propiedad, de los valores o instrumentos financieros a una cuenta del beneficiario o de un tercero actuando directa o indirectamente en nombre o por cuenta del beneficiario, siguiendo el artículo 9 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, perdiendo el garante la propiedad del valor o instrumento financiero a favor del beneficiario o tercero.\n2.º Bien mediante la anotación de la garantía en la cuenta correspondiente siguiendo el artículo 10 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, conservando el garante la propiedad del valor o instrumento financiero.\n3.º Bien mediante transferencia contable o anotación de los valores o instrumentos financieros, sin desplazamiento de la propiedad, en una cuenta a nombre del beneficiario o de un tercero actuando directa o indirectamente en nombre o por cuenta del beneficiario. Dicha cuenta tendrá como único objetivo recibir las anotaciones de las pignoraciones realizadas sobre valores e instrumentos representados mediante anotaciones en cuenta manteniendo el garante la propiedad de los mismos.\nEn el supuesto de que el objeto de la garantía sea una cuenta de valores o instrumentos financieros, su aportación y la constancia por escrito o de forma jurídicamente equivalente de dicha aportación se instrumentará mediante la anotación de la garantía en la correspondiente cuenta, siendo de aplicación a dicha prenda mutatis mutandi lo previsto en el último párrafo del apartado e) siguiente.\nc) En el supuesto de que los activos objeto de la garantía sean valores representados mediante títulos físicos, su aportación y la constancia por escrito o de forma jurídicamente equivalente de dicha aportación podrá instrumentarse mediante su entrega al beneficiario de la garantía o a un tercero establecido por común acuerdo entre las partes.\nd) Para su ejecución bastará con la certificación expedida por el Banco de España, el Banco Central Europeo o el banco central nacional de la Unión Europea que corresponda, acreditativa de la cuantía de los importes vencidos, líquidos y exigibles que se ejecutan, junto con la orden de enajenación, apropiación o traspaso libre de pago de los activos constitutivos de la garantía, según corresponda de conformidad con lo previsto en este apartado. En esta certificación deberá hacerse constar que la liquidación se ha practicado de conformidad con el acuerdo, pacto y/o norma de que deriva la obligación de que se trate.\nA elección del beneficiario, y con sujeción a los términos del acuerdo de garantía, la ejecución podrá llevarse a cabo mediante cualquiera de los procedimientos reconocidos por el ordenamiento jurídico vigente.\nCuando el objeto de la garantía esté constituido por activos negociados en un mercado organizado, su enajenación se hará a través del organismo rector correspondiente. Sin perjuicio de cualesquiera otros procedimientos de enajenación reconocidos por el ordenamiento jurídico vigente, en los demás casos la enajenación podrá llevarse a cabo también mediante subasta organizada por el Banco de España.\nAsimismo, en aquellos supuestos en los que la constitución de la garantía no se hubiera instrumentado ya mediante la transmisión de la propiedad de los correspondientes activos, la ejecución podrá también realizarse mediante la apropiación por el Banco de España, el Banco Central Europeo o el banco central nacional de la Unión Europea que corresponda de los activos sobre los que se constituyó la garantía y compensación de su valor o aplicación de su valor al cumplimiento de las obligaciones garantizadas, siempre y cuando: (i) así se hubiera pactado entre la entidad que aporta los activos de garantía y el Banco de España, el Banco Central Europeo o el banco central nacional de la Unión Europea que corresponda y (ii) se hubiera previsto entre las partes las modalidades de valoración de los activos de garantía.\nEn todo caso, el sobrante que resulte una vez satisfecha la deuda correspondiente se reintegrará a la entidad que haya aportado los activos de garantía.\ne) Cuando el objeto de la garantía consista en prenda sobre depósitos dinerarios, el beneficiario o, en su caso, la entidad depositaria del efectivo deberá anotar en la correspondiente cuenta la constitución de la prenda sobre la cuenta o, en su caso, sobre el importe pignorado, una vez que tenga constancia del consentimiento del titular de dicha cuenta.\nSu constitución no requerirá, para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad o admisibilidad como prueba, la intervención de notario ni el cumplimiento de ningún otro requisito formal distinto de la anotación a la que se refiere el párrafo anterior, que equivaldrá a la aportación del activo objeto de la garantía y la constancia por escrito o de forma jurídicamente equivalente de dicha aportación.\nDicha prenda se ejecutará por compensación, quedando a disposición del titular de la cuenta los fondos sobrantes, si los hubiera, una vez satisfecha la deuda.\nA partir de la anotación prevista en el primer párrafo de este apartado, las cantidades ingresadas en la cuenta cuyo saldo permanece pignorado o, en su caso, únicamente el importe pignorado quedarán por el mero hecho de su ingreso afectos de manera irrevocable y sin limitación alguna al cumplimiento íntegro de las obligaciones garantizadas. Igualmente, y salvo que las partes hayan acordado lo contrario, a partir del momento de la anotación de la prenda, el titular de la cuenta no podrá retirar fondos depositados en la misma o, en su caso, el importe pignorado sin el consentimiento previo del beneficiario de la garantía.\nf) Los activos en que se materialicen las garantías podrán aplicarse a la liquidación de las obligaciones garantizadas incluso en caso de apertura de un procedimiento concursal o de liquidación administrativa. Dichas garantías podrán ejecutarse de forma separada, inmediatamente, de acuerdo con lo pactado entre las partes y con lo previsto en esta disposición adicional.\nLas garantías no se verán limitadas, restringidas o afectadas en cualquier forma por el concurso o la liquidación administrativa de la otra parte.\nEn particular, la constitución, aceptación o ejecución de las garantías a las que se refiere esta disposición adicional, el saldo de las cuentas o registros en que se materialicen y la formalización de las obligaciones garantizadas no serán impugnables en el caso de acciones de reintegración vinculadas a un procedimiento concursal o de liquidación administrativa.\ng) La fecha de constitución de la garantía, así como el saldo y fecha que figuren en la certificación emitida por el Banco de España, el Banco Central Europeo o los demás bancos centrales nacionales de la Unión Europea a que se refiere el párrafo b), harán prueba frente a la propia entidad y a terceros.\nLas garantías constituidas de acuerdo con las normas de esta disposición adicional no serán susceptibles de embargo, traba, gravamen ni de ninguna otra restricción o retención de cualquier naturaleza tanto legal como convencional, desde el momento de su constitución.\n3. Las partes podrán pactar que, en el caso de variaciones en el valor de los activos objeto de la garantía o en la cuantía de las obligaciones garantizadas, habrán de aportarse nuevos activos, incluido el efectivo, o, en su caso, y cuando así se pacte, devolverse para restablecer el equilibrio entre el valor de las obligaciones garantizadas y el valor de las garantías constituidas para asegurarlas. En tal caso, dichos activos tendrán la consideración de parte integrante de la garantía inicial y serán tratados como si hubieran sido aportados de manera simultánea a la aportación del objeto inicial de la garantía financiera, siéndoles de aplicación todo lo dispuesto en la presente disposición.\n4. La constitución de garantías sobre préstamos o créditos no hipotecarios a favor del Banco de España, del Banco Central Europeo o de otros bancos centrales nacionales de la Unión Europea, para asegurar el cumplimiento de las obligaciones presentes o futuras contraídas frente a ellos por operaciones concluidas en el ejercicio de sus funciones se regirá, además de por lo dispuesto en el apartado uno, en los párrafos a), d), f) y g) del apartado dos y en los apartados siguientes de la presente disposición, por las siguientes normas:\na) Los préstamos y créditos serán susceptibles de pignoración o cesión cualesquiera que sean los requisitos formales o materiales que las partes hubiesen pactado al respecto de su cesión o gravamen. El suministro de información o documentación relativa a los préstamos o créditos o los derechos de crédito derivados de ellos, incluyendo la relacionada con los correspondientes deudores y, en su caso, garantes, al Banco de España, el Banco Central Europeo o los bancos centrales nacionales de la Unión Europea, así como, en su caso, a aquellos terceros a los que estos pudieran ceder sus derechos en caso de transmisión de los derechos de crédito o de ejecución de las garantías sobre ellos, no supondrá el incumplimiento de la normativa sobre secreto bancario o protección de datos personales.\nLa pignoración o cesión se referirá únicamente, salvo pacto en contrario, a los derechos de crédito dimanantes del correspondiente contrato. En ningún caso el cesionario o beneficiario de la garantía asumirá la obligación de poner fondos a disposición de los acreditados. La pignoración o cesión realizadas de conformidad con lo dispuesto en este apartado en ningún caso supondrá incumplimiento de los préstamos o créditos correspondientes y no requerirá el consentimiento del deudor o garante de los créditos pignorados o cedidos.\nb) La aportación y la constancia por escrito o de forma jurídicamente equivalente de la aportación de los derechos de crédito podrá instrumentarse mediante la entrega al beneficiario de los modelos aprobados a tal efecto por éste o mediante la comunicación por escrito o de forma jurídicamente equivalente al beneficiario de los datos de los derechos de crédito en la forma establecida a tal efecto por éste, sin que sea necesario el cumplimiento de ningún otro requisito formal para la plena validez de la pignoración o cesión, o su eficacia frente al deudor y, en su caso, el garante, o frente a cualesquiera terceros, ni para su ejecutabilidad o admisibilidad como prueba.\nc) Los frutos de los préstamos o créditos cedidos o pignorados corresponderán, salvo pacto en contrario, a la entidad de crédito que aporta la garantía.\nd) En caso de incumplimiento de las obligaciones garantizadas, el beneficiario de la garantía adquirirá la plena titularidad de los correspondientes derechos de crédito. No obstante, y sin perjuicio de cualesquiera otros procedimientos de ejecución reconocidos en el ordenamiento jurídico vigente, podrá también ejecutarse la garantía mediante subasta organizada por el Banco de España.\ne) El deudor o, en su caso, garante de un derecho de crédito que haya sido cedido o pignorado a favor del Banco de España, el Banco Central Europeo o los bancos centrales nacionales de la Unión Europea no podrá oponer frente a éstos, ni frente a aquellos terceros a los que se pudiera transmitir posteriormente el correspondiente derecho de crédito, ninguna de las excepciones que le hubieran correspondido frente a la entidad de crédito cedente o pignorante, ni siquiera la compensación.\n5. En los contratos que concluya en el ejercicio de sus funciones, el Banco de España podrá pactar su resolución o extinción incluso en los casos de situaciones concursales o de liquidación administrativa. Asimismo, en tales supuestos de concurso o de liquidación administrativa, las operaciones garantizadas con arreglo a lo dispuesto en esta disposición adicional tendrán la consideración de créditos de derecho público a los efectos de la aplicación del artículo 91.4 de la Ley 22/2003, de 9 de julio, Concursal, en la parte que no pueda ser satisfecha con cargo a las garantías constituidas.\n6. En lo no previsto expresamente en la presente disposición adicional, será de aplicación supletoriamente el régimen que, respecto de las garantías financieras, establece el capítulo II del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.\n7. Reglamentariamente podrá desarrollarse lo establecido en la presente disposición.»\nDisposición final tercera. Modificación del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.\nEl apartado 2 de la disposición transitoria tercera del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, queda modificado como sigue:\n«2. Los instrumentos de deuda emitidos con posterioridad a la entrada en vigor del presente real decreto-ley, que cuenten con cláusulas en virtud de las cuales sean convertibles en acciones ordinarias, integrarán el capital principal previsto en el artículo 2 de este real decreto-ley siempre que cumplan las siguientes condiciones:\na) prevean su obligatoria conversión a más tardar el 31 de diciembre de 2018 o, antes de dicha fecha, en caso de saneamiento o reestructuración de la entidad o de su grupo;\nb) que el límite máximo al número y nominal de acciones a entregar en la conversión esté determinado en el momento de la emisión de los instrumentos de deuda;\nc) el emisor pueda, discrecionalmente, decidir en cualquier momento el impago del cupón devengado siempre que su situación de solvencia o la de su grupo así lo requiera;\nd) prevean su obligatoria conversión cuando se incumpla el coeficiente de recursos propios mínimos; y,\ne) su comercialización se realice de acuerdo con los criterios que establezca la Comisión Nacional del Mercado de Valores para asegurar la adecuada protección de los inversores y, en concreto, la efectividad de la relación de conversión que se proponga a los inversores. Adicionalmente, en el caso de que una parte de la emisión se comercialice entre la clientela minorista, se requerirá la solicitud de admisión a negociación, tanto del instrumento de deuda como del título de capital, en un mercado secundario oficial.\nLos contratos o folletos de emisión correspondientes, así como cualquier modificación de sus características, se remitirán al Banco de España a fin de calificar su computabilidad como capital principal.»\nDisposición final cuarta. Modificación del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.\nEl Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, queda modificado de la siguiente manera:\nUno. La letra b) del apartado 2 del artículo 6 queda redactada como sigue:\n«b) Las derramas que realice el Fondo entre las entidades adheridas al mismo, distribuidas según la base de cálculo de las aportaciones, que se registrarán como patrimonio una vez sean acordadas.»\nDos. El segundo párrafo del artículo 7.5 queda redactado como sigue:\n«No obstante, se requerirá mayoría de dos tercios para acordar la realización de aquellas derramas que establezcan la obligación de efectuar pagos adicionales a las aportaciones anuales ordinarias o que adelanten el pago de estas últimas, así como para las medidas contempladas en el marco de los planes de actuación a los que se hace referencia en el artículo 11.»\nDisposición final quinta. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 11.ª y 13.ª del artículo 149.1 de la Constitución española, que atribuyen al Estado la competencia sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nDisposición final sexta. Facultad de desarrollo.\nEl Gobierno podrá dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.\nSe habilita al Ministro de Economía y Competitividad para modificar lo previsto en los anexos I y II.\nEl Banco de España aprobará las modificaciones que resulten pertinentes para acomodar lo dispuesto en la Circular 4/2004 al presente real decreto-ley. A partir del 31 de diciembre de 2012 el Banco de España podrá modificar las coberturas previstas en el anexo I de acuerdo con lo dispuesto en el artículo 48.1 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de las Entidades de Crédito.\nDisposición final séptima. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 3 de febrero de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO I\n1. Los activos inmobiliarios recibidos en pago de deudas por las entidades de crédito y que cuenten con una antigüedad en balance superior a 36 meses tendrán un porcentaje de cobertura de al menos el 40 %.\n2. Las coberturas que correspondan por operaciones calificadas como dudosas destinadas a la financiación de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren terminadas, en ningún caso podrán ser inferiores al 25 % del importe del riesgo vivo.\n3. Las coberturas que correspondan por operaciones calificadas como subestándar destinadas a la financiación de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren terminadas, en ningún caso podrán ser inferiores al 20 % del importe del riesgo vivo. Este porcentaje será del 24 % para aquellas operaciones que no cuenten con garantía real.\n4. Las coberturas que correspondan por operaciones calificadas como dudosas o como subestándar, destinadas a la financiación de suelo para promoción inmobiliaria o de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren en curso, en ningún caso podrán ser inferiores a los porcentajes que se indican a continuación:\n\n\n\nClase de activo\n\n\nDudoso \n– \nPorcentaje\n\n\nSubestándar \n– \nPorcentaje\n\n\n\n\nFinanciación de suelo para promoción inmobiliaria\n\n\n60\n\n\n60\n\n\n\n\nFinanciación de construcción o promoción inmobiliaria en curso con obra parada\n\n\n50\n\n\n50\n\n\n\n\nFinanciación de construcción o promoción inmobiliaria en curso con obra en marcha\n\n\n50\n\n\n24\n\n\n\n5. Los porcentajes mínimos de cobertura relativos a activos inmobiliarios recibidos en pago de deudas no podrán ser inferiores a los siguientes:\na) Activos recibidos consistentes en construcciones o promociones inmobiliarias terminadas, así como viviendas de particulares que no hayan sido residencia habitual de los prestatarios\nEl porcentaje de deterioro mínimo aplicable a los activos adjudicados en pago de deudas será del 25 %, y los porcentajes mínimos de cobertura en función de la antigüedad de su incorporación al balance serán los recogidos en el siguiente cuadro:\n\n\n\nPlazo desde la adquisición\n\n\nPorcentaje \nde cobertura\n\n\n\n\nMás de 12 meses sin exceder de 24\n\n\n30\n\n\n\n\nMás de 24 meses sin exceder de 36\n\n\n40\n\n\n\n\nMás de 36 meses\n\n\n50\n\n\n\nb) Activos recibidos consistentes en suelo para promoción inmobiliaria o construcciones o promociones inmobiliarias en curso, con independencia de la antigüedad de su incorporación al balance.\n\n\n\nClase de activo\n\n\nPorcentaje \nde cobertura\n\n\n\n\nSuelo para promoción inmobiliaria\n\n\n60\n\n\n\n\nConstrucción o promoción inmobiliaria en curso\n\n\n50\n\n\n\nANEXO II\nEl exceso adicional de capital principal a que se refiere el apartado 4 del artículo 1 del presente Real Decreto-ley deberá ser equivalente a la suma de los importes que resulten de los cálculos que a continuación se señalan. De estos importes se deducirán las provisiones constituidas por dichos activos.\na) Activos clasificados como dudosos y subestándar de acuerdo con el Anejo IX de la Circular 4/2004, de 22 de diciembre, a las entidades de crédito, sobre normas de información financiera pública y reservada, y modelos de estados financieros:\n\n\n\nClase de activo\n\n\nPorcentaje\nsobre importe\ndel riesgo vivo\n\n\n\n\nFinanciación de suelo\n\n\n80\n\n\n\n\nFinanciación de promociones en curso (excepto subestándar con obra en marcha).\n\n\n65\n\n\n\nb) Activos recibidos en pago de deudas:\n\n\n\nClase de activo\n\n\nPorcentaje\nsobre valor\ncontable\n\n\n\n\nSuelo\n\n\n80\n\n\n\n\nPromociones en curso\n\n\n65\n\n\n\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/02/04/pdfs/BOE-A-2012-1674.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArts. 6.2.b) y 7.5 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. BOE-A-2011-16173).\nDisposición transitoria 3.2 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).\nArts. 5 y 6 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).\nArts. 2, 7, 9 y 10 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\nDisposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. BOE-A-1994-12553).\nArt. 1.Uno de la LEY 31/1985, de 2 de agosto (Ref. BOE-A-1985-16766).\n\n", "Arts. 6.2.b) y 7.5 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. BOE-A-2011-16173).", "Disposición transitoria 3.2 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).", "Arts. 5 y 6 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Arts. 2, 7, 9 y 10 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. BOE-A-1994-12553).", "Art. 1.Uno de la LEY 31/1985, de 2 de agosto (Ref. BOE-A-1985-16766)."], "Materias": ["Arts. 6.2.b) y 7.5 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. BOE-A-2011-16173).", "Disposición transitoria 3.2 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. BOE-A-2011-3254).", "Arts. 5 y 6 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Arts. 2, 7, 9 y 10 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. BOE-A-1994-12553).", "Art. 1.Uno de la LEY 31/1985, de 2 de agosto (Ref. BOE-A-1985-16766)."], "Referencias posteriores": ["SE DEROGA el apartado 1.3 y anexo II, y SE MODIFICA los arts. 2.2, 5.3 y 6, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "SE MODIFICA el art. 2.4, por LEY 8/2012, de 30 de octubre (Ref. BOE-A-2012-13487).", "SE DEROGA el art. 1.3, anexo II y SE MODIFICAN los arts. 2 y 5, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).", "SE DICTA DE CONFORMIDAD con el art. 5, sobre remuneraciones en entidades con apoyo financiero público: ORDEN ECC/1762/2012, de 3 de agosto (Ref. BOE-A-2012-10609).", "SE MODIFICA el art. 2.4, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 16 de febrero de 2012 (Ref. BOE-A-2012-2537).", "CORRECCIÓN de errores en BOE núm. 39 de 15 de febrero de 2012 (Ref. BOE-A-2012-2249)."]}}