{"title": "Pleno. Auto 191/2012, de 16 de octubre de 2012. Inadmite a trámite la cuestión de inconstitucionalidad 2303-2012, planteada por el Juzgado de lo Social núm. 30 de Madrid en relación con diversos preceptos del Real Decreto-ley 2/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-14061", "analisys": [], "content": "\nTEXTO\n\nExcms. Srs. don Pascual Sala Sánchez, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez, don Francisco Pérez de los Cobos Orihuel, doña Encarnación Roca Trías, don Andrés Ollero Tassara, don Fernando Valdés Dal-Ré y don Juan José González Rivas.\nAUTO\nI. Antecedentes\n1. El 19 de abril de 2012 tuvo entrada en el Registro General de este Tribunal un escrito de la Secretaria Judicial del Juzgado de lo Social núm. 30 de Madrid al que se acompaña, junto con el testimonio del procedimiento núm. 88-2012, sobre despido, que se tramita ante dicho Juzgado, el Auto de 16 de abril de 2012, por el que el citado Juzgado acuerda plantear cuestión de inconstitucionalidad respecto a los arts. 18.8, 23.1 y 23.2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, mediante los que se modifican el art. 56.2 del texto refundido de la Ley del estatuto de los trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo (en adelante, LET), y los arts. 110.1 y 111 b) de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social (en adelante, LJS), por posible vulneración de los arts. 14, 24.1, 35, 41 y 86.1 CE.\n2. Los antecedentes de hecho de la presente cuestión de inconstitucionalidad son, en síntesis, los siguientes:\na) El día 18 de enero de 2012, don Marius Onofrei, don César Ángel Rodríguez Viñol y, don Miguel Ángel Casero Martínez, presentaron cada uno de ellos demanda de despido frente a la empresa Enjarolla, S.L.\nEn sus respectivas demandas, don Marius Onofrei y don Miguel Ángel Casero Martínez hicieron constar su vinculación con la citada empresa mediante contrato de trabajo indefinido, así como la notificación por escrito de su despido disciplinario con fecha 26 de diciembre de 2011. En cambio, don César Ángel Rodríguez Viñol y puso de manifiesto en su demanda que su vinculación laboral con la empresa se había concertado de forma verbal, sin que contara con contrato escrito, y que asimismo la comunicación de su despido se había producido verbalmente el día 26 de diciembre de 2011.\nEn las tres demandas se solicitaba que el Juzgado de lo Social declarara la nulidad del despido disciplinario o, subsidiariamente, su improcedencia, condenando a la empresa demandada a que, a su opción, procediera a la readmisión de los trabajadores en las mismas condiciones que regían antes de producirse el despido o al abono de la indemnización que legalmente correspondía, más los salarios dejados de percibir desde la fecha de la extinción del contrato hasta la notificación de la Sentencia.\nLas demandas tuvieron entrada el día 19 de enero de 2012 en el Juzgado de lo Social núm. 30 de Madrid, que por Decreto de 24 de enero de 2012 acordó su admisión a trámite. También con fecha 24 de enero de 2012 se dictó Auto por el que se acordó la acumulación de procesos en virtud del art. 28 LJS (demanda núm. 88-2012, a la que se acumulan los autos 89-2012 y 90-2012).\nb) Con fecha 3 de febrero de 2012, don Miguel Ángel Casero Martínez presentó nueva demanda de despido, tras haber recibido comunicación de la empresa el día 13 de enero de 2012, en la que, en aplicación del art. 55.2 LET, se decía proceder a subsanar los defectos existentes en el escrito de 26 de diciembre de 2011, fijando como nueva fecha de despido la de 10 de enero de 2012.\nNuevamente, en esta demanda se volvía a solicitar que el Juzgado de lo Social declarara la nulidad del despido disciplinario o, subsidiariamente, su improcedencia, condenando a la empresa demandada a que, a su opción, procediera a la readmisión del trabajador en las mismas condiciones que regían antes de producirse el despido o al abono de la indemnización que legalmente correspondía, más los salarios dejados de percibir desde la fecha de la extinción del contrato hasta la notificación de la Sentencia.\nLa demanda tuvo entrada en el Juzgado de lo Social núm. 30 de Madrid el día 6 de febrero de 2012 y se procedió a acordar su admisión a trámite mediante Decreto de 10 de febrero de 2012. Asimismo, con fecha también de 10 de febrero de 2012, se dictó Auto por el que, en virtud de lo dispuesto en el art. 32.2 LJS, se acordaba la acumulación de los presentes autos (demanda núm. 161-2012) a los tramitados en el mismo Juzgado con el número 88-2012.\nc) Tras la celebración del acto del juicio el día 29 de febrero de 2012, concluso el procedimiento y dentro del plazo para dictar Sentencia, el Magistrado Juez dictó providencia el día 7 de marzo de 2012, por la que, conforme a lo dispuesto en el art. 35 de la Ley Orgánica del Tribunal Constitucional (LOTC), acordó oír a las partes y al Ministerio Fiscal para que en el plazo común e improrrogable de diez días pudieran alegar lo que desearan sobre la pertinencia de plantear cuestión de inconstitucionalidad, o sobre el fondo de ésta, respecto de los arts. 18.8 y 23.1 y 2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, que modifican el art. 56.2 LET y los arts. 110.1 y 111 b) LJS, así como, en su caso, de aquellos otros de la misma disposición con fuerza de ley a los que deba extenderse por conexión o consecuencia. En dicha providencia se especificaban los aspectos de posible duda de constitucionalidad que se consideraban necesarios para la resolución del litigio y que, en concreto, eran los siguientes:\n– Falta de los presupuestos habilitantes de fundamento, concordancia y motivación para la modificación completa por vía de decreto-ley de la regulación del despido, incluido el disciplinario (art. 86.1 CE);\n– posible vulneración de la igualdad ante la ley (art. 14 CE), en la diferencia de trato entre trabajadores con derecho a prestaciones de desempleo y los que carecen de él en caso de improcedencia y opción por la indemnización por el empresario;\n– otro tanto respecto a la diferencia de trato entre trabajadores por cuenta ajena y por cuenta propia ante el empresario/cliente en lo relativo al resarcimiento del lucro cesante en caso de declararse ilícita la ruptura contractual de unos y de otros;\n– lo mismo respecto de la diferencia de trato entre empresarios cuya actuación haya sido declarada improcedente y los que no cuentan con la opción ahora reconocida;\n– asistencia y prestaciones sociales, especialmente en desempleo (art. 41 CE), en relación con el efecto incentivador del desempleo, unido a la supresión de los salarios de trámite a opción del empresario y con la reducción de la extensión de la prestación debida, a voluntad del empresario;\n– posible vulneración del art. 24.1 CE en cuanto a la efectividad de la tutela judicial en la protección del trabajador frente al despido injustificado, por la transferencia al obligado incumplidor de la opción entre un sistema completo de resarcimiento y otro parcial, y en la restricción del acceso a los tribunales por la inexistencia de compensación completa de los daños y perjuicios ocasionados por la duración del proceso judicial;\n– vulneración del derecho al trabajo (art. 35 CE), al someterse a un régimen disuasorio y más oneroso la reanudación de la relación y la recuperación del empleo que la indemnización sustitutiva y el desempleo generado; y\n– posible lesión de la plenitud e integridad de la potestad jurisdiccional («art. 117 1 y 3 LOPJ» [sic]), en la restricción del resarcimiento judicial íntegro de daños y perjuicios.\nd) Por parte de los trabajadores demandantes se presentó escrito registrado el 13 de marzo de 2012, en el que se acusaba recibo de la providencia, dándose por enterados de su contenido, pero sin incluir alegaciones sobre la pertinencia de plantear la cuestión de inconstitucionalidad.\ne) Mediante escrito registrado el 23 de marzo de 2012, el Fiscal presentó sus alegaciones, en las que exponía que, siendo la fecha de despido el día 26 de diciembre de 2011, y en atención a la fecha de entrada en vigor de la norma controvertida, no resultaba pertinente su aplicación a los despidos enjuiciados en los presentes autos, razón por la que no consideraba procedente la interposición de la cuestión de inconstitucionalidad.\nf) La empresa demandada Enjarolla, S.L., presentó escrito registrado el día 27 de marzo de 2012, en el que manifestaba aquietarse y no presentar alegación alguna sobre la pertinencia o el fondo de la pretensión de presentar cuestión de inconstitucionalidad.\ng) El Juzgado de lo Social núm. 30 de Madrid dictó Auto de 16 de abril de 2012, por el que acuerda elevar cuestión de inconstitucionalidad ante el Tribunal Constitucional, respecto de los arts. 18.8 y 23.1 y 2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, que modifican el art. 56.2 LET y los arts. 110.1 y 111 b) LJS, por posible vulneración de los arts. 86.1, 24.1, 14 CE, y del art. 41 CE, en relación con el art. 35 CE.\n3. El Auto de 16 de abril de 2012 del Juzgado de lo Social núm. 30 de Madrid fundamenta el planteamiento de la cuestión de inconstitucionalidad en las consideraciones que seguidamente, y de forma resumida, se indican.\nDe entrada, tras repasar los antecedentes del caso y referirse al cumplimiento de los presupuestos procesales exigidos por el art. 35 LOTC, el Magistrado Juez se centra en el análisis del denominado juicio de relevancia. Al respecto, señala que constituye objeto de la presente cuestión la inconstitucionalidad de normas con rango de ley del Real Decreto-ley 3/2012, de cuya validez depende directamente el fallo, puesto que, en función de la constitucionalidad de esas normas, el contenido del pronunciamiento a dictar varía absolutamente. Así, indica, si se estiman las demandas, conforme a la legislación hoy derogada procedería conceder al empresario la opción entre readmisión e indemnización con abono de los salarios de tramitación, en compensación de los dejados de percibir desde el despido hasta la notificación de la Sentencia. En cambio, de acuerdo con el real decreto-ley cuestionado, la condena a aplicar es, igualmente a opción de la empresa, readmitir al trabajador, con abono de los salarios dejados de percibir entre tanto, o indemnizarle en la cuantía que señale como indemnización principal, pero sin abono de salarios dejados de percibir, ni responsabilidad empresarial alguna sobre tal período. A partir de esta diferenciación, el Magistrado-Juez destaca las consecuencias que, a su juicio, derivan de esta nueva regulación: en síntesis, la menor protección que recibe el trabajador mediante la sustitución de los salarios de tramitación por la prestación de desempleo que, en su caso, tenga derecho a percibir durante la tramitación del proceso, así como el ahorro que para el empresario supone no tener que abonar dichos salarios de tramitación si opta por la indemnización, lo que, entiende, constituye un estímulo contrario a la recuperación del empleo y favorable a la generación de desempleo.\nAsimismo, en contra de lo dictaminado por el Ministerio Fiscal respecto a la aplicabilidad por razones temporales de la norma legal cuestionada, el Auto señala que este aspecto constituye materia de legalidad ordinaria, sin que quepa concluir, sin más, la falta de relevancia constitucional de la cuestión. Por el contrario, el Magistrado-Juez aduce que la norma cuestionada dispone la entrada en vigor sin condicionante alguno y sin excluir expresamente de su ámbito de aplicación los actos extintivos o despidos anteriores a su vigencia, de ahí que tales aspectos inter-temporales resulten controvertidos en los tribunales laborales, habiendo mediado ya pronunciamientos judiciales de diverso signo. En consecuencia, concluye, «no puede excluirse a priori la relevancia de la norma cuestionada sobre el supuesto de hecho por tales razones de Derecho transitorio».\nA continuación, y tras reproducir el tenor literal de los arts. 18.8 y 23.1 del Real Decreto-ley 3/2012, por los que respectivamente se da nueva redacción a los arts. 56.2 LET y 110.1 LJS, el órgano judicial a quo recuerda los efectos del despido improcedente en la nueva regulación legal y afirma que «[e]s la transferencia al empresario de la opción de abonar o no salarios de tramitación y los términos de tal atribución lo que constituyen el objeto de la presente cuestión de inconstitucionalidad», cuyo planteamiento justifica en los fundamentos siguientes:\na) «Vulneración del art. 86.1 de la Constitución Española en cuanto a la motivación y fundamentación de la regulación por medio de Decreto Ley del régimen jurídico sustantivo y procesal del despido disciplinario.»\nA este respecto, y previo repaso a la doctrina constitucional sobre el tema, el Auto reproduce los fragmentos del preámbulo del Real Decreto-ley que considera relacionados con la materia discutida y afirma que dicho preámbulo contiene un salto lógico esencial en su razonamiento cuando, después de enumerar circunstancias económicas y medidas de igual naturaleza, que podrían ser aplicables a la declaración de improcedencia del despido o extinción por causas objetivas —especialmente de índole económica—, salta sin más al régimen del despido disciplinario, cuestión que no guarda inmediata relación con los parámetros explicitados previamente en el preámbulo, ni con la finalidad esencialmente económica de las urgentes medidas de igual naturaleza que se preconizan, sino que afectan a la protección esencial del trabajador frente al despido. A juicio del Magistrado-Juez, esa alteración radical del régimen de protección del despido, más allá de la tutela relativa a la extinción objetiva y el despido económico, no ha podido, sin más, ser sustraída de su necesaria fundamentación expresa, así como igualmente ha de justificarse el agotamiento del previo nivel de negociación colectiva hasta el punto de romper el necesario consenso en materias sociales, alterando el propio consenso esencial de la elaboración del estatuto de los trabajadores dispuesto por la Constitución. De este modo, indica el Auto, despidos netamente disciplinarios, como los ahora impugnados, pueden quedar sometidos a una motivación y a unos fundamentos de urgencia y necesidad que se refieren exclusivamente a circunstancias económicas. A su modo de ver, ni siquiera tras el trámite parlamentario de convalidación del Real Decreto-ley aparecen justificados estos extremos, sea en la necesaria motivación expresa, sea en la necesidad y proporcionalidad de esta medida, que deja desprotegidos a los trabajadores ante el despido disciplinario o por causas no económicas, aunque efectivamente se superen las necesidades de tipo económico coyuntural, cuya gravedad no es necesario resaltar.\nInsistiendo en esta idea, el Auto señala que ni los precedentes normativos citados en el preámbulo de la norma cuestionada, ni su referencia a la supresión del llamado «despido exprés» justifican los cambios introducidos en la nueva regulación, que configura un despido que va a seguir siendo inmediato y ejecutivo por decisión exclusiva del empresario, pero sin necesidad de justificación especial y mucho menos de abonar importe alguno, mientras que la percepción de la indemnización podrá estar demorada a conveniencia del empresario, durante meses o años, hasta que termine el proceso judicial y ejercite su opción en tal sentido. Este tipo de regulación, considera el Magistrado-Juez, es impropia de una norma de urgencia y no justifica el desplazamiento de la soberanía legislativa por el ejecutivo.\nAsimismo, en el Auto se declara que tampoco proporciona la necesaria justificación a la medida de urgencia la referencia a un tiempo especialmente dilatado de tramitación, que da lugar al abono de esos salarios por el Estado como modalidad singular de responsabilidad por funcionamiento anormal de la Administración de Justicia. Según explica, tal afirmación se realiza, no sólo porque dicha referencia no guarda relación con necesidades coyunturales, sino porque además es un efecto derivado, más que complementario, de la propia supresión del resarcimiento al trabajador de un perjuicio esencial directamente derivado de su despido, como es la pérdida de los ingresos salariales destinados a su sostenimiento y el de su familia.\nb) «Vulneración del art. 24.1 CE en cuanto a la efectividad de la tutela judicial en la protección del trabajador frente al despido injustificado por la transferencia al obligado incumplidor de la opción entre un sistema completo de resarcimiento y otro parcial y en la restricción del acceso a los tribunales por la inexistencia de compensación completa de los daños y perjuicios ocasionados por la duración del proceso judicial.»\nEn este punto, el Auto comienza recordando la doctrina constitucional que considera la reacción frente al despido como un aspecto básico en la estructura de los derechos incluidos en el art. 35 CE, de forma que la inexistencia de una reacción adecuada contra el despido debilitaría peligrosamente la consistencia del derecho al trabajo y vaciaría al Derecho que lo regula de su función tuitiva. Igualmente, también alude a la jurisprudencia constitucional sobre la garantía de indemnidad, que relaciona el ejercicio de acciones derivadas del contrato de trabajo con el derecho fundamental a la tutela judicial efectiva.\nAsimismo, el Auto hace referencia a la STC 181/2000, en la que se declaró la inconstitucionalidad de una norma legal, por violación de los arts. 9.3 y 24.1 CE, mediante la que se establecía un sistema de indemnización tasada en supuestos en que el daño tuviera su causa exclusiva en una culpa relevante y, en su caso, judicialmente declarada, imputable al agente causante del hecho lesivo. En el ámbito laboral, argumenta el órgano judicial a quo, nos encontramos ante una configuración irracional del sistema tasado de compensación de daños y perjuicios que excluye la compensación total del daño, limitando, en términos contrarios a la seguridad jurídica, la plenitud de la potestad jurisdiccional del art. 117 CE, de modo que unos trabajadores pueden ser resarcidos de forma íntegra y otros no, en función de una decisión exclusiva del agente causante del daño una vez declarada la culpa exclusiva y el antijurídico proceder del mismo. Trasladando al caso las consideraciones realizadas en la citada STC 181/2000, el Auto afirma que el hecho de que la parte perjudicada tenga que asumir parte del daño que le ha sido causado por la conducta antijurídica de la otra parte es «una consecuencia que no se acomoda al mandato de interdicción de la arbitrariedad del art. 9.3 CE…; máxime cuando la conducta antijurídica determinante del daño, lesiona o menoscaba bienes de relevancia constitucional» —en este caso, el derecho al trabajo y a la protección frente al despido injustificado—, considerando igualmente que en el real decreto-ley cuestionado «se obliga injustificadamente a la víctima del hecho a soportar una parte sustancial de las pérdidas económicas derivadas del daño».\nSegún indica el Auto, tal razonamiento se explica porque, en la regulación cuestionada, es el empresario —autor del despido declarado improcedente— el que puede optar por transferir a la víctima una parte sustancial de los perjuicios —los salarios perdidos—, aunque aparentemente ello se haga a través de la protección pública en situación de desempleo. En relación con este último punto, se señala que es el trabajador, quien, aplicando su previa carrera de seguro —y ello, si dispone de las cotizaciones necesarias—, destina una parte de las prestaciones a las que tiene derecho en el momento del despido a subvencionar parcialmente al empresario autor del despido improcedente en cuanto a los salarios perdidos, en sustitución completa de éstos, pero en cuantía notablemente más reducida.\nConsecuencia de esta nueva regulación, dice el Auto, es que el importe de las prestaciones por desempleo del trabajador, lejos de aumentar con las cotizaciones adicionales que el empresario habría de efectuar si, como en la normativa previa, debiera abonar salarios de tramitación, se ve ahora minorado con el nuevo sistema en la parte correlativa que haya ido percibiendo el trabajador, por lo que, cuando el empresario opta finalmente por la indemnización, ya sólo tendrá el importe restante por percibir hasta agotar la prestación contributiva, si es que no la ha agotado en el intervalo. Se argumenta además que, dado que las prestaciones por desempleo están en función del período cotizado, aquellos trabajadores que no tengan el suficiente tiempo cotizado —o, con mayor razón, los que no tengan importe alguno cotizado— no contarían con procedimiento alguno de compensación del tiempo de espera hasta la resolución judicial firme. Si, por el contrario, estamos ante un trabajador con derecho a prestaciones de desempleo, el Auto insiste en la idea de que, con el nuevo sistema arbitrado por el Real Decreto-ley 3/2012, lo que obtendrá será a cuenta del total de la prestación según el tiempo cotizado hasta la fecha del despido, sirviendo dicha cuantía para financiarse a sí mismo el tiempo de espera hasta la Sentencia, pero sin que las cantidades percibidas mediante la prestación cubran los salarios dejados de percibir, ya que quedan limitadas al 70 o 60 por 100 de la base previamente cotizada.\nEn atención a las anteriores consideraciones, el Magistrado-Juez considera que la nueva regulación no cubre los parámetros mínimos de constitucionalidad aplicados en la doctrina constitucional invocada, y asimismo, indica que tampoco se cumple el presupuesto legitimador de la exclusión de los salarios de trámite en ciertas relaciones laborales especiales por razones unidas a la especialidad del vínculo laboral. Parafraseando las palabras de la STC 108/2000, FJ 18, añade el Auto, lo determinante es si cualquier trabajador puede ejercitar eficazmente su derecho a reclamar en vía judicial contra el despido injustificado y si, en su caso, el quantum de la indemnización por los daños sufridos puede ser obtenido en sede procesal, en la integridad de su exacto o real alcance, sin limitaciones o restricciones predeterminadas por el legislador que hagan inoperante el mandato constitucional de efectividad que de la tutela jurisdiccional predica el art. 24.1 CE.\nAsimismo se señala que el acceso a los Tribunales por parte de los trabajadores para impugnar el despido queda desprovisto de un elemento esencial como es la compensación del tiempo de espera, quedando sin percibir la indemnización principal, cuyo abono puede demorarse por el empresario en la estrategia procesal que legitima el Real Decreto-ley, a menos que acepten transar a la baja el importe indemnizatorio legalmente indicado. Tales consecuencias, apunta el Auto, se producen además en el presente proceso de precarización de las condiciones laborales y de favorecimiento de la flexibilidad y de las facultades empresariales, en que se hace más importante la protección ante el despido. Al respecto se señala que los trabajadores, con una antigüedad cada vez menor, carecen de una protección efectiva si su única protección en caso de despido es una indemnización por antigüedad, que además ha sido reducida tras la reforma legal, de modo que no van a poder hacer uso de su derecho a accionar eficazmente contra el despido, justamente los que más lo necesitan, porque su indemnización final va a ser muy reducida, y habrán de conformarse con lo que se les ofrezca, si es que reciben alguna propuesta. Tras abundar en esta idea, finaliza el Auto señalando que la protección de los derechos de los trabajadores de salario reducido o sin relación laboral reconocida pasa justamente por la posibilidad real de ejercitar acciones contra el despido, que en su caso estará protegido por una indemnización muy reducida y sin otra posibilidad que percibir entre tanto el desempleo, al que posiblemente no tengan derecho siquiera, y con ello sufrirán los demás derechos, incluidos los de carácter fundamental y los de protección de la salud y seguridad laboral frente a los accidentes.\nc) «Vulneración del derecho a la igualdad (art. 14 CE) como consecuencia de la diferencia de trato entre trabajadores con derecho a prestaciones por desempleo y los que carecen de él en caso de improcedencia y de opción por la indemnización por el empresario, así como en cuanto a la diferencia de trato entre trabajadores por cuenta ajena y por cuenta propia ante el empresario/cliente en lo relativo al resarcimiento del lucro cesante en caso de declararse ilícita la ruptura contractual de unos y de otros y respecto de la protección dispensada al propio empresario en caso de reclamación de éste contra un tercero vinculado por contrato no laboral de prestación de servicios ya que podrá reclamar el lucro cesante derivado de los ingresos perdidos.»\nRespecto a esta alegación, el Auto pone de relieve, en primer lugar, la diferencia de trato injustificada que, a su juicio, sufren los trabajadores despedidos que no tienen derecho a las prestaciones por desempleo frente a los que sí gozan de tal protección, en la medida en que estas prestaciones por desempleo se han convertido con el real decreto-ley cuestionado en el medio sustitutivo de compensar a los trabajadores.\nEn segundo término, se señala también que la ruptura por el Real Decreto-ley 3/2012 del principio de derecho que legitima para pedir tanto la compensación del daño causado con la pérdida del objeto contractual —resarcido mediante la indemnización principal—, como los ingresos dejados de percibir o lucro cesante, genera una discriminación hacia el trabajador improcedentemente despedido frente a otros suministradores de servicios al empresario, por título no laboral, que podrán reclamar ambos conceptos, en aplicación de los arts. 1101 y 1106 del Código civil (CC), así como la exigencia del cumplimiento de lo pactado en caso de obligaciones recíprocas del art. 1124 CC.\nFinalmente, se remarca también la diferencia generada a estos efectos entre el empresario y los trabajadores. En el caso del empresario, se dice, éste puede dirigir acciones frente a los clientes a los que suministra sus servicios en caso de incumplimiento de la duración pactada, incluyendo el resarcimiento del lucro cesante o importe dejado de percibir durante el tiempo restante de contrato. En cambio, se indica, el trabajador ha quedado privado de una parte sustancial del resarcimiento indemnizatorio, con la sola condición de que el empresario opte por la indemnización, condición que, por enteramente dependiente de la voluntad de una de las partes, sería ilícita (art. 1115 CC), y que además se ejerce por el declarado judicialmente responsable de una ruptura contractual contraria a la ley. Por ello, concluye el Auto, semejante situación sería incomprensible en el orden civil y carece de referencia comparable en las relaciones de derecho privado.\nd) «Vulneración del derecho constitucional a la asistencia y prestaciones sociales especialmente en desempleo (art. 41 CE) en relación con el efecto incentivador del desempleo unido a la supresión de los salarios de trámite a opción del empresario y con la reducción de la extensión de la prestación, debida estrictamente a la voluntad del empresario, en relación con el derecho al trabajo del art. 35 CE.»\nCon relación a este punto, el Auto destaca que el objeto de las prestaciones de desempleo es proteger al trabajador en tal situación, pero no compensar mediante cantidades procedentes del erario público la exclusión de la obligación empresarial de indemnizar los salarios de tramitación, razón por la que se considera que el nuevo régimen legal comporta una contravención de la finalidad constitucional derivada del art. 41 CE.\nEn todo caso, señala el Auto, esa exclusión de la obligación empresarial de abonar los salarios de tramitación sólo se contempla cuando el empresario opta por la indemnización, pero no si su opción es en favor de la readmisión, de ahí que el Magistrado-Juez también aprecie que esta nueva regulación puede actuar como elemento manifiestamente desincentivador de la readmisión y recuperación del puesto de trabajo, quedando así afectado el derecho al trabajo reconocido en el art. 35 CE.\n4. Mediante providencia de 6 de junio de 2012, la Sección Tercera de este Tribunal acordó, a los efectos que determina el art. 37.1 LOTC, oír al Fiscal General del Estado para que, en el plazo de diez días, alegase lo que considerara conveniente acerca de la admisibilidad de la presente cuestión de inconstitucionalidad, en relación con el cumplimiento de los requisitos procesales (art. 35.2 LOTC) y por si fuese notoriamente infundada.\n5. El Fiscal General del Estado evacuó el trámite conferido mediante escrito registrado el 6 de julio de 2012, en el que considera que la cuestión de inconstitucionalidad es inadmisible por falta de cumplimiento de los requisitos procesales y por ser notoriamente infundada.\na) En relación con el primero de los aspectos señalados, el Fiscal General del Estado considera incumplido el juicio de aplicabilidad, en tanto el objeto del proceso a quo es un despido de 10 de enero de 2012, que, por tanto, tuvo lugar un mes antes de la entrada en vigor del Real Decreto-ley 3/2012 —12 de febrero de 2012—. Frente a las consideraciones realizadas por el Magistrado Juez a este respecto, el Fiscal indica que, si bien la decisión sobre la aplicación o no de una determinada norma para la resolución del proceso se halla en gran medida supeditada a la decisión de aquel que debe resolver la litis, tal margen de decisión no puede llegar hasta el extremo de condicionar la oportunidad del pronunciamiento del Tribunal Constitucional sobre aspectos que integran claramente una materia de orden público cual es la de la entrada en vigor de las normas jurídicas. En tal sentido, aduce que, por más que el órgano promotor alegue la falta de previsión en el Real Decreto-ley de norma alguna de Derecho transitorio que se refiera a los actos extintivos anteriores a su entrada en vigor, no puede ocultarse el carácter imperativo del título preliminar del Código civil, cuando su art. 2.1 señala que las leyes entrarán en vigor a los veinte días de su completa publicación, salvo que se dispusiere en ellas otra cosa, y cuando su art. 2.3 sanciona la carencia de efecto retroactivo, salvo disposición en contrario. En consecuencia, concluye el Fiscal, habiendo quedado extinguida la relación laboral el 10 de enero de 2012, el nuevo art. 56.2 LET no sería aplicable para resolver las pretensiones deducidas en la demanda, debiendo éstas ventilarse conforme a lo dispuesto en la normativa vigente hasta el 11 de febrero de 2012.\nAsimismo, aun admitiendo a los solos efectos dialécticos la oportunidad de aplicar la nueva normativa, el Fiscal también destaca la contradicción en la que incurre el planteamiento del Auto, ya que en los antecedentes de éste se citan como preceptos cuestionados los arts. 56.2 LET y los arts. 110.1 y 111 b) LJS, para después, en un apartado posterior del Auto, reducir la duda de constitucionalidad a los arts. 56.2 LET y párrafo 1 del art. 110.1 LJS, por ser éstos los que prevén que, en caso de declaración de improcedencia del despido, corresponde al empresario la opción entre readmisión e indemnización, y en este último caso, sin abono de salarios de tramitación. En definitiva, apunta el Fiscal, se reconoce la inaplicabilidad del art. 111 b), dado que éste regula determinados efectos derivados de la interposición de recurso y, por tanto, la afectación de lo que en su caso hubieren de resolver otras instancias de la jurisdicción, pero no el Juzgado de lo Social que plantea la presente cuestión.\nb) Por lo que se refiere al segundo aspecto comentado, el Fiscal empieza recordando que el sistema constitucional español se decanta por un control concreto, proscribiendo consultas al Tribunal Constitucional sobre la constitucionalidad de una norma sin clara conexión con un proceso determinado, no pudiendo articularse la cuestión de inconstitucionalidad como una impugnación indirecta y abstracta de la ley. En alguna medida, entiende el Fiscal, esto es lo que parece formularse en el presente caso, pues se viene a cuestionar el régimen general del despido, en tanto no sólo se confrontan los arts. 56.2 LET y 110 LJS con los arts. 14 y 24.1 CE —que son los que se ciñen al objeto de la cuestión de inconstitucionalidad—, sino que además se cuestiona el rango normativo de la disposición que da nueva redacción a los referidos preceptos (art. 86.1 CE) y se hace un excurso general sobre las consecuencias últimas en materia de prestaciones de Seguridad Social y sobre la hipotética afectación de principios generales como el del derecho al trabajo (arts. 41 y 35.1 CE). Para ello, dice el Fiscal, no se ahorra un extenso juicio crítico de carácter dogmático al propósito general de la reforma, que en ocasiones se llega incluso a alejar de consideraciones estrictamente jurídicas para deslizarse por derroteros de carácter cuasi político.\nYa en relación con la alegada oposición de las normas cuestionadas al art. 86.1 CE, el Fiscal reproduce un extracto del fundamento jurídico 6 del ATC 180/2011, en el que se afirma que, conforme a la doctrina del Tribunal Constitucional, la apreciación de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio político o de oportunidad que corresponde al Gobierno en primer término y al Congreso de los Diputados en el ejercicio de la función de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoración que permita una revisión de fondo del juicio político, más allá de la constatación de que no se trata de una decisión abusiva o arbitraria. Tras recordar, con apoyo en este mismo Auto, la jurisprudencia constitucional sobre la necesidad de que el examen de la concurrencia de la «extraordinaria y urgente necesidad» se lleve a cabo mediante la valoración conjunta de todos los factores que determinaron al Gobierno a dictar el Decreto-ley, el Fiscal afirma que, en el caso enjuiciado, tanto de la exposición de motivos de la norma cuestionada como del ulterior debate parlamentario de convalidación cabe concluir que el Gobierno ha cumplido la exigencia de explicitar y razonar de forma suficiente la existencia de una situación de «extraordinaria y urgente necesidad» y que, asimismo, resulta acreditada la existencia de una necesaria conexión entre la situación de urgencia definida y las medidas que en el Decreto-ley se adoptan, de manera que estas últimas guardan una relación directa o de congruencia con la situación que se trata de afrontar. Como fundamento de esta afirmación, el Fiscal reproduce distintos fragmentos de la exposición de motivos del Real Decreto-ley 3/2012, en los que el Gobierno justifica la adopción de las medidas extraordinarias en atención a la crisis económica que atraviesa España, cuya gravedad no tiene precedentes y que ha puesto de relieve las debilidades del modelo laboral español, habiéndose destruido más empleo y más rápidamente que en las principales economías europeas, por lo que la reforma laboral que recoge el Real Decreto-ley está dirigida a proporcionar un horizonte de seguridad jurídica para conseguir recuperar el empleo. Por ello, concluye el Fiscal, en relación con la nueva redacción dada a los arts. 56.2 LET y 110.1 LJS se cumplen las exigencias que derivan del art. 86.1 CE, sin perjuicio de la opinión política que puedan merecer las consideraciones del Gobierno.\nAsimismo, el Fiscal también rechaza la supuesta oposición de los preceptos cuestionados al art. 14 CE por la pretendida desigualdad de trato entre trabajadores en función de que el despido se declare improcedente y el empresario opte por la indemnización —sin derecho a salarios de tramitación— o se declare nulo o improcedente y el empresario opte por la readmisión —con derecho a los salarios de tramitación—. A este respecto aduce que la cuestión ya fue resuelta por las SSTC 122/2008 y 85/2009, en las que se afirmó que las situaciones comparadas no son homogéneas, pues mientras en el primero de los supuestos la relación laboral ha quedado definitivamente extinguida desde la fecha del despido, en el otro se mantiene en vigor la relación laboral desde la fecha del despido hasta la readmisión, sin solución de continuidad.\nEn cuanto a la denunciada vulneración del art. 24.1 CE, también el Fiscal descarta la alegación, con apoyo en la STC 84/2008, dictada en un supuesto prácticamente idéntico al actual, y que confirma que el hecho de que se deje la opción de la readmisión o extinción al empresario —y con ello, se puedan o no generar salarios de tramitación— no supone quiebra alguna del derecho a la tutela judicial efectiva.\nFinalmente, por lo que se refiere a los arts. 41 y 35.1 CE, el Fiscal considera que su cita sólo puede entenderse como una mera invocación retórica que pretende reforzar la argumentación del tema nuclear debatido, volviendo a recordar que el Tribunal Constitucional ya se ha pronunciado sobre la adecuación de la regulación legal cuestionada. En todo caso, afirma que las consecuencias a efectos prestacionales de un período en el que no se cotiza a la Seguridad Social por unas determinadas contingencias y se consume parte de la prestación por desempleo no son más que derivaciones naturales de la extinción del contrato de trabajo. Alega asimismo que el texto del art. 41 CE no autoriza a deducir qué situaciones han de considerarse suficientemente cubiertas, correspondiendo al legislador en exclusiva valorar el contexto general en que las contingencias se producen, y en relación con las circunstancias económicas, ordenar las disponibilidades del momento y las necesidades de los diversos grupos sociales.\nII. Fundamentos jurídicos\n1. El Juzgado de lo Social núm. 30 de Madrid plantea cuestión de inconstitucionalidad respecto a los arts. 18.8, 23.1 y 23.2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, mediante los que se modifican el art. 56.2 de la Ley del estatuto de los trabajadores (LET) y los arts. 110.1 y 111 b) de la Ley reguladora de la jurisdicción social (LJS). Como resulta de la fundamentación del Auto de planteamiento de la cuestión, la duda de constitucionalidad del órgano promotor se centra en el nuevo régimen de salarios de tramitación establecido por el citado real decreto-ley, y en particular, en la supresión de su abono, con carácter general, en los supuestos de declaración de improcedencia del despido en que el empresario opta por el pago de la indemnización prevista en el art. 56.1 LET. Con apoyo en los argumentos ya expuestos en los antecedentes, el órgano promotor considera, en síntesis, que los preceptos cuestionados vulneran el art. 86.1 CE por falta de motivación y fundamentación de la urgencia y necesidad de esta nueva regulación mediante real decreto-ley, y asimismo, entiende que el nuevo régimen de salarios de tramitación resulta contrario al derecho a la tutela judicial efectiva (art. 24.1 CE), al derecho a la igualdad (art. 14 CE), y al derecho a la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo, en relación con el derecho al trabajo (arts. 41 y 35.1 CE).\nEl Fiscal General del Estado, por las razones de las que también se ha dejado constancia en los antecedentes, se opone a la admisión a trámite de la cuestión de inconstitucionalidad tanto por apreciar el incumplimiento de los requisitos procesales para su promoción como por estimarla notoriamente infundada (art. 37.1 de la Ley Orgánica del Tribunal Constitucional: LOTC).\n2. De acuerdo con el art. 37.1 LOTC, este Tribunal puede rechazar en trámite de admisión y mediante Auto, sin otra audiencia que la del Fiscal General del Estado, la cuestión de inconstitucionalidad cuando faltaren las condiciones procesales o fuere notoriamente infundada. Respecto al análisis de estos aspectos en la cuestión aquí planteada, con carácter inicial debemos advertir que, con posterioridad a su interposición, la redacción dada por el Real Decreto-ley 3/2012 a los preceptos objeto del presente procedimiento —arts. 56.2 LET y 110.1 y 111 b) LJS— ha sido sustituida por la establecida, respectivamente, en los arts. 18.8 y 23.1 y 23.2 de la Ley 3/2012, de 6 de julio, sobre medidas urgentes para la reforma del mercado laboral. Esta circunstancia, sin embargo, no conlleva, por sí sola, la pérdida del objeto de la cuestión planteada. En tal sentido, es importante destacar que el nuevo tenor dado por la Ley 3/2012 a los preceptos indicados es idéntico al ya ofrecido en el Real Decreto-ley 3/2012, al margen de que, conforme a reiterada jurisprudencia constitucional, «en las cuestiones de inconstitucionalidad los efectos extintivos sobre el objeto del proceso como consecuencia de la derogación o modificación de la norma cuestionada vienen determinados por el hecho de que la norma cuestionada, tras esa derogación o modificación, no sólo resulte aplicable en el proceso a quo sino también que de su validez dependa la decisión a adoptar en el mismo» (STC 255/2004, de 22 de diciembre, FJ 2; o STC 175/2011, de 8 de noviembre, FJ 2). Pues bien, precisamente, una de las controversias a dilucidar en este procedimiento es la de determinar si, en realidad, la redacción dada por el Real Decreto-ley 3/2012 a los arts. 56.2 LET y 110.1 y 111 b) LJS resulta aplicable y determinante en el litigio, y no ya por efectos de la posterior aprobación de la Ley 3/2012, sino por constituir un aspecto discutido desde el momento previo en que se elevó la cuestión de inconstitucionalidad.\n3. En efecto, por lo que se refiere a los defectos procesales aducidos, el Fiscal alega, en concreto, que la cuestión de inconstitucionalidad planteada no cumple los requisitos de los denominados juicios de aplicabilidad y relevancia, por considerar que las normas cuestionadas no resultan aplicables al proceso a quo, ya sea por razones objetivas —en concreto, en relación con el art. 111 b) LJS—, o ya sea por razones temporales —por haberse producido el despido antes de la entrada en vigor del Real Decreto-ley 3/2012—.\nCon relación a esta alegación debemos recordar que, de acuerdo con el art. 35 LOTC, requisito necesario para la admisión de la cuestión de inconstitucionalidad es que la norma legal cuestionada sea «aplicable al caso» y «de cuya validez dependa el fallo», debiendo el órgano judicial que plantea la cuestión «especificar o justificar en qué medida la decisión del proceso depende de la validez de la norma en cuestión». Además, en atención a estas exigencias, es doctrina reiterada de este Tribunal que la cuestión de inconstitucionalidad «no puede resultar desvirtuada por un uso no acomodado a su naturaleza y finalidad propias, lo que sucedería si se permitiera que se utilizase para obtener pronunciamientos innecesarios o indiferentes para la decisión del proceso en que la cuestión se suscita» (por todas, STC 115/2009, de 18 de mayo, FJ 2; o STC 87/2012, de 18 de abril, FJ 2). Pues bien, en virtud de estos presupuestos, hemos de coincidir con la conclusión alcanzada por el Fiscal General del Estado respecto al defectuoso cumplimiento de los juicios de aplicabilidad y relevancia en el presente supuesto.\na) Por lo que se refiere al primero de los reproches dirigidos, ciertamente no puede considerarse aplicable al caso el art. 23.2 del Real Decreto-ley 3/2012, por el que se modifica el art. 111 b) LJS. El contenido de este precepto está dedicado a regular el régimen a aplicar cuando las partes interponen recurso frente a la Sentencia que declara la improcedencia del despido. En cambio, en el proceso a quo que ha dado lugar a la presente cuestión de inconstitucionalidad nos encontramos en una fase previa —la de instancia—, en la que el órgano judicial deberá proceder a la calificación del despido y a la determinación de sus efectos, con independencia de la regulación que haya de aplicarse en un eventual y posterior recurso que las partes interpongan y que habrá de resolverse en sede de suplicación por el Tribunal Superior de Justicia.\nEs verdad que, de acuerdo con nuestra jurisprudencia constitucional, «es el órgano judicial… quien ha de formular el pertinente juicio de aplicabilidad de la norma cuestionada a los hechos enjuiciados, juicio sobre el que este Tribunal únicamente ejerce, en principio, un \"control meramente externoˮ…, que se concreta en que 'no puede ponderar o revisar tal apreciación del propio órgano judicial sobre las normas que en cada caso estime aplicables'»; no obstante, tal es el proceder a seguir «a salvo el supuesto... de que el criterio que así se exponga resulte con toda evidencia errado», por cuanto «existen supuestos en los que este Tribunal, en el ejercicio de sus facultades de control externo del juicio de aplicabilidad y de relevancia formulado por los órganos judiciales al plantear la cuestión de inconstitucionalidad, puede declarar su inadmisibilidad por resultar notoriamente inconsistente o equivocada la argumentación judicial sobre la aplicabilidad al caso de la norma cuestionada pues con ello se garantiza que la cuestión responde a la finalidad concreta que la justifica» (STC 151/2011, de 29 de septiembre, FJ 2; o STC 27/2012, de 1 de marzo, FJ 2). Esta última situación es la que concurre en el caso, pues resulta evidente, por lo ya explicado, que el tenor del art. 111 b) LJS no resulta aplicable —ni, por tanto, determinante— en el litigio a quo. De hecho, como el Fiscal pone de relieve, esta falta de aplicabilidad del precepto parece reconocerse implícitamente por el propio Magistrado-Juez, pues, si bien el Auto de planteamiento de la cuestión cita formalmente este artículo entre los «preceptos legales cuestionados» (apartado III), con posterioridad, sin embargo, no reproduce su tenor literal, a diferencia de lo que sí hace con la nueva redacción de los arts. 56.2 LET y 110.1 LJS, que sí se refieren a los efectos del despido en la resolución de instancia y que, según indica el propio órgano judicial, son los que finalmente determinan el régimen relativo a los salarios de tramitación y la transferencia al empresario de la opción de abonarlos o no, lo que constituye el objeto de la cuestión de inconstitucionalidad presentada.\nRespecto a esta última afirmación no puede, con todo, dejar de comentarse que, en realidad, en relación a los despidos improcedentes, el art. 56.2 LET sólo establece las consecuencias derivadas de la opción por la readmisión —con reconocimiento de salarios de tramitación—, y que es el art. 56.1 LET —no mencionado directamente en el Auto entre los preceptos cuestionados— el que regula el régimen de opción y la cuantía correspondiente a la indemnización, sin mención a los salarios de tramitación. De todos modos, lo cierto es que esta observación se relativiza si se atiende a que el otro precepto cuestionado —el art. 110.1 LJS— sí expresa las mencionadas consecuencias del despido improcedente en cualquiera de las opciones —readmisión o indemnización—, remitiéndose a tales efectos tanto al art. 56.2 LET como al art. 56.1 LET.\nb) Aun cuando el objeto de la cuestión de inconstitucionalidad se centre en lo dispuesto al respecto por los arts. 56 LET y 110.1 LJS —en su nueva redacción tras el Real Decreto-ley 3/2012—, debemos examinar el segundo de los reproches formulados por el Fiscal General del Estado en relación con la falta de superación del juicio de aplicabilidad, por razón, en este caso, de haberse producido el despido antes de la entrada en vigor del citado real decreto-ley, aspecto éste que ya fue puesto de relieve por el Fiscal en el trámite de audiencia ex art. 35.2 LOTC. Tal denuncia es asimismo objeto de consideración en el Auto de planteamiento de la cuestión, en el que el Magistrado Juez destaca que la aplicabilidad de la norma cuestionada por razones temporales es materia de legalidad ordinaria, atribuida a los órganos jurisdiccionales en el juicio de aplicabilidad de las normas, según consolidada jurisprudencia constitucional, y sin que de ella quepa concluir, sin más, la falta de relevancia constitucional de la cuestión. Antes al contrario, dice el órgano promotor, la norma cuestionada dispone la entrada en vigor sin condicionante alguno y sin excluir expresamente de su ámbito de aplicación los actos extintivos o despidos anteriores a su vigencia, razón por la que estos aspectos inter-temporales estén siendo controvertidos en los tribunales laborales, habiendo mediado pronunciamientos de signo diverso. Por ello, concluye el Auto, «no puede excluirse a priori la relevancia de la norma cuestionada sobre el supuesto de hecho por tales razones de Derecho transitorio».\nEs verdad que el Real Decreto-ley 3/2012 no incluye una disposición transitoria específica en materia de salarios de tramitación, guardando total silencio respecto al régimen a aplicar en supuestos, como el presente, en que el despido se hace efectivo antes de la reforma, pero la Sentencia se dicta con posterioridad a haber entrado en vigor: recordemos que los despidos aquí enjuiciados son de fecha 26 de diciembre de 2011 o, en su caso, de 10 de enero de 2012, y que, habiéndose presentado ya las respectivas demandas y durante la tramitación del proceso, se produjo la entrada en vigor del Real Decreto-ley 3/2012 con fecha 12 de febrero de 2012. Asiste también la razón al órgano judicial promotor cuando afirma que nos encontramos ante una duda de legalidad ordinaria, cuya resolución corresponde a los órganos judiciales. En tal sentido, hemos afirmado que «la selección de las normas aplicables, así como el análisis de su vigencia y derogación, corresponde en exclusiva a la jurisdicción ordinaria de acuerdo con el art. 117.3 CE», de modo que, según nuestra jurisprudencia, «el control por parte de este Tribunal de la selección de la norma aplicable sólo podrá producirse, en términos generales, si se ha tratado de una decisión arbitraria, manifiestamente irrazonable o si ha sido fruto de un error patente» (por todas, STC 82/2009, de 23 de marzo, FJ 6; y apuntando algunas otras circunstancias concretas, SSTC 90/1990, de 23 de mayo, FJ 4; 233/1991, de 10 de diciembre, FJ 4; 126/1994, de 25 de abril, FJ 5).\nAhora bien, sin necesidad de entrar en consideraciones de índole material como las citadas —incluidas las apuntadas por el Fiscal General del Estado en torno a los efectos del art. 2 del Código civil (CC)—, en la presente cuestión de inconstitucionalidad debemos reparar en una objeción previa, derivada de la falta de determinación concluyente en el Auto de la norma seleccionada como aplicable al caso. A este respecto, y dentro del análisis relativo a los juicios de aplicabilidad y relevancia que ahora nos ocupa, no podemos ignorar el criterio seguido en recientes pronunciamientos constitucionales, en que, ante situaciones análogas de previa denuncia del carácter dudoso y discutible de la aplicabilidad de la norma cuestionada en el proceso a quo, hemos exigido un pronunciamiento específico del órgano judicial sobre la aplicación de la norma al caso, a efectos de garantizar que la resolución del litigio depende realmente de la solución que este Tribunal ofrezca sobre la constitucionalidad de la norma.\nEn este sentido nos hemos pronunciado en la STC 84/2012, de 18 de abril, FJ 3, relativa a la cuestión de inconstitucionalidad presentada respecto al art. 138.6 de la Ley de procedimiento laboral, en el seno de un recurso de suplicación, cuando se trataba de una materia en que, según disposición legal, y conforme había alegado la parte recurrida, las Sentencias de instancia no admiten recurso. Conforme a la fundamentación de esta Sentencia, «en relación con las cuestiones previas de legalidad procesal, si bien no puede pretenderse que las mismas sean resueltas en el Auto de planteamiento de la cuestión por el órgano judicial proponente —pues esta resolución habrá de recaer en el curso del proceso y en el momento procesal oportuno—, no por ello puede quedar desatendida la necesidad de garantizar que el proceso a quo no tenga otra resolución para el propio órgano judicial que la que derive del juicio de constitucionalidad, ni el consiguiente control al respecto por parte de este Tribunal. Por ello, resulta necesario que en el Auto de planteamiento se incluya un pronunciamiento específico en este sentido, … En el presente caso la Sala proponente no efectúa consideración alguna que permita a este Tribunal llevar a cabo su necesario control sobre el juicio de relevancia desde la perspectiva que se acaba de mencionar, en orden a garantizar que la resolución del proceso judicial dependa realmente de la validez de la norma cuestionada… Puede pensarse, sin duda, que al plantear la cuestión la Sala está de hecho rechazando, implícitamente, las objeciones procesales de la parte recurrida; pero no es a través de justificaciones implícitas como este Tribunal puede controlar la razonabilidad, suficiencia y coherencia del juicio de relevancia, en orden a garantizar que la cuestión de inconstitucionalidad no se utilice para obtener pronunciamientos innecesarios o indiferentes para el proceso a quo, con la consiguiente perturbación inútil del litigio y, desde la perspectiva del proceso constitucional, con un uso del mismo no acomodado a su naturaleza». En definitiva, en este caso, fue «la inexistencia de un razonamiento de la Sala» respecto a la viabilidad de la suplicación la que llevó al Tribunal a concluir que estábamos «ante una terminante insuficiencia del juicio de relevancia».\nLa misma doctrina se aplica en el ATC 39/2012, de 28 de febrero, FJ 5, en un litigio en el que la primera pretensión planteada por los actores era la de determinar si las normas cuestionadas eran o no aplicables a un determinado colectivo, habiendo decidido expresamente el órgano judicial elevar la cuestión de inconstitucionalidad antes de resolver sobre este punto. Pues bien, también en este caso se destacó que «se hacía necesario que en el Auto de planteamiento de la cuestión de inconstitucionalidad se hubiera incluido un pronunciamiento del órgano judicial que, aunque provisional, resultara fundado, en orden a garantizar que, una vez valorados otros parámetros legales —en este caso, el relativo a la aplicabilidad de los preceptos al colectivo afectado—, la resolución del proceso dependía realmente de la constitucionalidad de las normas cuestionadas. Esta exigencia, sin embargo, no se ha cumplido por el Tribunal que promueve la cuestión. … En definitiva, la falta de razonamiento del órgano judicial sobre la aplicación de las normas cuestionadas al colectivo objeto del conflicto implica un deficiente cumplimiento de los juicios de aplicabilidad y de relevancia exigidos en el art. 35 LOTC, pues sólo en caso de considerarse aplicables, su constitucionalidad o no resultaría relevante para la decisión del pleito».\nEl paralelismo en este aspecto entre los pronunciamientos del Tribunal Constitucional comentados y la cuestión de inconstitucionalidad aquí examinada resulta evidente, pues también ahora, siendo controvertida la aplicación al caso de las normas cuestionadas —en este caso, por razones temporales—, y teniendo además el órgano judicial conocimiento de esta dificultad por haber sido puesta de relieve en las alegaciones del Fiscal, el Magistrado Juez rehúye emitir su propio juicio sobre el tema. Por el contrario, tras señalar en un inicio el hecho de que la norma cuestionada ha dispuesto su entrada en vigor sin exclusión expresa de los despidos anteriores, seguidamente destaca la controversia que este aspecto ha generado en los tribunales, para finalmente limitarse a señalar que «no puede excluirse a priori» la relevancia de los preceptos cuestionados en el supuesto enjuiciado por tales razones de derecho transitorio. Debemos tener presente que la mera manifestación de una duda no cumple el juicio de aplicabilidad y relevancia, y en este caso, tras exponer los términos del debate, el órgano judicial no llega a concretar su criterio sobre si la nueva regulación introducida por el Real Decreto-ley 3/2012 en materia de despido es aplicable o no al proceso en curso. De este modo, el órgano promotor pospone la resolución de este aspecto controvertido a un momento posterior al planteamiento de la cuestión de inconstitucionalidad, y así, aun en la hipótesis de que decida descartar la existencia de despido procedente o nulo y se decante por declarar su improcedencia —aspecto éste, el de la calificación del despido, sobre el que tampoco nada argumenta—, se abre la posibilidad de que finalmente llegue a considerar que la nueva regulación del Real Decreto-ley 3/2012 no es aplicable al litigio y que, en consecuencia, nos encontremos con el resultado de que el pronunciamiento del Tribunal Constitucional habría resultado innecesario o indiferente para la decisión del proceso.\nEn definitiva, a la luz de la doctrina constitucional expuesta, hemos de concluir que, en este caso, no se han satisfecho suficientemente los juicios de aplicabilidad y relevancia exigidos por el art. 35 LOTC, circunstancia que, por sí sola y sin necesidad de entrar en el fondo, determina la inadmisión a trámite de la presente cuestión de inconstitucionalidad, en aplicación de lo dispuesto en el art. 37.1 LOTC.\nPor lo expuesto, el Pleno\nACUERDA\nInadmitir a trámite la presente cuestión de inconstitucionalidad.\nPublíquese este Auto en el «Boletín Oficial del Estado».\nMadrid, a dieciséis de octubre de dos mil doce.–Pascual Sala Sánchez.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Encarnación Roca Trías.–Andrés Ollero Tassara.–Fernando Valdés Dal-Ré.–Juan José González Rivas.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/11/14/pdfs/BOE-A-2012-14061.pdf", "more": {}}