{"title": "Real Decreto-ley 11/2012, de 30 de marzo, de medidas para agilizar el pago de las ayudas a los damnificados por el terremoto, reconstruir los inmuebles demolidos e impulsar la actividad económica de Lorca.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4440", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/03/2012", "Fecha de publicación: 31/03/2012"], "content": "\nTEXTO\n\nEl terremoto de Lorca acaecido el 11 de mayo de 2011 provocó cuantiosos daños personales y materiales. Transcurridos diez meses desde la catástrofe, las medidas compensatorias y de fomento aprobadas por el Gobierno de la Nación en 2011 no se han materializado íntegramente, de modo que no se ha podido garantizar el pleno restablecimiento de la normalidad en la localidad. Los efectos perturbadores que esta situación está generando se proyectan en todos los ámbitos de actividad en el municipio, constituyendo un lastre para la recuperación y desarrollo del tejido social y económico de Lorca.\nEl análisis de la evolución de los sistemas de gestión de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, y en el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, ha evidenciado que existen dificultades administrativas que están impidiendo que las ayudas lleguen efectivamente a sus destinatarios. El presente real decreto-ley tiene, desde esta perspectiva, un objetivo cardinal: garantizar de forma urgente que las ayudas sean satisfechas con la mayor celeridad posible y cumplan con la función de solidaridad y justicia que inspiraron su establecimiento, así como favorecer la reconstrucción de Lorca e impulsar su actividad económica.\nPara dar cumplimiento a esta finalidad, se instrumenta un procedimiento de pago a beneficiarios, mediante abono por las entidades financieras con sede en Lorca, previo convenio con el Instituto de Crédito Oficial. De este modo, el Instituto de Crédito Oficial provee inicialmente de los recursos financieros necesarios para atender la exigencia perentoria de pago de las ayudas. Este procedimiento tiene carácter excepcional y urgente, atendida la situación económico-presupuestaria actual y la demora en la liquidación y pago de las ayudas a los beneficiarios.\nPor otra parte, se prevé la posibilidad de que en el marco de las actuaciones de reconstrucción de las viviendas demolidas, y en atención a las excepcionales circunstancias derivadas de la situación de naturaleza catastrófica, estas actuaciones puedan ser objeto de ejecución forzosa. Asimismo, la Entidad Pública Empresarial del Suelo (SEPES) adquiere la condición de agente edificador en los mencionados procedimientos de ejecución forzosa y se estipula el procedimiento para atribuirle estas funciones.\nFinalmente, la gravedad persistente de la situación actual pone de manifiesto que perduran desequilibrios económicos y sociales que exigen medidas correctoras de índole fiscal, con la finalidad de reducir la carga tributaria a satisfacer por los ciudadanos de Lorca.\nEn el real decreto-ley se complementan las ayudas en su día aprobadas a favor de los afectados por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, de forma que se habilita la posibilidad de que los obligados tributarios afectados por dichos movimientos sísmicos puedan solicitar de la Administración Tributaria del Estado el aplazamiento de las deudas tributarias devengadas por el Impuesto sobre Sociedades y por el Impuesto sobre la Renta de las Personas Físicas correspondientes al ejercicio 2011.\nEn el ámbito de los tributos locales, se prorrogan para 2012 los beneficios fiscales establecidos en el Real Decreto-ley 6/2011, de 13 de mayo, para el Impuesto sobre Bienes Inmuebles y el Impuesto sobre Actividades Económicas.\nEn los próximos meses la Administración General del Estado, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca elaborarán un plan que, además de complementar las medidas aquí contenidas, las ejecutadas y las pendientes de ejecutar, incluirá otras iniciativas dirigidas a impulsar la actividad económica y social del municipio.\nLa situación expuesta condiciona claramente la naturaleza del instrumento jurídico adecuado para implementar estas medidas. Como se ha expresado anteriormente, las dificultades administrativas que han impedido que las ayudas inicialmente contempladas en los reales decretos-leyes 6/2011 y 17/2011 llegaran a sus destinatarios, junto con el tiempo transcurrido desde el suceso catastrófico, agravan especialmente la situación de los afectados, dando lugar a la necesidad inmediata de reparar los daños sufridos por éstos, y por tanto, permiten al Gobierno invocar la extraordinaria y urgente necesidad como presupuesto necesario para recurrir a la aprobación de un real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia, del Ministro de Hacienda y Administraciones Públicas, del Ministro del Interior, de la Ministra de Fomento y del Ministro de Economía y Competitividad, previa deliberación del Consejo de Ministros en su reunión del día 30 de marzo de 2012,\nDISPONGO:\nCAPÍTULO I\nDisposiciones generales\nArtículo 1. Objeto.\nLas medidas establecidas en el presente real decreto-ley tienen por objeto la regulación de un procedimiento que asegure el pago de las ayudas contempladas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, y en el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011.\nDe igual modo se prevén mecanismos para favorecer la reconstrucción de Lorca y beneficios fiscales a los obligados tributarios con domicilio en el municipio.\nCAPÍTULO II\nMedidas para permitir el pago de las ayudas concedidas a los beneficiarios\nArtículo 2. Ámbito de aplicación.\n1. Las ayudas incluidas en el ámbito de aplicación de este capítulo son las siguientes:\na) Las ayudas para alquiler de viviendas y reposición de enseres previstas en el artículo 3.1.a) del Real Decreto-ley 6/2011, de 13 de mayo.\nb) Las ayudas para reparación, rehabilitación y reconstrucción de viviendas previstas en el artículo 3.1.c) del Real Decreto-ley 6/2011, de 13 de mayo.\nc) Las ayudas para la reparación, rehabilitación y reconstrucción de locales o establecimientos mercantiles, industriales o de servicios previstas en el artículo 3.1.d) del Real Decreto-ley 6/2011, de 13 de mayo.\nArtículo 3. Procedimiento de concesión de las ayudas.\n1. La concesión de las ayudas a que se refiere este real decreto-ley se desarrollará de acuerdo con el procedimiento regulado en los reales decretos-leyes enunciados en el artículo 1 y en las normas de desarrollo aprobadas por la Comunidad Autónoma de la Región de Murcia.\n2. La Comisión Mixta regulada en el artículo 7 del Real Decreto-ley 6/2011, de 13 de mayo, encargada de la valoración, determinación y cuantía de las ayudas, se reunirá semanalmente, con el objeto de dar celeridad a la resolución de los procedimientos.\n3. En el supuesto de que el órgano concedente declarase posteriormente la invalidez del acto de concesión de la ayuda o procediese a declarar su reintegro por incumplimiento de las condiciones impuestas, el beneficiario vendrá obligado a devolver las cantidades indebidamente percibidas al órgano competente para la concesión de las ayudas, en los términos previstos en la legislación de subvenciones y en el resto de normas de desarrollo que resulten aplicables.\n4. El procedimiento para la declaración de nulidad del acto o para el reintegro de la ayuda se instruirá y resolverá por la Comunidad Autónoma de la Región de Murcia que deberá restituir a la Administración General del Estado la parte que, en su caso, corresponda como consecuencia de la parte financiada por ésta.\nArtículo 4. Pago de las ayudas.\n1. El Instituto de Crédito Oficial tramitará el pago de las ayudas con la colaboración de las entidades de crédito con las que previamente haya suscrito el preceptivo contrato de prestación de servicios.\n2. Los beneficiarios a los que se refiere este real decreto-ley percibirán, mediante ingreso por transferencia en su cuenta corriente, el importe de la ayuda que tengan reconocida. En todo caso deberán cumplir las obligaciones impuestas en la normativa autonómica y en este real decreto-ley, relativas al cumplimiento de los fines de las ayudas\nLos beneficiarios de las ayudas para la reconstrucción podrán ceder su derecho de cobro de la ayuda a favor de un promotor privado o a favor de la Entidad Pública Empresarial del Suelo (SEPES). En este último caso sólo podrá realizarse dicha cesión cuando se reúnan todas las condiciones establecidas en los artículos 8 y 11 del presente real decreto-ley.\n3. El Instituto de Crédito Oficial tramitará mensualmente la orden de pago de las ayudas una vez determinados los importes definitivos de las ayudas certificadas por el órgano competente para la concesión de las ayudas de la Comunidad Autónoma de la Región de Murcia.\nCAPÍTULO III\nProcedimiento de financiación a través del Instituto de Crédito Oficial\nArtículo 5. Financiación de las ayudas.\n1. El Instituto de Crédito Oficial, a través de la línea específica «ICO-LORCA», establecerá los mecanismos necesarios para atender los pagos previstos en el artículo anterior y dispondrá con otras entidades financieras el procedimiento para el abono de las ayudas.\n2. La línea de financiación «ICO-LORCA» tendrá un importe máximo de 115.000.000 euros y tendrá vigencia hasta el límite del pago de las ayudas concedidas.\n3. La Administración General del Estado y la Comunidad Autónoma de la Región de Murcia satisfarán al Instituto de Crédito Oficial, en el porcentaje establecido en las normas enumeradas en el artículo 1 de este real decreto-ley, la financiación atendida por esta entidad.\n4. La Administración General del Estado transferirá al Instituto de Crédito Oficial, en el plazo máximo de quince días a contar desde la fecha de la resolución dictada por el órgano competente de la Comunidad Autónoma de la Región de Murcia para la concesión de las ayudas, las cantidades que le correspondan según los acuerdos de la Comisión Mixta a que se refiere el artículo 7 del Real Decreto-ley 6/2011, de 13 de mayo, y el porcentaje de financiación que tiene atribuido.\n5. El Instituto de Crédito Oficial suscribirá con la Comunidad Autónoma de la Región de Murcia un préstamo bilateral, por importe máximo de 115.000.000 de euros, ampliable en caso de necesidad y previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, para poder atender el pago de las ayudas cuya financiación parcialmente corresponde a ésta. Las condiciones financieras del préstamo se acordarán por el Instituto de Crédito Oficial, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\nEn todo caso el reconocimiento y pago de las ayudas por la Comunidad Autónoma de la Región de Murcia se llevará a cabo con sujeción a las normas presupuestarias y de control previstas en el ordenamiento jurídico de la Comunidad.\n6. El principal, los intereses y, en su caso, la comisión de la financiación de la operación de préstamo bilateral indicada en el punto anterior estarán cubiertos por la retención a efectuar a favor del Instituto de Crédito Oficial de los recursos del sistema de financiación de la Comunidad Autónoma de la Región de Murcia, en igualdad de rango con los créditos de la Hacienda Pública y de la Seguridad Social y en los términos previstos en la legislación vigente o aquellos que resulten de la modificación de la legislación de estabilidad presupuestaria y sostenibilidad financiera.\nSin perjuicio de lo anterior, se podrán conceder garantías adicionales en los términos que pueda prever la legislación de estabilidad presupuestaria y sostenibilidad financiera.\n7. A estos efectos la Comisión Delegada del Gobierno para Asuntos Económicos adoptará con carácter de urgencia los acuerdos pertinentes para la puesta en funcionamiento de los mecanismos financieros necesarios a tal fin, conforme a los requisitos y efectos previstos en este real decreto-ley\nArtículo 6. Obligaciones de suministro de información.\n1. La Comunidad Autónoma de la Región de Murcia deberá remitir al Instituto de Crédito Oficial, a través de la plataforma telemática habilitada al efecto, la relación nominativa de los beneficiarios a los que deberán abonarse las ayudas. Con esta misma fecha la citada relación nominativa deberá remitirse igualmente al Comisionado del Gobierno para la Reconstrucción y Reactivación Económica de la Zona de Lorca.\nEsta relación incluirá, al menos, el nombre y NIF/CIF del beneficiario, su domicilio, el número de cuenta, el concepto en virtud del cual se conceden, así como los importes definitivos de dichas ayudas y toda la información necesaria para que el Instituto de Crédito Oficial pueda realizar los correspondientes pagos. Esta relación será remitida asimismo a la Delegación del Gobierno en la Comunidad Autónoma de la Región de Murcia.\n2. En el caso de que por incorrección en los datos facilitados no puedan abonarse algunas de las ayudas, el importe correspondiente será depositado en una cuenta específica a nombre de la Comunidad Autónoma de la Región de Murcia hasta que se realicen las actuaciones necesarias para su correcta aplicación.\n3. El Instituto de Crédito Oficial remitirá a las entidades financieras con las que se concierte el pago directo de las ayudas, la información prevista en el apartado anterior, por medio de la plataforma telemática.\n4. El Instituto de Crédito Oficial remitirá a la Comunidad Autónoma de la Región de Murcia, a la Delegación del Gobierno en la Comunidad Autónoma de la Región de Murcia y al Comisionado del Gobierno para la Reconstrucción y Reactivación Económica de la Zona de Lorca, con carácter mensual, una relación de los abonos realizados en el mes anterior, en cumplimiento de este real decreto-ley.\nCAPÍTULO IV\nReconstrucción de las viviendas demolidas\nArtículo 7. Edificación voluntaria.\nLas ayudas para la reconstrucción de las viviendas destruidas o demolidas constituyen a su beneficiario en la obligación legal de proceder a la reconstrucción de las mismas mediante la presentación de la correspondiente solicitud de licencia municipal en el plazo de dos meses desde la concesión de las ayudas correspondientes, en los términos previstos en la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\nLas actividades de reconstrucción estarán sujetas a las normas urbanísticas y técnicas en materia de edificación.\nLa falta de cumplimiento voluntario del deber de reconstrucción de las viviendas demolidas en plazo no llevará aparejada la revocación o el reintegro de la ayuda concedida en los casos de edificación forzosa previstos en el artículo siguiente.\nArtículo 8. Edificación forzosa.\nLas actuaciones de reconstrucción de las viviendas afectadas, atendidas las excepcionales circunstancias concurrentes derivadas de la situación de naturaleza catastrófica, y para atender urgentemente al restablecimiento de la normalidad, podrán ser objeto de ejecución forzosa, en los términos establecidos en el texto refundido de la Ley del Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, la normativa urbanística de la Región de Murcia y del Ayuntamiento de Lorca, una vez transcurridos dos meses desde la concesión de la correspondiente ayuda.\nArtículo 9. Condición de agente edificador de SEPES en los casos de edificación forzosa.\nSEPES tendrá la condición de agente edificador en los procedimientos de sustitución forzosa de la edificación de viviendas o edificios afectados, cualquiera que sea la naturaleza jurídica de los mismos, en los términos previstos en el texto refundido de la Ley del Suelo y de la normativa urbanística de la Comunidad Autónoma de la Región de Murcia y del Ayuntamiento de Lorca, entendiéndose ampliado el objeto de la entidad previsto en su Estatuto a estos efectos.\nLas Administraciones Públicas competentes celebrarán con SEPES los convenios administrativos necesarios para la financiación y la realización de las actuaciones de ejecución forzosa de las obligaciones de edificación.\nSin perjuicio de lo dispuesto en este artículo, la Comunidad Autónoma de la Región de Murcia, en el ámbito de sus competencias, podrá dictar las normas que sean necesarias atendidas las excepcionales y singulares circunstancias que concurren en las actividades de reconstrucción derivadas de las consecuencias del terremoto y la urgencia necesaria para el restablecimiento de la normalidad urbanística en el municipio de Lorca.\nArtículo 10. Procedimiento para la atribución de actuaciones a SEPES en los casos de edificación voluntaria.\nLos propietarios o copropietarios afectados y sujetos a las obligaciones legales de reconstrucción podrán atribuir a SEPES la condición de representante legal para la realización voluntaria de todas las actuaciones administrativas, notariales y registrales, así como cualesquiera otras actuaciones contractuales y materiales de toda clase que sean necesarias para la reconstrucción voluntaria de los edificios y viviendas afectados pudiendo actuar esta entidad pública como fiduciaria con pleno poder de disposición, entendiéndose ampliado el objeto estatutario de la entidad a estos efectos.\nLa atribución señalada en el apartado anterior deberá tener lugar, a través de acuerdo unánime de los copropietarios, mediante la cesión del derecho de cobro de las ayudas una vez resueltas, con el objeto de ser destinado a la retribución de las actividades mencionadas en el párrafo anterior, realizadas por cuenta del respectivo beneficiario. A estos efectos, se concederá un trámite de audiencia específica a los interesados ofreciéndoles las opciones señaladas como fórmula sustitutoria de las ayudas en metálico.\nLa resolución administrativa de concesión de la ayuda, que también se notificará a la entidad pública, contendrá expresamente la referencia a tal cesión y constituirá título suficiente para la atribución a la misma de las facultades correspondientes a los beneficiarios.\nLa encomienda a SEPES de las atribuciones de los propietarios para la realización voluntaria de las actividades de reconstrucción, una vez cobradas las ayudas reconocidas, estará condicionada a la entrega efectiva a la entidad pública de las cantidades correspondientes, debiendo quedar reflejada esta circunstancia en el correspondiente documento público en el que se formalice la encomienda.\nCAPÍTULO V\nBeneficios fiscales\nArtículo 11. Beneficios fiscales en el Impuesto sobre Bienes Inmuebles y en el Impuesto sobre Actividades Económicas.\nSe prorrogan para el ejercicio 2012 los beneficios fiscales establecidos para el Impuesto sobre Bienes Inmuebles y el Impuesto sobre Actividades Económicas en el artículo 12 del Real Decreto-ley 6/2011, de 13 de mayo.\nArtículo 12. Aplazamiento de deudas tributarias.\nPrevia solicitud de los obligados tributarios que hayan resultado afectados por los movimientos sísmicos a los que se refiere el Real Decreto-ley 6/2011, de 13 de mayo, la Administración Tributaria concederá el aplazamiento de las deudas tributarias del Impuesto sobre Sociedades y del Impuesto sobre la Renta de las Personas Físicas, según proceda, correspondientes al periodo impositivo 2011.\nLos obligados tributarios a los que se refiere el párrafo anterior deberán acreditar ante la Administración Tributaria, conforme a los medios probatorios admitidos en derecho, haber sido afectados por los citados movimientos sísmicos. En todo caso, será requisito que su domicilio fiscal, conforme a lo dispuesto en el artículo 48.2 de la Ley 58/2003, de 17 de diciembre, General Tributaria, se encontrase situado en el municipio de Lorca el día 11 de mayo de 2011.\nExclusivamente a los efectos de esta disposición, se entenderá que también se cumple el requisito del domicilio fiscal cuando, con independencia del que figurase como tal declarado ante la Administración Tributaria del Estado a fecha 11 de mayo de 2011, resultase de aplicación cualquiera de los criterios establecidos en el artículo 48.2 de la Ley 58/2003, de 17 de diciembre, que permitiese considerar que dicho domicilio estaba situado en el municipio en la citada fecha.\nLa concesión de dichos aplazamientos no estará condicionada a la aportación de garantías, devengando las cantidades aplazadas el correspondiente interés de demora.\nEl ingreso de las deudas cuyo pago resulte aplazado conforme a lo establecido en este artículo deberá realizarse, junto con el de los intereses de demora devengados, a los doce meses desde la finalización de los plazos para presentar la autoliquidación correspondiente por los citados impuestos.\nLa presentación de la solicitud del aplazamiento al que se refiere este artículo deberá efectuarse antes de la finalización del plazo legalmente establecido para la presentación de la autoliquidación correspondiente a los impuestos a que la misma se refiere, excluyendo dicha solicitud, en todo caso, la posibilidad de acogerse al fraccionamiento regulado en el artículo 62.2 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 439/2007, de 30 de marzo.\nDisposición adicional primera. Ayudas al comercio de Lorca.\nEl Ministerio de Economía y Competitividad, a través de la Dirección General de Comercio Interior podrá conceder ayudas al Ayuntamiento de Lorca para la ejecución de proyectos de especial interés para el sector del comercio del municipio, por un importe de hasta un millón quinientos mil euros, con cargo al crédito consignado en los Presupuestos Generales del Estado para el Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012, en el ejercicio 2012, de conformidad con el acuerdo que se adopte por la Mesa de Directores Generales de Comercio como proyecto especial destinado, con carácter prioritario, a apoyar la rehabilitación de establecimientos comerciales y la promoción del comercio y las ventas en esta localidad. Esta ayuda se articulará en los mismos términos y condiciones que los establecidos en el artículo 2 del Real Decreto-ley 17/2011, de 31 de octubre.\nDisposición adicional segunda. Plan Lorca.\nEn el plazo de nueve meses, la Administración General del Estado, y en particular, el Comisionado del Gobierno para la Reconstrucción y Reactivación Económica de la Zona de Lorca, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca elaborarán un Plan de actuaciones para impulsar la recuperación de la actividad económica y social del municipio.\nDisposición adicional tercera. Tratamiento fiscal de ayudas e indemnizaciones percibidas como consecuencia del movimiento sísmico.\nA las indemnizaciones percibidas como consecuencia de la destrucción de elementos patrimoniales asegurados previstos en el artículo 3 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, les serán de aplicación lo establecido en la disposición adicional quinta de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nLas ayudas públicas para reparación de elementos patrimoniales previstas en el citado artículo 3 y las indemnizaciones para la reparación de los elementos patrimoniales previstos en el párrafo anterior, no darán lugar a una ganancia patrimonial. En ningún caso, los costes de reparación, hasta el importe de la citada ayuda o indemnización, serán fiscalmente deducibles ni se computarán como mejora.\nLo establecido en esta disposición adicional será aplicable a las indemnizaciones y ayudas percibidas a partir de la entrada en vigor del Real Decreto-ley 6/2011.\nDisposición transitoria primera. Régimen aplicable a las ayudas concedidas con anterioridad a la entrada en vigor de este real decreto-ley.\n1. Las ayudas concedidas y pagadas, así como las ayudas concedidas pendientes de pago con anterioridad a la entrada en vigor de este real decreto-ley estarán sujetas a los procedimientos de concesión y pago previstos en la normativa anterior.\n2. Las cantidades libradas por la Administración General del Estado a la Comunidad Autónoma de la Región de Murcia como consecuencia de la celebración de Comisiones Mixtas anteriores a la entrada en vigor de este real decreto-ley, que no se hayan aplicado al pago de las ayudas en tanto no han recaído todavía resoluciones de concesión, serán ingresadas por la Comunidad Autónoma de la Región de Murcia en el Instituto de Crédito Oficial.\nDisposición transitoria segunda. Cobertura provisional del Fondo de Provisión.\nCon carácter transitorio hasta la modificación de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, cualquier impago derivado de esta operación de préstamo podrá cargarse al Fondo de Provisión regulado por el Real Decreto-ley 12/1995, de 28 de diciembre.\nDisposición final primera. Competencias de la Comunidad Autónoma de la Región de Murcia.\nLo establecido en este real decreto-ley se entiende sin perjuicio de las competencias que corresponden a la Comunidad Autónoma de la Región de Murcia al amparo de su Estatuto de Autonomía.\nDisposición final segunda. Habilitación normativa.\nEl Gobierno de la Nación dictará las disposiciones necesarias para la ejecución de lo establecido en este real decreto-ley.\nDisposición final tercera. Funciones de control del Comisionado del Gobierno para la Reconstrucción y Reactivación Económica de la Zona de Lorca.\nEl Comisionado del Gobierno para la Reconstrucción y Reactivación Económica de la Zona de Lorca podrá requerir, en el ámbito de sus competencias, la información necesaria para verificar el adecuado cumplimiento de las obligaciones derivadas de este real decreto-ley.\nDisposición final cuarta Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 30 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/31/pdfs/BOE-A-2012-4440.pdf", "more": {"Referencias anteriores": ["EN RELACIÓN con el REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400)."], "Materias": ["Ayudas", "Edificaciones", "Instituto de Crédito Oficial", "Murcia", "Pagos", "Terremotos", "Viviendas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 25 de abril de 2012 (Ref. BOE-A-2012-5667)."]}}