{"title": "Corrección de errores del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-8626", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 18/05/2011"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, publicado en el «Boletín Oficial del Estado» número 115, de 14 de mayo de 2011, se procede a efectuar las oportunas rectificaciones:\nEn la página 49050, apartado tercero del artículo 12, Beneficios fiscales, donde dice: «3. La exención de las cuotas en los tributos señalados en el apartado anterior comprenderá la de los recargos legalmente autorizados sobre aquél», debe decir: «3. La exención y reducción de las cuotas en los tributos señalados en los apartados anteriores comprenderán la de los recargos legalmente autorizados sobre aquellos.».\nEn la página 49050, apartado cuarto del artículo 12, Beneficios fiscales, donde dice: «4. Los contribuyentes que, teniendo derecho a la exención establecida en este artículo,…», debe decir: «4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores de este artículo,…».\nEn la página 49051, artículo 12, Beneficios fiscales, debe añadirse un apartado 8, con el siguiente contenido:\n«8. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas excepcionales por daños personales a que se refiere el artículo 2.»\nEn la página 49051, artículo 13, Reducciones fiscales especiales para las actividades agrarias:\nEn la primera y segunda líneas, donde dice: «Para las explotaciones y actividades agrarias, localizadas en el artículo 1 de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 37 del Reglamento del Impuesto sobre el Valor Añadido», debe decir: «Para las explotaciones y actividades agrarias localizadas en el ámbito de aplicación a que se refiere el artículo 1 de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1.º del artículo 37 Reglamento del Impuesto sobre el Valor Añadido».\nEn la séptima línea, donde dice: «Ministerio de Medio Ambiente, Rural y Marino», debe decir: «Ministerio de Medio Ambiente, y Medio Rural y Marino».\nEn la octava línea y siguientes, donde dice: «Orden EHA/1034/2011, de 25 de abril, por la que se reducen para el período impositivo 2010 los índices de rendimiento neto y el índice corrector por piensos adquiridos a terceros aplicables en el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas para las actividades agrícolas y ganaderas afectadas por diversas circunstancias excepcionales.», debe decir: «Orden EHA/3063/2010, de 25 de noviembre, por la que se desarrollan para el año 2011 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.».\nEn la página 49051, en el artículo 14.3, en la primera línea, donde dice: «La Seguridad Social autoriza», debe decir: «La Seguridad Social autorizará».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/05/18/pdfs/BOE-A-2011-8626.pdf", "more": {"Materias": ["Ayudas", "Catástrofes", "Impuesto sobre la Renta de las Personas Físicas", "Incentivos fiscales", "Indemnizaciones", "Murcia", "Seguridad Social", "Terremotos"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400)."]}}