{"title": "REAL DECRETO-LEY 7/2003, de 28 de noviembre, por el que se concede un suplemento de crédito a fin de conseguir una disponibilidad adecuada de recursos para el pago de las becas y ayudas de carácter general correspondientes a la convocatoria 2003/2004, por importe de 50 millones de euros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-21843", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/11/2003", "Fecha de publicación: 29/11/2003", "Entrada en vigor  30 de noviembre de 2003.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEl suplemento de crédito está destinado a dotar los recursos necesarios para atender el pago de las becas y ayudas a los estudiantes de los distintos niveles educativos, de acuerdo con lo dispuesto en el artículo 4 de la Ley Orgánica 10/2002, de 23 de diciembre, de Calidad de la Educación, que encomienda al Estado el establecimiento, con cargo a los presupuestos generales, de un sistema general de becas y ayudas al estudio que garantice condiciones de igualdad en el ejercicio del derecho a la educación.\n\nEn cumplimiento de este mandato, el Ministerio de Educación, Cultura y Deporte convoca cada curso escolar distintas modalidades de becas y ayudas al estudio dirigidas a los estudiantes de los diferentes niveles educativos y dota anualmente en los Presupuestos Generales del Estado un crédito específico, el 483.01 dentro del programa 423A \"Becas y ayudas a estudiantes\", con el que hacer frente a aquéllas, imputándose el coste de cada convocatoria a dos ejercicios consecutivos, como consecuencia de no coincidir el curso lectivo con el año natural.\n\nLas distintas convocatorias de becas fijan el procedimiento para poder tener acceso a las ayudas al estudio, en función de la cuantificación de la renta de las familias que hayan presentado declaración o solicitud de devolución por el Impuesto sobre la Renta de las Personas Físicas. A estos efectos, el número de solicitudes que de acuerdo con la normativa vigente se han presentado en las últimas convocatorias y que acreditan tener derecho a las ayudas contenidas en ellas se ha ido incrementando de forma paulatina desde el curso 1998/1999, por el efecto inducido de la cuantificación de la renta familiar del solicitante de la beca, en relación con las minoraciones que la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas, establece para los rendimientos del trabajo.\n\nEl crecimiento del número de ayudas concedidas para la adquisición de libros en los niveles obligatorios de la enseñanza (Educación Primaria y Educación Secundaria Obligatoria) ; la creación de las becas de movilidad para los estudiantes universitarios que cursan sus estudios en comunidades autónomas distintas a la de su domicilio familiar, con el objeto de promocionar la movilidad y remoción de obstáculos para su libre ejercicio por los estudiantes universitarios, así como el incremento en el número de ayudas compensatorias concedidas, han supuesto un aumento en el coste de las convocatorias y una reducción en el tanto por ciento de crédito que cada año ha podido dedicarse a iniciar los pagos de la convocatoria del curso siguiente.\n\nAl haber comenzado ya el curso académico 2003-2004 en el que deben hacerse efectivas las becas y ayudas objeto de este suplemento de crédito, es evidente la extraordinaria y urgente necesidad en la aprobación de esta norma legal.\n\nPor otra parte, teniendo en cuenta el calendario de tramitación parlamentaria, resultaría imposible la aprobación, dentro de este año presupuestario 2003, de un proyecto de ley que aprobara este suplemento de crédito, instrumento que, en principio, hubiera sido utilizado normalmente de ser otras las circunstancias.\n\n En su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Hacienda, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 28 de noviembre de 2003,\n\nD I S P O N G O :\n\nArtículo 1. Concesión del suplemento de crédito.\n\nSe concede un suplemento de crédito, por importe de 50 millones de euros a la Sección 18 \"Ministerio de Educación, Cultura y Deporte\", Servicio 03 \"Dirección\n\nGeneral de Cooperación Territorial y Alta Inspección\", Programa 423A \"Becas y ayudas a estudiantes\", Capítulo 4 \"Transferencias corrientes\", Artículo 48 \"A familias e instituciones sin fines de lucro\", Concepto 483 \"Becas y ayudas al estudio\", subconcepto 483.01 \"Becas y ayudas de carácter general\".\n\nArtículo 2. Financiación del suplemento de crédito.\n\nEl suplemento de crédito que se concede en el artículo anterior se financiará con cargo al crédito 35.01.634A.500 \"Fondo de contingencia de ejecución presupuestaria, artículo 15 de la Ley 18/2001\", de acuerdo con lo establecido en el artículo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria.\n\nDisposición final única. Entrada en vigor.\n\nEl presente Real Decreto Ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 28 de noviembre de 2003.\n\nJUAN CARLOS R.\n\n El Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "29/11/2003", "pdf": "http://www.boe.es/boe/dias/2003/11/29/pdfs/A42534-42535.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con los arts. 15 y 16 de la LEY 18/2001, de 12 de diciembre (Ref. BOE-A-2001-23523).", "CITA LEY ORGÁNICA 10/2002, de 23 de diciembre (Ref. BOE-A-2002-25037)."], "Materias": ["Ayudas", "Becas", "Créditos Extraordinarios y Suplementarios", "Educación"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 18 de diciembre de 2003 (Ref. BOE-A-2003-23586)."]}}