{"title": "Real Decreto-ley 19/2011, de 2 de diciembre, por el que se modifica el Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-19035", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/12/2011", "Fecha de publicación: 03/12/2011", "Entrada en vigor el 3 de diciembre de 2011."], "content": "\nTEXTO\n\nEl Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito llevó a cabo la mayor reforma de la regulación del sistema de garantía de depósitos en España desde su fundación con un doble objetivo dirigido a culminar la recapitalización y reestructuración del sistema financiero.\nEn primer lugar, la reforma afrontó la unificación de los hasta entonces tres fondos de garantía de depósitos en un único Fondo de Garantía de Depósitos de Entidades de Crédito, manteniendo las funciones y rasgos característicos de los tres fondos a los que sustituyó. En segundo lugar, se dirigió a la actualización y fortalecimiento de la función de resolución del Fondo unificado a fin de garantizar su actuación flexible en el reforzamiento de la solvencia y funcionamiento de las entidades. El principio esencial sobre el que se fundamentó dicha reforma, principio que tanto las instancias financieras internacionales como el Gobierno han situado en la base de la intervención ante la crisis financiera es el de que los costes ocasionados por la reestructuración del sector financiero sean asumidos por el propio sector, con el fin de que no se trasladen los costes del sector privado al erario público, es decir, al contribuyente, y ello sin perjuicio del mantenimiento de la estabilidad y solvencia del sistema financiero.\nEl presente Real Decreto-ley procede a completar y reforzar dicha reforma del sistema, revisando el tope legalmente fijado para las aportaciones anuales que las entidades deben realizar al fondo, elevándolo del 2 al 3 por mil para garantizar que se dota al Fondo de su máxima capacidad operativa. Adicionalmente, se lleva a cabo la expresa derogación de las órdenes ministeriales que conforme al régimen vigente establecían una rebaja coyuntural y potestativa de las aportaciones de las entidades al 0,6, 0,8 y 1 por mil, respectivamente, en función del tipo de entidades, herencia derivada de la existencia de los tres fondos de garantía anteriores. El resultado de ambos cambios es la fijación, en una norma con rango de ley, de un tope del 3 por mil de aportaciones por depósitos garantizados y el establecimiento de una contribución real del 2 por mil en lugar de los porcentajes anteriormente señalados.\nEn segundo lugar, el Real Decreto-ley tiene por objetivo la clarificación y mejora técnica del Real Decreto-ley 16/2011 en aquellos extremos que pudieran generar inseguridad jurídica. En particular, clarifica y sistematiza el conjunto de recursos de los que se puede nutrir el Fondo para el pleno cumplimiento de sus funciones y también clarifica los instrumentos de apoyo que puede utilizar el Fondo para hacer frente a las pérdidas sobrevenidas en las actuaciones de reestructuración del sector bancario derivadas del Real Decreto-ley 9/2009, de 26 de junio\nEste Real Decreto-ley se compone de un artículo único de modificación del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, dividido en cuatro apartados.\nEl primer apartado da nueva redacción al artículo 6.2 del Real Decreto-ley 16/2011, de 14 de octubre, al objeto de clarificar y sistematizar el conjunto de recursos de los que se nutrirá el Fondo con el fin de alcanzar el pleno cumplimiento de sus funciones. Estos recursos son, en primer lugar, el propio régimen ordinario de contribuciones, en segundo lugar, las derramas que se puedan reclamar y, finalmente, los recursos captados mediante cualquier operación financiera de endeudamiento del Fondo. Con carácter adicional, se subraya expresamente que el Fondo deberá restaurar la suficiencia de su patrimonio cuando este resulte insuficiente para el cumplimiento de sus funciones.\nEl segundo apartado se orienta a la elevación del tope de las aportaciones anuales que deberán satisfacer las entidades adheridas al Fondo, elevando dicho tope hasta el 3 por mil. Al mismo tiempo la derogación normativa prevista en el Real Decreto-ley conlleva el aumento automático de las aportaciones al 2 por mil, tal y como se establece en el artículo 3 del Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garantía de Depósitos de Entidades de Crédito. Tal derogación normativa implica que se deja sin efecto el régimen de disminución de las aportaciones de las entidades establecido en tales órdenes ministeriales.\nEl apartado tres no pretende sino el mantenimiento del régimen de mayorías vigente para la adopción de decisiones en el Fondo adaptando la redacción a los cambios de numeración derivados de los apartados anteriores y clarificándola.\nY, finalmente, el apartado cuatro clarifica los instrumentos de apoyo financiero que puede emplear el Fondo a través del artículo 12 del Real Decreto-ley 16/2011, de 14 de octubre.\nLa adopción de las medidas contempladas en este Real Decreto-ley y, en particular, tanto el aumento del límite legal de aportaciones, como la derogación de las ordenes ministeriales de reducción de las mismas resulta imprescindible para reforzar la confianza en nuestro sistema financiero y culminar el proceso de recapitalización y reestructuración de nuestro sistema financiero con el mínimo coste para el erario público. El fortalecimiento del Fondo al objeto de incrementar sus recursos disponibles, tanto en términos financieros como de las facultades a su alcance, resulta necesario. Adicionalmente, tal como ha venido sucediendo en anteriores ocasiones de reforma de los sistemas de garantía de depósitos, la especial sensibilidad de la materia hace necesario evitar cualquier eventual incertidumbre derivada del proceso de modificación ordinario de la normativa. Es por todo ello que la adopción de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 2 de diciembre de 2011,\nDISPONGO:\nArtículo único. Modificación del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.\nEl Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, queda modificado como sigue:\nUno. El apartado 2 del artículo 6 queda redactado del siguiente modo:\n«2. Para el cumplimiento de sus funciones el Fondo se nutrirá de los siguientes recursos:\na) Las aportaciones anuales previstas en el apartado siguiente.\nb) Las derramas que realice el Fondo entre las entidades adheridas al mismo, distribuidas según la base de cálculo de las aportaciones.\nc) Los recursos captados en los mercados de valores, préstamos o cualesquiera otras operaciones de endeudamiento.\nEn todo caso, cuando el patrimonio del Fondo resulte insuficiente para el desarrollo de sus funciones, el Fondo realizará las actuaciones necesarias para restaurar su suficiencia.»\nDos. Se añade un nuevo apartado 3 al artículo 6 que queda redactado del siguiente modo:\n«3. El Fondo se nutrirá, en los términos que se determine reglamentariamente, con aportaciones anuales de las entidades de crédito integradas en él, cuyo importe será de hasta el 3 por mil de los depósitos a los que se extiende su garantía, en función de la tipología de las entidades de crédito.\nLas aportaciones al Fondo se suspenderán cuando el fondo patrimonial no comprometido en operaciones propias del objeto del Fondo iguale o supere el 1 % de los depósitos de las entidades adscritas a él.»\nTres. El segundo párrafo del apartado 5 del artículo 7 queda redactado del siguiente modo:\n«No obstante, se requerirá mayoría de dos tercios para acordar la realización de las derramas previstas en el artículo 6.2.b), y para las medidas contempladas en el marco de los planes de actuación a los que se hace referencia en el artículo 11.»\nCuatro. El artículo 12 queda redactado del siguiente modo:\n«Artículo 12. Medidas de apoyo a la reestructuración y el reforzamiento de los recursos propios de una entidad.\n1. En caso de que se proceda a la reestructuración ordenada de una entidad de crédito realizada dentro del correspondiente plan aprobado por el Banco de España en los supuestos previstos en el artículo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, la Comisión Gestora del Fondo de Garantía de Depósitos en Entidades de Crédito podrá ejecutar cualquiera de las actuaciones previstas en el artículo 13.1 en favor de las entidades financieras participantes en la reestructuración hasta el límite de las pérdidas ocasionadas por tal operación.\nDel mismo modo, en caso de que se adopten medidas de apoyo financiero para el reforzamiento de los recursos propios de una entidad de crédito en virtud del artículo 9 del Real Decreto-ley 9/2009, de 26 de junio, la Comisión Gestora del Fondo de Garantía de Depósitos en Entidades de Crédito podrá ejecutar cualquiera de las actuaciones previstas en el artículo 13.1 en favor de las entidades financieras participantes en la operación hasta el límite de las pérdidas ocasionadas por tal operación.\n2. La Comisión Gestora podrá acordar lo previsto en el apartado anterior teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas y siempre que la estimación del coste a su cargo resultase inferior a los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopción del plan, por realizar en lugar de éste el pago de los importes garantizados.»\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley y, en particular, la Orden ECO/318/2002, de 14 de febrero, la Orden ECO/2801/2003, de 3 de octubre y la Orden EHA/3515/2009, de 29 de diciembre.\nDisposición final primera. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 11.ª y 13.ª del artículo 149.1 de la Constitución Española, que atribuye al Estado la competencia sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nDisposición final segunda. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 2 de diciembre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "03/12/2011", "pdf": "http://www.boe.es/boe/dias/2011/12/03/pdfs/BOE-A-2011-19035.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nORDEN EHA/3515/2009, de 29 de diciembre (Ref. BOE-A-2009-21166).\nORDEN ECO/2801/2003, de 3 de octubre (Ref. BOE-A-2003-18927).\nORDEN ECO/318/2002, de 14 de febrero (Ref. BOE-A-2002-3369).\n\n", "ORDEN EHA/3515/2009, de 29 de diciembre (Ref. BOE-A-2009-21166).", "ORDEN ECO/2801/2003, de 3 de octubre (Ref. BOE-A-2003-18927).", "ORDEN ECO/318/2002, de 14 de febrero (Ref. BOE-A-2002-3369).", "MODIFICA los arts. 6, 7 y 12 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. BOE-A-2011-16173)."], "Materias": ["ORDEN EHA/3515/2009, de 29 de diciembre (Ref. BOE-A-2009-21166).", "ORDEN ECO/2801/2003, de 3 de octubre (Ref. BOE-A-2003-18927).", "ORDEN ECO/318/2002, de 14 de febrero (Ref. BOE-A-2002-3369)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de diciembre de 2011 (Ref. BOE-A-2011-19592)."]}}