{"title": "Resolución de 4 de octubre de 2012, de la Secretaría de Estado de Administraciones Públicas, por la que se publica el Acuerdo de la Comisión Bilateral de Cooperación Aragón-Estado en relación con el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad de sus prestaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-12893", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero, esta Secretaría de Estado, y haciendo uso de la facultad de avocación prevista en el artículo 14 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en los términos de la Resolución de 1 de octubre de 2012, dispone la publicación en el «Boletín Oficial del Estado» del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 4 de octubre de 2012.–El Secretario de Estado de Administraciones Públicas, Antonio Germán Beteta Barreda.\nANEXO\nAcuerdo de la Comisión Bilateral de Cooperación Aragón-Estado en relación con el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad de sus prestaciones\nLa Comisión Bilateral de Cooperación Aragón-Estado, en su reunión celebrada el día 18 de julio de 2012, ha adoptado el siguiente acuerdo:\n1.º Iniciar negociaciones para resolver las discrepancias manifestadas en relación con el artículo 10.4 del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad de sus prestaciones.\n2.º Designar un grupo de trabajo para proponer a la Comisión Bilateral de Cooperación la solución que proceda.\n3.º Comunicar este Acuerdo al Tribunal Constitucional, por cualquiera de los órganos mencionados en el artículo 33.2 de la Ley Orgánica del Tribunal Constitucional, a los efectos que en el propio precepto se contemplan, así como insertar el presente acuerdo en el «Boletín Oficial del Estado» y en el «Boletín Oficial de Aragón».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/10/15/pdfs/BOE-A-2012-12893.pdf", "more": {}}