{"title": "Real Decreto-ley 7/2000, de 23 de junio, de Medidas Urgentes en el Sector de las Telecomunicaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11837", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000."], "content": "\nTEXTO\n\nLa liberalización económica constituye un eje principal de la política económica desarrollada por el Gobierno dirigida a crear un entorno más favorable para que los agentes productivos se vean incentivados a invertir y contribuir así al desarrollo económico de todo el país.\nEste incremento de la demanda requiere a su vez la consecución de una oferta productiva flexible que se acomode a los cambios sin crear tensiones en la estabilidad de precios. La búsqueda de un mayor nivel de crecimiento sostenible debe proceder de un uso más activo de los instrumentos de reforma estructural, como los que se plantean en esta norma.\nAdicionalmente, el peso cualitativo y cuantitativo de los sectores afectados por las medidas contenidas en este Real Decreto-ley garantizan un impacto positivo y duradero de las mismas en una doble vertiente. Por el lado de la producción, el carácter de servicios intermedios de las telecomunicaciones contribuirá a disminuir los costes empresariales y, en último término a la competitividad de nuestra industria. Por el lado de los consumidores y usuarios, el aumento del número de operadores, así como la mayor variedad y calidad de los productos ofrecidos por los mismos contribuirán a elevar el nivel de bienestar de toda la población española.\nMención especial requieren las medidas destinadas a impulsar el uso de Internet. Estas iniciativas, que amplían las oportunidades de acceso de todos los ciudadanos al ámbito de la Sociedad de la Información, ofrecen una oportunidad única para que el conjunto de los ciudadanos españoles se incorporen a las nuevas tecnologías y el país en su conjunto afronte la era digital desde una posición de partida privilegiada.\nLa liberalización impulsada desde la Comisión Europea en el ámbito de las telecomunicaciones exige incorporar a nuestro ordenamiento las recientes orientaciones comunitarias, algunas de las cuales, como ocurre con la apertura del bucle local de abonado, deben regularse con urgencia.\nLas medidas que se desarrollan en el capítulo I persiguen incidir a corto plazo en la reducción del coste de las llamadas metropolitanas, el de mayor impacto para las economías domésticas. Por un lado, se establecen programas de tarifas para las llamadas metropolitanas y, por otro, se prevén las modificaciones necesarias para que todos los operadores puedan competir en igualdad de oportunidades. A medio plazo, el desarrollo de la selección de operador para llamadas metropolitanas, así como la apertura del bucle del abonado, completarán la instauración de la libre competencia en el ámbito de la telefonía local. En el caso de las comunicaciones dirigidas a Internet, se establece una tarifa plana que pretende impulsar el uso de Internet por los ciudadanos españoles y el fomento del desarrollo de nuevas iniciativas y servicios en el mercado de la Sociedad de Información. La garantía de que esta medida se verá acompañada de la superación de determinados obstáculos que estaban impidiendo el desarrollo de un mayor grado de competencia y de innovación en el acceso a Internet contribuye a crear las condiciones adecuadas y perdurables en el tiempo para un acceso a Internet más barato y rápido para el conjunto de los usuarios.\nAdicionalmente, se incrementan las exigencias de información y transparencia para los operadores telefónicos dominantes en materia de costes. En materia de telefonía móvil se analizarán, antes del 31 de octubre del año 2000, las distintas alternativas para ampliar el número actual de operadores e intensificar la competencia.\nEstas medidas de carácter urgente se completarán próximamente por el Ministerio de Ciencia y Tecnología, mediante propuestas de desarrollo reglamentario y actuaciones que abarcarán, entre otras materias, las relativas al uso compartido de infraestructuras y acceso de los operadores al dominio público y privado, evaluación de conformidad y puesta en el mercado de equipos y aparatos de telecomunicación, y la regulación del uso del dominio público radioeléctrico. Asimismo, llevará a\ncabo las actuaciones y elaborará los correspondientes planes para alcanzar el objetivo de la iniciativa »Europa, una Sociedad de la Información para todos», adoptada en el Consejo Europeo extraordinario de Lisboa.\nFinalmente en el capítulo II, en el ámbito de la inspección técnica de vehículos, se recogen medidas dirigidas a liberalizar la actividad.\nEn la adopción de estas medidas, que se integran en el conjunto más amplio de las que adopta el Gobierno, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional.\nEn su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y el Ministro de Ciencia y Tecnología, previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000, y en uso de la autorización concedida por el artículo 86 de la Constitución,\nD I S P O N G O :\nCAPÍTULO I\nTelecomunicaciones\nArtículo 1. Contabilidad de costes.\nSe añade una disposición adicional a la Ley 11/1998, de 24 de abril, General de Telecomunicaciones con la redacción siguiente:\n«Disposición adicional duodécima. Presentación de la contabilidad de costes.\n1. Los operadores del servicio telefónico fijo y los de líneas susceptibles de arrendamiento que tengan la consideración de dominantes, presentarán a los Ministerios de Economía y de Ciencia y Tecnología y a la Comisión del Mercado de Telecomunicaciones, antes del 31 de julio de cada año, los resultados del sistema de contabilidad de costes del último ejercicio cerrado y del inmediatamente anterior, correspondientes a las áreas de negocio de los servicios telefónico fijo, de líneas susceptibles de arrendamiento y de interconexión, prestados en el territorio español, así como los de prestación del servicio universal de telecomunicaciones, con el grado de detalle que permita conocer los costes totales y unitarios de cada uno de los servicios, de acuerdo con los principios, criterios y condiciones para el desarrollo del sistema de contabilidad de costes, aprobados por dicha Comisión.\nAsimismo, los operadores que, no teniendo la consideración de dominantes, tengan obligaciones de prestación del servicio universal de telecomunicaciones, presentarán los resultados del sistema de contabilidad de costes por la prestación de este servicio, en las mismas condiciones y fechas referidas en el párrafo anterior.\n2. Los operadores de telefonía móvil automática que tengan la condición de dominantes en el mercado nacional de interconexión, presentarán a los Ministerios de Economía y de Ciencia y Tecnología y a la Comisión del Mercado de las Telecomunicaciones, antes del 31 de julio de cada año, los estados de costes que justifiquen los precios de interconexión. Estos estados de costes serán los correspondientes al último ejercicio cerrado y al inmediatamente anterior y deberán presentarse auditados externamente.\n3. El análisis de los citados costes a efectos de los apartados anteriores, así como su incidencia sobre la estructura sectorial, se llevará a cabo por los Ministerios de Economía y de Ciencia y Tecnología, con la asistencia de la Comisión del Mercado de las Telecomunicaciones.»\nArtículo 2. Apertura del bucle del abonado.\nEl Gobierno, previo informe de la Comisión del Mercado de las Telecomunicaciones establecerá las condiciones para que, a partir de enero del año 2001, los operadores dominantes de redes públicas telefónicas fijas faciliten el acceso desagregado y el acceso compartido al bucle de abonado.\nLa Comisión Delegada del Gobierno para Asuntos Económicos establecerá, a propuesta conjunta de los Ministerios de Economía y de Ciencia y Tecnología, y previo informe de la Comisión del Mercado de las Telecomunicaciones, los precios de la primera oferta de referencia de los operadores a los que se refiere el párrafo anterior, correspondientes a ambas modalidades de acceso al bucle de abonado.\nArtículo 3. Selección de operador para llamadas metropolitanas.\nSe añade un nuevo párrafo al punto 7 del artículo 22 de la Ley 11/1998, de 24 de abril, General de Telecomunicaciones, con la redacción siguiente:\n«Los operadores de redes públicas fijas que tengan la consideración de dominantes, facilitarán, antes del 15 de noviembre de 2000, los procedimientos de selección de operador llamada a llamada y de preasignación de operador en las líneas de abonado conectadas a centrales telefónicas digitales, para las llamadas de ámbito metropolitano.»\nArtículo 4. Modificación de las tarifas telefónicas.\n1. Los operadores dominantes del servicio telefónico fijo disponible al público incorporarán, con vigencia a partir del 1 de noviembre del año 2000, un programa de tarifas para el servicio telefónico metropolitano, que dará derecho al consumo de seiscientos minutos de tráfico al mes en horario de tarifa reducida.\nEl precio de dicho programa será de 700 pesetas mensuales, en el que se incluye el precio de establecimiento de las comunicaciones.\nSe entiende por horario de tarifa reducida: De cero a ocho horas y de dieciocho a veinticuatro horas, de lunes a viernes, y sábados, domingos y festivos nacionales de cero a veinticuatro horas.\nEl Ministerio de Ciencia y Tecnología y el Ministerio de Economía aprobarán las condiciones particulares de contratación de este programa. A estos efectos, los operadores dominantes realizarán la correspondiente propuesta en el plazo de quince días desde la publicación de este Real Decreto-ley.\n2. Los operadores dominantes del servicio telefónico fijo disponible al público incorporarán, con vigencia a partir del 1 de noviembre del año 2000, un programa de tarifas para el servicio telefónico metropolitano, que dará derecho al consumo de seiscientos minutos de tráfico al mes, durante las veinticuatro horas del día.\nEl precio de dicho programa será de 1.400 pesetas mensuales, en el que se incluye el precio de establecimiento de las comunicaciones.\nEl Ministerio de Ciencia y Tecnología y el Ministerio de Economía aprobarán las condiciones particulares de contratación de este programa. A estos efectos, los operadores dominantes realizarán la correspondiente propuesta en el plazo de quince días desde la publicación de este Real Decreto-ley.\n3. Los operadores dominantes del servicio telefónico fijo disponible al público incorporarán, con vigencia a partir del 1 de noviembre del año 2000, una nueva tarifa para el acceso a Internet a través de su red pública telefónica fija de un importe de 2.750 pesetas mensuales.\nEsta tarifa se aplicará a las llamadas realizadas entre las cero y las ocho horas y entre las dieciocho y las veinticuatro horas, de lunes a viernes, y entre las cero y las veinticuatro horas de los sábados, domingos y festivos de ámbito nacional.\nDicha tarifa dará derecho al establecimiento de comunicaciones durante ese horario, en llamadas de ámbito metropolitano, realizadas a números de la red publica telefónica fija, incluidos los del rango de numeración de los servicios de inteligencia de red, y que se correspondan con los de los centros de acceso al servicio Internet pertenecientes a los diferentes proveedores de este último servicio. Adicionalmente el Ministerio de Ciencia y Tecnología determinará un rango de numeración específica al que podrán acogerse los centros de acceso al servicio Internet de la misma provincia que el abonado llamante.\nLa citada tarifa será aplicable a todos los usuarios que acceden a través de la red pública telefónica fija de los operadores dominantes del servicio telefónico fijo disponible al público, sea cual sea la red a la que esté asociado el punto de terminación del centro de acceso al servicio Internet.\nEl tráfico dirigido a los números correspondientes a centros de acceso a Internet se entregarán por los operadores dominantes del servicio telefónica fijo disponible al público de forma separada del tráfico de telefonía vocal, y en los mismos puntos de interconexión de voz existentes. A estos efectos, los operadores negociarán los correspondientes acuerdos, resolviendo la Comisión del Mercado de las Telecomunicaciones los supuestos en los que no se alcance dicho acuerdo.\nEl Ministerio de Ciencia y Tecnología y el Ministerio de Economía aprobarán las condiciones particulares de contratación de esta nueva tarifa. A estos efectos, los citados operadores presentarán una propuesta en el plazo de quince días desde la publicación de este Real Decreto-ley.\nArtículo 5. Impulso de la competencia en telefonía móvil.\nEl Ministerio de Ciencia y Tecnología efectuará antes del 31 de octubre del año 2000 un estudio sobre las posibles alternativas que permitan incrementar el grado de competencia en telefonía móvil, realizando las propuestas regulatorias correspondientes.\nArtículo 6. Modificación de la Oferta de Interconexión de Referencia.\nLa Comisión del Mercado de las Telecomunicaciones elevará, con carácter excepcional y antes del próximo 15 de septiembre, para su aprobación por la CDGAE, la propuesta de modificación de la Oferta de Interconexión de Referencia de «Telefónica, Sociedad Anónima Unipersonal», que garantice la eficacia competitiva de las medidas adoptadas en el presente capítulo, de forma que todos los operadores en el mercado partan de las mismas condiciones.\nCAPÍTULO II\nInspección Técnica de Vehículos\nArtículo 7. Prestación de los servicios de Inspección Técnica de Vehículos.\n1. Las inspecciones técnicas que, de acuerdo con lo dispuesto en el Reglamento General de Vehículos y en las demás normas aplicables, deban hacerse en los vehículos, se realizarán en Estaciones de Inspección Técnica de Vehículos.\n2. La ejecución material de las inspecciones podrá efectuarse por las Comunidades Autónomas o Administración competente directamente o a través de sociedades de economía mixta en cuyo capital participen, o por particulares. Salvo en el caso en que la ejecución se lleve a cabo directamente por las Comunidades Autónomas o Administración competente, será requisito imprescindible para acceder a la actividad de inspección de vehículos la obtención previa de una autorización, cuyo otorgamiento corresponderá a las Comunidades Autónomas o Administración competente.\nLa autorización deberá otorgarse siempre que el titular acredite que la instalación en la que proyecta realizar los servicios de inspección cumple los requisitos técnicos que a tal efecto se determinen reglamentariamente en el plazo de cuatro meses desde la entrada en vigor del presente Real Decreto-ley.\n3. El incumplimiento de las condiciones técnicas que deben reunir las instalaciones constituirá una infracción muy grave que será sancionada con multa de hasta 5.000.000 de pesetas. Además, cuando la comisión de la infracción menoscabe gravemente la calidad de los servicios de inspección o cuando el incumplimiento se produzca de forma reiterada o dilatada en el tiempo, podrá imponerse la sanción de revocación de la autorización habilitante para el ejercicio de la actividad de inspección de vehículos, en cuyo caso, una vez iniciado el expediente, podrá ésta suspenderse provisionalmente.\nLa competencia para instruir los expedientes sancionadores e imponer las sanciones corresponderá a los órganos competentes de las Comunidades Autónomas o Administración competente en cada caso.\nLas infracciones a las que se refiere este párrafo prescribirán al año ; las sanciones prescribirán igualmente en el plazo de un año.\nReglamentariamente podrá actualizarse la cuantía de la multa prevista en el presente párrafo.\nDisposición transitoria. Régimen de las concesiones y autorizaciones de prestación de servicios de Inspección Técnica de Vehículos subsistentes en el momento de la entrada en vigor del presente Real Decreto-ley.\nLas concesiones otorgadas conforme al Real Decreto 1987/1985, de 24 de septiembre, y las autorizaciones concedidas conforme al Real Decreto 3273/1981, de 30 de octubre, subsistentes en el momento de la entrada en vigor del presente Real Decreto-ley, seguirán habilitando a sus titulares para realizar los servicios de inspección de vehículos sin que sea preceptiva en estos casos la autorización previa a la que se refiere el artículo 7 del presente Real Decreto-ley.\nNo obstante, en ambos casos, las Estaciones estarán obligadas a cumplir los requisitos técnicos exigibles con carácter general a todo tipo de instalaciones siéndoles de aplicación el régimen sancionador previsto en dicho precepto.\nArtículo 8. Modificación del Real Decreto 1987/1985, de 24 de septiembre, sobre normas básicas de instalación y funcionamiento de las Estaciones de Inspección Técnica de Vehículos.\n1. Se suprime la referencia que se contiene en el artículo 3 respecto a los talleres de reparación.\n2. Se modifica el artículo 13 que queda redactado del siguiente modo:\n«Las tarifas máximas de inspección y su actualización periódica serán establecidas por las Comunidades Autónomas.»\n3. Reglamentariamente se podrá modificar lo dispuesto en el presente artículo.\nDisposición derogatoria.\nQuedan derogadas cuantas otras disposiciones de igual o inferior rango al del presente Real Decreto-ley se opongan a lo dispuesto en él.\nDisposición final primera. Facultad de desarrollo.\nSe habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.\nDisposición final segunda. Títulos competenciales.\nLas disposiciones del presente Real Decreto-ley tienen el carácter de disposiciones de aplicación general dictadas al amparo del artículo 149.1.13.a y 21.a de la Constitución.\nDisposición final tercera.\nEl presente Real Decreto-ley entrará en vigor el día siguiente de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 23 de junio de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22458-22461.pdf", "more": {"Referencias anteriores": ["5077/2000, CONTRA EL ART. 7 (Ref. BOE-A-2000-19855).", "5061/2000, CONTRA LOS ARTS. 7, 8 Y LAS DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19854).", "5014/2000, CONTRA EL ART. 7.2 Y DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19839)."], "Materias": ["con el art. 6, modificando la oferta de interconexión de referencia de Telefónica de España, S.A: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19655).", "con el art. 4, sobre contratación de los programas de tarifas para el servicio telefónico metropolitano y tarifa plana de acceso a Internet: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19654)."], "Referencias posteriores": ["SE DECLARA en los RECURSOS acumulados 5014, 5053, 5056 y 5061/2000 (Ref. 2000/19839, 2000/19849, 2000/19851 y 2000/19854), que el art. 7.2 vulnera las competencias autonómicas en la forma indicada, por SENTENCIA 332/2005, de 15 de diciembre (Ref. BOE-T-2006-414).", "SE DEROGA el capítulo I, por la LEY 32/2003, de 3 de noviembre (Ref. BOE-A-2003-20253).", "SE DICTA DE CONFORMIDAD con el art. 7, sobre requisitos técnicos de las estaciones de inspección técnica de vehículos: REAL DECRETO 833/2003, de 27 de junio (Ref. BOE-A-2003-13979).", "SE DEROGA el párrafo 5 del art. 4.3 y SE MODIFICA el art. 2, por LEY 53/2002, de 30 de diciembre (Ref. BOE-A-2002-25412).", "SE MODIFICA el art. 4.3, por la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "SE DICTA DE CONFORMIDAD con el art. 2, aprobando el reglamento de acceso al bucle de abonado de la red pública telefónica fija: REAL DECRETO 3456/2000, de 22 de diciembre (Ref. BOE-A-2000-23671).", "RECURSO:\n    \n5077/2000, CONTRA EL ART. 7 (Ref. BOE-A-2000-19855).\n5061/2000, CONTRA LOS ARTS. 7, 8 Y LAS DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19854).\n5014/2000, CONTRA EL ART. 7.2 Y DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19839).\n\n", "5077/2000, CONTRA EL ART. 7 (Ref. BOE-A-2000-19855).", "5061/2000, CONTRA LOS ARTS. 7, 8 Y LAS DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19854).", "5014/2000, CONTRA EL ART. 7.2 Y DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. BOE-A-2000-19839).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 6, modificando la oferta de interconexión de referencia de Telefónica de España, S.A: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19655).\ncon el art. 4, sobre contratación de los programas de tarifas para el servicio telefónico metropolitano y tarifa plana de acceso a Internet: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19654).\n\n", "con el art. 6, modificando la oferta de interconexión de referencia de Telefónica de España, S.A: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19655).", "con el art. 4, sobre contratación de los programas de tarifas para el servicio telefónico metropolitano y tarifa plana de acceso a Internet: ORDEN de 31 de octubre de 2000 (Ref. BOE-A-2000-19654).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12879).", "CORRECCIÓN de errores en BOE núm. 154, de 28 de junio de 2000 (Ref. BOE-A-2000-12138)."]}}