{"title": "Real Decreto-ley 1/2013, de 25 de enero, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo y se adoptan otras medidas urgentes para el empleo y la protección social de las personas desempleadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2013-755", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 25/01/2013", "Fecha de publicación: 26/01/2013", "Entrada en vigor, con la salvedad indicada, el 27 de enero de 2013."], "content": "\nTEXTO\n\nI\nLa crisis económica que atraviesa España desde 2008 ha hecho necesario que el Gobierno abordase de manera urgente una serie de reformas estructurales entre las que cobran especial relieve las referentes al ámbito laboral, cuyo objeto primordial es impulsar el empleo y conseguir, en particular, que los desempleados tengan la oportunidad de conseguir un puesto de trabajo.\nEntre las medidas que se contemplan en el presente real decreto-ley destaca la prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo y la previsión de su continuidad en tanto permanezcan las circunstancias que lo justifican. Además, se regulan otras acciones como la dirigida a los trabajadores eventuales agrarios de las Comunidades Autónomas de Andalucía y Extremadura que han padecido los efectos de la sequía, la reposición del derecho a las prestaciones por desempleo para los trabajadores afectados por la suspensión de su contrato de trabajo o la reducción de su jornada cuyo contrato se vea extinguido posteriormente por determinadas causas objetivas y la prórroga del plazo para implementar la plena efectividad de la formación inherente a los contratos para la formación y el aprendizaje.\nII\nEl Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, introdujo de forma coyuntural un programa de cualificación profesional de las personas que agoten su protección por desempleo, basado en acciones de políticas activas de empleo y en la percepción de una ayuda económica de acompañamiento.\nEl programa, de seis meses de duración, ha sido prorrogado en tres ocasiones, la última de ellas mediante el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo, disposición que introdujo mejoras en su diseño para incrementar su eficacia como mecanismo de inserción en el mercado de trabajo y para proteger a los ciudadanos que más lo precisan.\nLos elevados niveles de desempleo existentes en la actualidad hacen necesario proceder a la prórroga del mismo, ya que se mantienen las mismas circunstancias extraordinarias que dieron lugar a la creación del programa.\nPor todo ello, el presente real decreto-ley tiene una doble finalidad: prorrogar por cuarta vez desde su creación el programa de recualificación profesional de las personas que agoten su protección por desempleo y posibilitar una prórroga automática del programa por períodos de seis meses cuando la tasa de desempleo, según la Encuesta de Población Activa (EPA) publicada con anterioridad a la prórroga que corresponda, fuera superior al 20 por ciento. De esta forma, se logra una mayor seguridad jurídica en la vigencia de este programa, al contemplarse un indicador objetivo que condicionará la continuidad o no del mismo.\nIII\nEn el informe «Avance de Producción» referido al sector del aceite, con datos de octubre de 2012, del Ministerio de Agricultura, Alimentación y Medio Ambiente, comparada la estimación de producción de aceite de la campaña 2012 (675 miles de TN) con la campaña 2011 (1.599 miles de TN), se observa una caída en la producción del 57,8%. Entre las Comunidades Autónomas que presentan las mayores caídas en la producción con respecto a la campaña 2011 se encuentran Andalucía y Extremadura.\nLa importancia de los daños ocasionados por la sequía en la campaña de la aceituna de 2012 dificulta gravemente, por su incidencia en la pérdida de jornadas de trabajo, la consecución del número mínimo de jornadas reales cotizadas precisas para acceder al subsidio por desempleo contemplado en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, o de la renta agraria regulada por el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social residentes en las Comunidades Autónomas de Andalucía y Extremadura.\nA tal finalidad responde la medida contemplada en el artículo 2 y la disposición transitoria única, mediante la que se sitúa en 20 el número de jornadas reales cotizadas exigidas a los trabajadores eventuales agrarios que residan en el ámbito territorial de las Comunidades Autónomas de Andalucía y Extremadura para poder ser beneficiarios del subsidio por desempleo o de la renta agraria antes indicados.\nIV\nPor lo que respecta a la reposición del derecho a las prestaciones por desempleo prevista en el artículo 16 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, para aquellos trabajadores que, afectados por la suspensión de su contrato de trabajo o la reducción de su jornada, sean finalmente objeto de despido por las causas previstas en los artículos 51 o 52.c) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, se procede a modificar dicho artículo 16 estableciendo nuevos límites temporales que amplían su plazo de aplicación. Y ello con la finalidad de continuar favoreciendo la adopción de medidas temporales de regulación de empleo, al no penalizar el consumo de la prestación por desempleo de los trabajadores, que queda reservada para el futuro con los límites que la norma contempla. En línea con los objetivos de la reforma del mercado de trabajo, se sigue de esta manera favoreciendo la flexibilidad interna en las empresas como alternativa a la destrucción de empleo.\nV\nEl apartado 2 de la disposición transitoria octava de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, y el párrafo segundo del apartado 2 de la disposición transitoria segunda del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual, establecen un plazo transitorio de doce meses, a partir del 12 de febrero de 2012, durante el cual se permite que, en los supuestos en que no exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar o centros formativos disponibles para su impartición, la actividad formativa inherente a los contratos de formación y aprendizaje que se suscriban en dicho plazo pueda estar constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas del Servicio Público de Empleo Estatal.\nComo el próximo 12 de febrero de 2013 finaliza dicho plazo transitorio, dada la necesidad de adecuar la oferta de formación de los certificados de profesionalidad a su impartición en estos contratos, especialmente por lo que se refiere a la modalidad de teleformación, es preciso ampliar el plazo a fin de permitir esta adecuación, manteniendo de forma transitoria la posibilidad de efectuar contratos para la formación y el aprendizaje no vinculados a certificados de profesionalidad o títulos de formación profesional.\nVI\nLa Ley 13/2012, de 26 de diciembre, de lucha contra el empleo irregular y el fraude a la Seguridad Social, vigente desde el 28 de diciembre de 2012, ha dado una nueva redacción a varios artículos del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto (en adelante TRLISOS). En concreto, ha suprimido el apartado 9 del artículo 22 del TRLISOS por coincidir con el contenido del apartado 4 del mismo artículo. Una vez efectuada esta supresión, al renumerarse las siguientes infracciones del artículo 22, el apartado 10 ha pasado a ser el 9, el apartado 11 ha pasado a ser el 10, y así sucesivamente.\nEl apartado uno de la disposición final primera de la citada Ley también modificó el artículo 4.1.a) del Reglamento General sobre procedimientos para la imposición de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo, con el fin de atribuir a las Direcciones Provinciales de la Tesorería General de la Seguridad Social la competencia resolutoria en la infracción muy grave del artículo 23.1.k) del TRLISOS, relativa a la retención indebida de la cuota obrera o descuento superior al establecido sin ingreso en plazo reglamentario, si bien ello se realizó sin tener presente la referida renumeración, finalidad que se persigue con el presente real decreto-ley.\nVII\nEn las medidas que se adoptan concurren las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como premisa para recurrir a la figura del real decreto-ley.\nEn primer lugar, teniendo en cuenta que, dados los elevados niveles de desempleo existentes en la actualidad, aumenta el número de trabajadores que agotan sus prestaciones o subsidios por desempleo y no encuentran trabajo ni disponen de otros recursos, es prioritario proceder a una nueva prórroga del programa de recualificación profesional para que dichas personas puedan contar con una garantía mínima de ingresos, al mantenerse las mismas circunstancias extraordinarias que dieron lugar a la creación del programa.\nEn segundo lugar, es precisa la adopción de medidas que reduzcan las graves consecuencias que ocasionó la sequía el año pasado, especialmente en la campaña de la aceituna de 2012, que está dificultando gravemente que los trabajadores eventuales agrarios puedan cumplir el número mínimo de jornadas reales cotizadas que son precisas para que los mismos puedan acceder al subsidio por desempleo o a la renta agraria. Con el fin de hacer frente a tales circunstancias excepcionales, se adopta la medida contemplada en el artículo 2, mediante la que se establece en 20 el número de jornadas reales cotizadas exigidas a los trabajadores eventuales agrarios de las Comunidades Autónomas de Andalucía y Extremadura para poder ser beneficiarios del subsidio por desempleo o de la renta agraria antes indicados.\nPor otro lado, con el fin de mantener y ampliar la protección por desempleo de los trabajadores afectados por suspensiones o reducciones de jornada, con extinción posterior del contrato de trabajo, seguirán teniendo derecho a la reposición de la prestación contributiva por desempleo aquellos a los que se les suspenda o reduzca la jornada hasta el 31 de diciembre de 2013, y cuyo despido se produzca hasta el 31 de diciembre de 2014. El vencimiento de las fechas previstas en el artículo 16 de la Ley 3/2012, de 6 de julio, requiere la inmediata e ineludible adopción de esta medida.\nLos contratos para la formación y el aprendizaje se están convirtiendo en un medio para la formación e inserción laboral de los jóvenes. Por ello, hay que posibilitar que, hasta el 31 de diciembre de 2013, la actividad formativa inherente a estos contratos pueda estar constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas del Servicio Público de Empleo Estatal, dada la necesidad de adecuar la oferta de formación de los certificados de profesionalidad a su impartición en estos contratos, especialmente por lo que se refiere a la modalidad de teleformación.\nPor tanto, es preciso mantener de forma transitoria la posibilidad de efectuar contratos para la formación y el aprendizaje no vinculados a certificados de profesionalidad o títulos de formación profesional, debiendo realizarse inevitablemente de manera urgente puesto que el próximo 12 de febrero de 2013 finaliza el plazo inicialmente previsto por el apartado 2 de la disposición transitoria octava de la Ley 3/2012, de 6 de julio.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Empleo y Seguridad Social y previa deliberación del Consejo de Ministros en su reunión del día 25 de enero de 2013,\nDISPONGO:\nArtículo 1. Prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nCon efectos desde el 16 de febrero de 2013 se prorroga hasta el 15 de agosto de 2013, sin perjuicio de lo dispuesto en la disposición adicional segunda, el programa de recualificación profesional de las personas que agoten su protección por desempleo, con su naturaleza de programa específico de carácter nacional que incluye medidas de política activa de empleo y ayudas económicas, contemplado en el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, con las modificaciones incorporadas por el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificación profesional de las personas que agoten su protección por desempleo.\nArtículo 2. Reducción del número mínimo de jornadas reales cotizadas necesarias para acceder al subsidio por desempleo o a la renta agraria en favor de los trabajadores eventuales agrarios de las Comunidades Autónomas de Andalucía y Extremadura, afectados por el descenso de producción del olivar como consecuencia de la sequía.\n1. Los trabajadores agrarios por cuenta ajena de carácter eventual que residan en el ámbito territorial de las Comunidades Autónomas de Andalucía y Extremadura, podrán ser beneficiarios del subsidio por desempleo contemplado en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, o de la renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social residentes en las Comunidades Autónomas de Andalucía y Extremadura, aun cuando no tengan cubierto el número mínimo de jornadas reales cotizadas establecido en el artículo 2.1.c) o en el artículo 2.1.d), respectivamente, de los citados reales decretos, siempre que cumplan los siguientes requisitos:\na) Tener cubierto un mínimo de 20 jornadas reales cotizadas en los doce meses naturales inmediatamente anteriores a la situación de desempleo.\nb) Reunir el resto de los requisitos exigidos en la normativa aplicable.\nc) Solicitarlo dentro de los seis meses siguientes a la entrada en vigor de este real decreto-ley.\n2. Cuando se aplique lo previsto en el apartado 1, se considerará acreditado un número de 35 jornadas reales cotizadas a los efectos de lo establecido en:\na) El artículo 5.1.a) del Real Decreto 5/1997, de 10 de enero.\nb) Los artículos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.\n3. En las solicitudes que se presenten en los seis meses siguientes a la entrada en vigor de este real decreto-ley en el ámbito territorial indicado en el apartado 1, se estará a lo siguiente:\na) Para aplicar la disposición transitoria primera del Real Decreto 5/1997, de 10 de enero, se deberá completar un número mínimo de 20 jornadas reales cotizadas, en la forma prevista en dicha disposición.\nb) Para aplicar lo establecido en el apartado 2 de la disposición transitoria segunda del Real Decreto 5/1997, de 10 de enero, se considerará acreditado un número de 35 jornadas reales cotizadas cuando se acredite un número igual o superior a 20 jornadas reales cotizadas.\nArtículo 3. Ampliación del plazo para la reposición del derecho a la prestación por desempleo.\nEl apartado 1 del artículo 16 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, queda redactado en los siguientes términos:\n«1. Cuando una empresa, en virtud del artículo 47 del texto refundido de la Ley del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el número de días u horas de trabajo, y posteriormente se extingan contratos al amparo de los artículos 51 o 52.c) del texto refundido de la Ley del Estatuto de los Trabajadores, o del artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, los trabajadores afectados tendrán derecho a la reposición de la duración de la prestación por desempleo de nivel contributivo por el mismo número de días que hubieran percibido el desempleo total o parcial en virtud de aquellas suspensiones o reducciones con un límite máximo de 180 días, siempre que se cumplan las siguientes condiciones:\na) Que las suspensiones o reducciones de jornada se hayan producido entre el 1 de enero de 2012 y el 31 de diciembre de 2013, ambos inclusive.\nb) Que el despido se produzca entre el 12 de febrero de 2012 y el 31 de diciembre de 2014.»\nArtículo 4. Ampliación del plazo que permite efectuar contratos para la formación y el aprendizaje no vinculados a certificados de profesionalidad o títulos de formación.\nEl apartado 2 de la disposición transitoria octava de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, queda redactado en los siguientes términos:\n«2. En los contratos para la formación y el aprendizaje que se suscriban hasta el 31 de diciembre de 2013, en los supuestos en que no exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos estará constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en las páginas web del Servicio Público de Empleo Estatal www.sepe.es y en las de los Servicios Públicos de Empleo correspondientes de las Comunidades Autónomas, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estará constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio Público de Empleo Estatal y a los Servicios Públicos de Empleo correspondientes de las Comunidades Autónomas, a los efectos de su validación en el marco del Sistema Nacional de Empleo.»\nDisposición adicional primera. Financiación de la ayuda para la recualificación profesional de las personas que agoten la protección por desempleo.\nLa financiación de la prórroga de la ayuda para la recualificación profesional de las personas que agoten la protección por desempleo se realizará con cargo al presupuesto de gastos del Servicio Público de Empleo Estatal, para lo cual se habilitarán al efecto los créditos que sean necesarios.\nEn ningún caso esta medida podrá afectar al cumplimiento de los objetivos de estabilidad presupuestaria.\nDisposición adicional segunda. Prórroga automática del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nLa vigencia del programa de recualificación profesional de las personas que agoten su protección por desempleo se prorrogará de forma automática por períodos de seis meses, a partir del 16 de agosto de 2013, siempre que la tasa de desempleo sea superior al 20 por ciento según la última Encuesta de Población Activa publicada con anterioridad a la fecha de la prórroga y se reúnan, dentro del período prorrogado que corresponda, los requisitos establecidos en el Real Decreto-ley 23/2012, de 24 de agosto.\nDisposición transitoria única. Solicitudes del subsidio por desempleo o de la renta agraria presentadas con anterioridad a la entrada en vigor de este real decreto- ley.\nLo dispuesto en el artículo 2 será también de aplicación a los trabajadores referidos en el mismo que hubieran presentado entre el 1 de septiembre de 2012 y la entrada en vigor de este real decreto-ley la solicitud del subsidio por desempleo regulada en el Real Decreto 5/1997, de 10 de enero, o de la renta agraria regulada en el Real Decreto 426/2003, de 11 de abril, siempre que presenten una nueva solicitud a partir de dicha entrada en vigor.\nDisposición final primera. Modificación del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual.\nEl párrafo segundo del apartado segundo de la disposición transitoria segunda del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual, queda redactado en los siguientes términos:\n«En los contratos para la formación y el aprendizaje que se suscriban hasta el 31 de diciembre de 2013, en los supuestos en que no exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos estará constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la página web del Servicio Público de Empleo Estatal, www.sepe.es y en las de los Servicios Públicos de Empleo correspondientes de las Comunidades Autónomas, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estará constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio Público de Empleo Estatal, a los efectos de su validación en el marco del Sistema Nacional de Empleo.»\nDisposición final segunda. Modificación del Reglamento General sobre procedimientos para la imposición de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo.\nLa letra a) del apartado 1 del artículo 4 del Reglamento General sobre procedimientos para la imposición de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo, queda redactada en los siguientes términos:\n«a) En el caso de las infracciones en materia de Seguridad Social reguladas en la Sección Primera del Capítulo III del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, cuyas actas no concurran con actas de liquidación, la imposición de sanción corresponderá a:\n1.º La Dirección Provincial de la Tesorería General de la Seguridad Social en el caso de las infracciones leves señaladas en los apartados 1, 2, 3, 4 y 5 del artículo 21, las graves previstas en los apartados 1, 2, 3, 5, 7 y 9 del artículo 22 en el supuesto de reducciones de cuotas de la Seguridad Social, y las muy graves previstas en las letras b), d), f) y k) del artículo 23.1.\n2.º La Dirección Provincial del Instituto Nacional de la Seguridad Social o, en su caso, del Instituto Social de la Marina en los supuestos calificados como infracción leve en el apartado 4 y 6 del artículo 21, como infracción grave en los apartados 4, 6 y 8 del artículo 22, y como infracción muy grave en las letras a), c), e) y g) del artículo 23.1.\nCorresponderá la imposición de sanción a la Dirección Provincial del Servicio Público de Empleo Estatal o, en su caso, del Instituto Social de la Marina, cuando la sanción afecte a prestaciones por desempleo, en los supuestos previstos en el apartado 4 del artículo 21, en los apartados 4, 6 y 8 del artículo 22 y en las letras a), c), e) y g) del artículo 23.1.\n3.º La Dirección Provincial del Servicio Público de Empleo Estatal, en el supuesto previsto como infracción grave en el artículo 22. 9 cuando se trate de bonificaciones y como infracción muy grave en la letra h) del artículo 23.1.»\nDisposición final tercera. Modificación de disposiciones reglamentarias.\nLas determinaciones incluidas en normas reglamentarias que son objeto de modificación por este real decreto-ley podrán ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.\nDisposición final cuarta. Facultades de desarrollo.\nSe faculta a la persona titular del Ministerio de Empleo y Seguridad Social para dictar las disposiciones que sean precisas para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nAsimismo, se faculta a la persona titular de la Dirección General del Servicio Público de Empleo Estatal, en el ámbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.\nDisposición final quinta. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.7.ª y 17.ª de la Constitución Española, que atribuyen al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas, y de legislación básica y régimen económico de la Seguridad Social, respectivamente.\nDisposición final sexta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», si bien lo previsto en el artículo 3 producirá efectos desde el 1 de enero de 2013.\nDado en Madrid, el 25 de enero de 2013.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "26/01/2013", "pdf": "http://www.boe.es/boe/dias/2013/01/26/pdfs/BOE-A-2013-755.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nDisposición transitoria 2.2 del REAL DECRETO 1529/2012, de 8 de noviembre (Ref. BOE-A-2012-13846).\nArt. 16.1 y la disposición transitoria 8.2 de la LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).\nArt. 4.1.a) del reglamento aprobado por REAL DECRETO 928/1998, de 14 de mayo (Ref. BOE-A-1998-12816).\n\n", "Disposición transitoria 2.2 del REAL DECRETO 1529/2012, de 8 de noviembre (Ref. BOE-A-2012-13846).", "Art. 16.1 y la disposición transitoria 8.2 de la LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "Art. 4.1.a) del reglamento aprobado por REAL DECRETO 928/1998, de 14 de mayo (Ref. BOE-A-1998-12816).", "PRORROGA la aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701)."], "Materias": ["Disposición transitoria 2.2 del REAL DECRETO 1529/2012, de 8 de noviembre (Ref. BOE-A-2012-13846).", "Art. 16.1 y la disposición transitoria 8.2 de la LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "Art. 4.1.a) del reglamento aprobado por REAL DECRETO 928/1998, de 14 de mayo (Ref. BOE-A-1998-12816)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de febrero de 2013 (Ref. BOE-A-2013-1919).", "SE DICTA DE CONFORMIDAD sobre procedimiento de ayudas económica: RESOLUCIÓN  de 13 de febrero de 2013 (Ref. BOE-A-2013-1653)."]}}