{"title": "REAL DECRETO-LEY 11/2007, de 7 de diciembre, por el que se detrae de la retribución de la actividad de producción de energía eléctrica el mayor ingreso derivado de la asignación gratuita de derechos de emisión de gases de efecto invernadero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-21087", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 07/12/2007", "Fecha de publicación: 08/12/2007", "Entrada en vigor el 9 de diciembre de 2007.", "Fecha de derogación: 07/05/2009"], "content": "\nTEXTO\n\n\nEl Real Decreto-ley 3/2006, de 24 de febrero, por el que se modifica el mecanismo de casación de las ofertas de venta y adquisición de energía presentadas simultáneamente al mercado diario e intradiario de producción por sujetos del sector eléctrico pertenecientes al mismo grupo empresarial, establecía en su artículo dos que la retribución de la actividad de producción de energía eléctrica se minoraría por el importe equivalente al valor de los derechos de emisión de gases de efecto invernadero asignados gratuitamente a los productores de energía eléctrica en el Plan Nacional de Asignación 2005-2007 durante los periodos que correspondan.\nCon posterioridad, el Plan Nacional de Asignación de derechos de emisión de gases de efecto invernadero, 2008-2012, aprobado por el Real Decreto 1370/2006, de 24 de noviembre, y modificado por el Real Decreto 1030/2007, de 20 de julio, establece la asignación gratuita a las instalaciones de producción de energía eléctrica de un promedio anual de 53,630 MTon CO2 para el citado período. El 2 de noviembre de 2007 el Consejo de Ministros aprobó la asignación individualizada de los derechos de emisión para el correspondiente periodo.\nAl amparo de los mismos principios que justificaron el Real Decreto-ley 3/2006, de 24 de febrero, la presente disposición extiende la minoración a partir del 1 de enero de 2008, obligando a los titulares de instalaciones de producción de energía eléctrica a realizar un pago anual, que se calculará atendiendo a variables objetivas. La cantidad por la que se minora la retribución de las instalaciones de producción será equivalente al mayor ingreso obtenido por la internalización, repercusión o incorporación en las ofertas de venta del coste de los derechos de emisión asignados gratuitamente. El ámbito de aplicación de esta disposición comprende a todas las instalaciones de régimen ordinario en el territorio peninsular, pues todas ellas se han beneficiado de este mayor ingreso.\nEn tanto que el comportamiento eficiente de los agentes en el mercado supone la internalización de los costes de oportunidad, la minoración será de aplicación a toda la energía vendida por cada instalación, independientemente de la modalidad de contratación empleada.\nLa urgencia en la adopción de la medida viene determinada por la necesidad de evitar el impacto que el consumidor sufriría por la repercusión de los derechos de emisión asignados gratuitamente en el precio de la electricidad y no ser posible la utilización del procedimiento legislativo ordinario para la promulgación de una norma con rango de ley con anterioridad a la aplicación efectiva del nuevo Plan Nacional de Asignación 2008-2012. El citado Plan fue definitivamente adoptado, tras la Decisión de la Comisión Europea aprobándolo y condicionándolo, por medio del Real Decreto 1030/2007, de 20 de julio y sólo desde entonces se pudo conocer el alcance en el conjunto del sector eléctrico de las nuevas asignaciones. Asimismo, el alcance concreto para cada una de las instalaciones se determinó por medio del Acuerdo del Consejo de Ministros de 2 de noviembre de 2007. Adicionalmente, el precio esperado de los derechos de emisión de gases de efecto invernadero en el mercado de referencia para el año 2008 se prevé extraordinariamente superior al que se está registrando en el año 2007. De los datos recientemente publicados por la Comisión Nacional de Energía sobre la evolución de los mercados a plazo de electricidad en España se infiere indefectiblemente una notable repercusión en el precio de la electricidad del precio esperado de los derechos de emisión de gases de efecto invernadero. Estas circunstancias manifiestan la concurrencia de los presupuestos habilitantes establecidos en el artículo 86 de la Constitución Española para la aprobación de un Real Decreto-ley y la difícil previsión de los hechos determinantes de la necesidad de la medida en un momento adecuado para la tramitación y aprobación de una ley ordinaria antes de enero de 2008.\nEn su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, al amparo del artículo 86 de la Constitución Española y previa deliberación del Consejo de Ministros en su reunión del día 7 de diciembre de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto.\n\n\nConstituye el objeto de este Real Decreto-ley la minoración de la retribución de la actividad de producción de energía eléctrica como consecuencia del mayor ingreso obtenido por la incorporación a los precios del valor de los derechos de emisión de gases de efecto invernadero asignados gratuitamente a esta actividad por la aplicación del Plan Nacional de Asignación de derechos de emisión de gases de efecto invernadero, 2008-2012.\n\n\nArtículo 2. Ámbito de aplicación subjetivo.\n\n\n1. Lo establecido en esta disposición será de aplicación a los titulares de cada una de las instalaciones de producción de energía eléctrica en el territorio peninsular español en régimen ordinario, cualquiera que sea su tecnología.\n\n\nLa minoración se aplicará a todas las instalaciones, tanto a las asignatarias como a las no asignatarias de derechos de emisión de gases de efecto invernadero.\n2. Quedan excluidas del ámbito de aplicación las instalaciones de producción en régimen especial.\n\n\nArtículo 3. Ámbito de aplicación objetivo.\n\n\nLa minoración afectará a la retribución de las instalaciones de producción de energía eléctrica referidas en el artículo 2, con independencia de la modalidad de contratación utilizada.\n\n\nArtículo 4. Criterios para efectuar la minoración.\n\n\nLa minoración se efectuará con base en los siguientes principios:\n1. Evitar distorsiones en el funcionamiento del mercado.\n\n\n2. Evitar discriminaciones entre modalidades de contratación.\n3. Utilización de una metodología basada en variables objetivas.\n4. En cualquier caso, no afectación a la seguridad de suministro.\n\n\nDisposición adicional primera. Habilitación normativa.\n\n\nSe habilita al Ministro de Industria, Turismo y Comercio a dictar, previo informe de la Comisión Delegada del Gobierno para Asuntos Económicos, las disposiciones reglamentarias que sean necesarias para el desarrollo de este real decreto-ley.\n\n\nDisposición adicional segunda.\n\n\nLas cantidades minoradas como resultado de la aplicación del presente real decreto-ley tendrán la consideración de ingresos liquidables del sistema.\n\n\nDisposición derogatoria única. Derogación normativa.\n\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.\n\n\nDisposición final primera. Carácter del real decreto-ley.\n\n\nEl presente real decreto-ley tiene carácter básico, de acuerdo con lo establecido en el artículo 149.1.13 y 25 de la Constitución.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 7 de diciembre de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "08/12/2007", "pdf": "http://www.boe.es/boe/dias/2007/12/08/pdfs/A50614-50615.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nREAL DECRETO 1370/2006, de 24 de noviembre (Ref. BOE-A-2006-20530).\nREAL DECRETO-LEY 3/2006, de 24 de febrero (Ref. BOE-A-2006-3435).\n\n", "REAL DECRETO 1370/2006, de 24 de noviembre (Ref. BOE-A-2006-20530).", "REAL DECRETO-LEY 3/2006, de 24 de febrero (Ref. BOE-A-2006-3435)."], "Materias": ["REAL DECRETO 1370/2006, de 24 de noviembre (Ref. BOE-A-2006-20530).", "REAL DECRETO-LEY 3/2006, de 24 de febrero (Ref. BOE-A-2006-3435)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD la disposición adicional 1, regulando para el año 2007 la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/1722/2009, de 26 de junio (Ref. BOE-A-2009-10669).", "SE DEROGA, por REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de diciembre de 2007 (Ref. BOE-A-2007-22366)."]}}