{"title": "REAL DECRETO-LEY 6/2006, de 23 de junio, sobre pensiones excepcionales derivadas de atentados terroristas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-11284", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2006", "Fecha de publicación: 24/06/2006", "Entrada en vigor el 24 de junio de 2006."], "content": "\nTEXTO\n\n\nEn el marco de la singular y constante atención hacia las víctimas del terrorismo que ha inspirado las actuaciones normativas de todos los Gobiernos democráticos para instrumentar un amplio sistema de protección de cuantos han sufrido la violencia terrorista, se adopta el presente Real Decreto-ley para dar respuesta a las necesidades derivadas de situaciones familiares de convivencia que ya han tenido su reflejo en normas precedentes.\nLa especial atención del Alto Comisionado de Apoyo a las Víctimas del Terrorismo a los requerimientos presentados por los afectados ha permitido detectar la existencia de supuestos individualizados en los que las normas generales impiden otorgar prestaciones que resulta razonable conceder.\nEn concreto, en la normativa aplicable en materia de pensiones extraordinarias motivadas por actos de terrorismo, ni el Sistema de la Seguridad Social ni el Régimen de Clases Pasivas del Estado prevén que puedan ser beneficiarios las personas que, aun manteniendo análoga relación de afectividad, no tuvieran la condición de cónyuge del fallecido por esta causa. En este supuesto, existiría un número de afectados por los atentados terroristas que no podrían acceder a esa pensión extraordinaria sobre la base de su estado civil, es decir, por no constar vínculo matrimonial con el causante de la pensión.\nEsta situación está resuelta en las ayudas a las víctimas del terrorismo contempladas en diferentes Leyes de medidas fiscales, administrativas y del orden social y en la Ley 32/1999, de 8 de octubre, de Solidaridad con las Víctimas del Terrorismo.\nPor ello, razones de justicia material y equidad aconsejan adoptar las medidas pertinentes para que las personas que se encuentran en la situación descrita, puedan acceder a una pensión excepcional, cuya justificación es la identidad del hecho causante en relación con los restantes afectados por los atentados que ya han accedido a las correspondientes pensiones extraordinarias como víctimas de atentados terroristas.\nLa condición de beneficiario de las medidas excepcionales previstas en el presente Real Decreto-ley se extenderá en el futuro a quienes acrediten fehacientemente haber convivido con una persona fallecida a causa de un atentado terrorista, siempre que dicha convivencia constituyese una relación de afectividad análoga a la del matrimonio y se hubiera producido de forma permanente durante, al menos, los dos años anteriores al momento del fallecimiento, manteniéndose para los mismos, como fecha de efectividad, la entrada en vigor de este Real Decreto-ley.\nLa necesidad extraordinaria de atender a las víctimas de forma urgente y suplir la antedicha falta de cobertura normativa de manera apremiante son los supuestos principales y determinantes que habilitan al Gobierno para acudir al procedimiento legislativo extraordinario del Real Decreto-ley.\nEn su virtud, en uso de la autorización conferida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y del Ministro del Interior, y previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2006, \n\n\nD I S P O N G O :\n\n\nArtículo 1. Pensiones excepcionales.\n\n\n1. En atención a las circunstancias especiales que concurren en el fallecimiento de las personas y de los beneficiarios que a continuación se relacionan, se reconoce pensión excepcional a favor de:\nD. Jesús Antonio Muñoz Díaz-Delgado (08979244K), como beneficiario de D.ª M.ª Pilar Cabreajas Murillo.\n\n\nD. Francisco de la Torre Jimeno (51949982C), como beneficiario de D.ª Beatriz Díaz Hernández.\nD. Carlos Alberto Rendon Melo (X5670276V), como beneficiario de D.ª Gloria Inés Bedoya Gloria.\nD. José Luis Sánchez San Frutos (08998021F), como beneficiario de D.ª Marion Cintia Subervielle.\nD.ª Eva María Girón Sánchez (33509228E), como beneficiaria de D. Carlos Soto Arranz.\nD. Andrés Hernández Gil (02176771M), como beneficiario de D.ª María Paz Criado Pleiter.\nD.ª Bárbara Morales García (07251465W), como beneficiaria de D. Javier Garrote Plaza.\nD. Víctor Rodríguez Aparicio (3851900R), como beneficiario de D.ª Inés Novellón Martínez.\nD.ª Miriam Carramolino Olivares (6254153Q), como beneficiaria de D. Abel García Alfageme.\nD.ª Ana M. de Fátima Romero Ortiz (X4113864S), como beneficiaria de D. Oswaldo Cisneros Villacís.\nD.ª María Dolores Quintanilla García (13045968T), como beneficiaria de D. Manuel Fuentes Pedreira.\nD.ª María de la Luz Dos Santos Verissimo (44130748G), como beneficiaria de D. José Álvarez Suárez.\nD.ª Silvia Oliva Muñoz (25706775C), como beneficiaria de D. Miguel Ángel Ayllón Díaz-González.\nD.ª Encarnación Carrillo Villen (72570129T), como beneficiaria de D. Manuel Indiano Arzaustre.\nD.ª Carmen Romero Ruiz (28902847N), como beneficiaria de D. Antonio Muñoz Cariñanos.\nD.ª Monserrat Morales Almarcha (1999682P), como beneficiaria de D. Rafael Leyva Loro.\nD.ª Pilar del Valle Álvarez Navarro (02526890H), como beneficiaria de D. Jesús Rebollo García.\nD.ª Ana María Fernández Cubero (14948139W), como beneficiaria de D. José Santana Ramos.\n\n\n2. En el caso de causantes encuadrados en algún Régimen de Seguridad Social Público, la cuantía de la pensión excepcional reconocida en el presente Real Decreto-ley se determinará y se percibirá según la normativa aplicable a las pensiones de viudedad por actos de terrorismo en el Régimen de que se trate.\n\n\nEn el caso de que no se dé la circunstancia contemplada en el párrafo anterior, la cuantía de estas pensiones será equivalente al triple del Indicador Público de Renta de Efectos Múltiples en cómputo anual vigente en cada momento.\n3. Las pensiones mencionadas en el apartado anterior se percibirán en doce mensualidades ordinarias y dos extraordinarias que se devengarán el primer día de los meses de junio y diciembre.\n4. Estas pensiones tendrán efectos económicos desde el primer día del mes siguiente a la entrada en vigor del presente Real Decreto-ley y estarán sujetas al mismo régimen jurídico que las pensiones extraordinarias de viudedad derivadas de actos de terrorismo.\n5. La percepción de estas pensiones será incompatible con la de las pensiones ordinarias o extraordinarias que pueda reconocer cualquier régimen público de protección social básica, siempre que deriven de los mismos hechos y sujeto causante.\n6. Las pensiones reguladas en este Real Decreto-ley no serán transmisibles y se extinguirán en los supuestos de pérdida de aptitud legal del beneficiario previstos en la legislación correspondiente.\n\n\nArtículo 2. Procedimiento.\n\n\nEl órgano competente en cada caso procederá, a instancias del Ministerio del Interior, al reconocimiento de las pensiones establecidas en el artículo anterior.\n\n\nDisposición transitoria única. Concurrencia de beneficiarios.\n\n\nLas cuantías de las pensiones excepcionales calculadas en función del Indicador Público de Renta de Efectos Múltiples y reconocidas en este Real Decreto-ley se minorarán en los importes que vengan percibiendo otros beneficiarios del mismo causante y por los mismos hechos, mientras estos últimos mantengan el derecho a la percepción de las mismas.\n\n\nEn todo caso, a los beneficiarios incluidos en el presente Real Decreto-ley se les garantiza la percepción de una pensión equivalente al Indicador Público de Renta de Efectos Múltiples vigente en cada momento.\n\n\nDisposición derogatoria única. Derogación normativa.\n\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este Real Decreto-ley.\n\n\nDisposición final primera. Habilitación de desarrollo.\n\n\nSe autoriza al Gobierno a dictar cuantas disposiciones sean necesarias para la aplicación y desarrollo de este Real Decreto-ley.\n\n\nDisposición final segunda. Créditos.\n\n\nDe conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se adoptarán los acuerdos necesarios para habilitar los créditos que sean precisos para atender las cuantías de las obligaciones que se derivan de la aplicación de este Real Decreto-ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 23 de junio de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "24/06/2006", "pdf": "http://www.boe.es/boe/dias/2006/06/24/pdfs/A23978-23979.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Asistencia social", "Pensiones", "Terrorismo"], "Referencias posteriores": ["CORRECCIÓN de errores en BOE núm. 179, de 28 de julio de 2006 (Ref. BOE-A-2006-13649).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2006 (Ref. BOE-A-2006-12059)."]}}