{"title": "Instrucción de 18 de mayo de 2011, de la Dirección General de los Registros y del Notariado, sobre constitución de sociedades mercantiles y convocatoria de Junta General, en aplicación del Real Decreto-ley 13/2010, de 3 diciembre.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-9085", "analisys": ["Rango: Instrucción", "Fecha de disposición: 18/05/2011", "Fecha de publicación: 25/05/2011"], "content": "\nTEXTO\n\nEl Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo, contiene un conjunto de medidas de distinta índole cuyo objetivo es incrementar la inversión productiva, la competitividad de las empresas españolas y la creación de empleo.\nEntre dichas medidas se incluyen aquellas cuyos objetivos son la agilización y reducción de costes del proceso constitutivo de las sociedades de capital, en especial de las que se ajustan al tipo social y a las características propias de las pequeñas y medianas empresas. A tal fin se regula un régimen especial de constitución de sociedades de responsabilidad limitada con capital social no superior a 30.000 euros, en las que sus socios son personas físicas y el órgano de administración se estructura como un administrador único, varios administradores solidarios, o dos administradores mancomunados (cfr. el artículo 5).\nA la constitución telemática de sociedades con las características descritas, se anuda la reducción de costes, concretados en la fijación de aranceles notariales y registrales limitados, la exención de tasas de publicación en el «Boletín Oficial del Registro Mercantil», así como una limitación temporal del proceso constitutivo que, en conjunto no excederá de cinco días.\nEn los casos en los que el capital social no sea superior a 3.100 y los estatutos de la sociedad de responsabilidad limitada se adapten a los aprobados por el Ministerio de Justicia, los plazos previstos permiten completar el proceso constitutivo en un solo día hábil, se reducen adicionalmente los aranceles notariales y registrales y se mantiene la exención de las tasas de publicación en el «Boletín Oficial del Registro Mercantil». A tal fin, los referidos Estatutos-tipo fueron aprobados mediante la Orden JUS/3185/2010, de 9 de diciembre.\nPor otra parte, para todo tipo de sociedades, y en relación con el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados se establece «la exoneración del gravamen por la modalidad de operaciones societarias de todas las operaciones dirigidas a la creación, capitalización y mantenimiento de las empresas -cfr. el apartado II del preámbulo del mencionado Real Decreto-ley 13/2010 y el artículo 3 de éste que modifica el artículo 45.I.B).11 del texto refundido de la Ley reguladora de dicho Impuesto, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.\nEntre las medidas introducidas por el Real Decreto-ley 13/2010, de 3 de diciembre, para mejorar la competitividad de las empresas se incluyen las dirigidas a la disminución de los costes en actos frecuentes de su vida societaria, mediante la reducción de obligaciones de publicidad de actos societarios en periódicos. Así, entre otras normas, se modifica el artículo 173.1 de la Ley de Sociedades de Capital, por el que se permite que, junto a los medios de publicidad tradicionales (publicación en el «Boletín Oficial del Registro Mercantil» y en diarios de mayor circulación en la provincia donde esté situado el domicilio social), la convocatoria de la junta general pueda publicarse en la página web de la sociedad. Finalmente, se mantiene para las sociedades de responsabilidad limitada, la posibilidad de la convocatoria de la junta general por un procedimiento de comunicación individual y escrita que asegure su recepción por los socios.\nLas previsiones normativas contenidas en el mencionado Real Decreto-ley 13/2010 relativas al procedimiento de constitución de sociedades y a la publicidad de convocatoria de la junta general, así como en cuanto a los estatutos-tipo aprobados por la Orden JUS3185/2010 han sido objeto de interpretaciones divergentes en su aplicación práctica.\nAdemás, el control previo sobre el cumplimiento de las obligaciones fiscales como requisito para que pueda practicarse la inscripción de la sociedad, en aplicación de lo dispuesto en los artículos 86.1 del Reglamento del Registro Mercantil y 54 del Texto refundido de la Ley sobre el Impuesto de Transmisiones Patrimoniales y Actos Jurídicos Documentados, ha planteado dudas sobre si debe o no acreditarse documentalmente la exención.\nPor todo ello, habida cuenta de los problemas surgidos sobre la aplicación de las referidas normas del Real Decreto-ley 13/2010 así como de la Orden JUS/3185/2010, de 9 de diciembre, y en ejercicio de las competencias atribuidas a este Centro Directivo por los artículos 260 y siguientes de la Ley Hipotecaria en materia de organización y funcionamiento de los Registros de la Propiedad, Mercantiles y de Bienes Muebles, los artículos 309 y 312, apartados 1 y 4, del Reglamento Notarial, así como por el Real Decreto 1203/2010, de 24 de septiembre, por el que se desarrolla la estructura orgánica básica del Ministerio de Justicia, dispongo:\nPrimero. Las sociedades de capital se constituirán preferentemente por medios telemáticos. En especial, las sociedades de responsabilidad limitada cuyo capital social no supere los 30.000 euros, que tengan entre sus socios sólo personas físicas y la estructura del órgano de administración sea un administrador único, dos con facultades mancomunadas o varios solidarios, se constituirán preferentemente por vía telemática, según el procedimiento previsto en los apartados uno y dos del artículo 5 del Real Decreto-ley 13/2010, de 3 de diciembre.\nSegundo. Los notarios deberán informar a sus clientes sobre el procedimiento de constitución telemática cuando se pretenda la constitución de una sociedad de responsabilidad limitada con las características descritas en los apartados uno y dos del artículo 5 del Real Decreto-ley 13/2010, de 3 de diciembre. Dicha información contendrá todos los elementos caracterizadores del proceso constitutivo, con indicación expresa de los plazos y la reducción de costes previstos en el mencionado precepto.\nTercero. Salvo indicación expresa en contrario del otorgante u otorgantes, que deberá figurar en la escritura de constitución, los notarios deberán seguir el procedimiento telemático previsto en el mencionado Real Decreto-ley, con especial observancia de los plazos previstos para la autorización de la escritura pública de constitución, el cumplimiento de las obligaciones adicionales y la aplicación de los aranceles reducidos.\nEl incumplimiento de estas obligaciones podrá desencadenar para el notario responsabilidad disciplinaria, siempre que dicho incumplimiento le fuera imputable, conforme a las normas legales que rigen su régimen disciplinario.\nCuarto. Cuando la copia autorizada de la escritura pública que remita el notario autorizante al Registro mercantil por vía telemática, documente la constitución de una sociedad de responsabilidad limitada con las características descritas en los apartados uno y dos del artículo 5 del Real Decreto-ley 13/2010, el registrador mercantil deberá cumplir los plazos de calificación e inscripción y las obligaciones adicionales previstos en el mencionado precepto, con aplicación de los aranceles reducidos establecidos en el mismo. En todo caso, el acto de constitución quedará exento de las tasas de publicación en el Boletín Oficial del Registro mercantil.\nEl incumplimiento por el notario de las obligaciones previstas en el artículo 5 del mencionado Real Decreto-ley 13/2010, no podrá ser causa de denegación de inscripción por el registrador mercantil ni, en general, impedirá la continuación del proceso constitutivo. En ningún caso, dicho incumplimiento del notario eximirá al registrador mercantil del cumplimiento de las obligaciones relativas a dicho proceso de constitución, ni de la aplicación de los aranceles reducidos previstos en el mismo.\nEl incumplimiento de estas obligaciones podrá desencadenar para el registrador mercantil responsabilidad disciplinaria, siempre que dicho incumplimiento le fuera imputable, conforme a las normas legales que rigen su régimen disciplinario.\nCon independencia de la función de calificación, el Registrador mercantil sólo entenderá que la constitución de la sociedad no se somete al régimen previsto en los apartados uno y dos del artículo 5 del Real Decreto-ley 13/2010, cuando la sociedad que se pretende constituir no reúna las características tipológicas descritas en la norma (tipo social, capital social, socios personas físicas, estructura del órgano de administración y, en su caso, incorporación de estatutos-tipo) o cuando, ajustándose a las mismas, se hubiera hecho constar expresamente en la escritura pública la voluntad de los otorgantes de no someter dicho proceso constitutivo a lo establecido en el precepto mencionado.\nQuinto. El mismo procedimiento, con los beneficios previstos, será aplicable aun cuando se presente por el interesado la certificación negativa de denominación expedida en formato papel por el Registro Mercantil Central. En tal caso, el plazo establecido para la autorización por el notario de la escritura de constitución de la sociedad comenzará a contar desde que le sea aportado dicho certificado (como uno de los «antecedentes necesarios» para la autorización de dicha escritura) y no desde la recepción por el solicitante. El notario dejará constancia en la escritura de la fecha en que le sea entregada la certificación y los demás antecedentes.\nSexto. La escritura de constitución de sociedades de responsabilidad limitada cuyos estatutos se adapten a los aprobados por la Orden JUS/3185/2010, de 9 de diciembre deberá contener el texto íntegro de las disposiciones estatutarias, indicando la opción elegida en los casos así previstos (objeto social, estructura del órgano de administración, número de administradores cuando sea preceptivo, carácter retribuido y forma de retribución, etc.) En ningún caso será suficiente la mera remisión, total o parcial, a los Estatutos aprobados por dicha Orden.\nSéptimo. La delimitación estatutaria del objeto social podrá realizarse mediante la transcripción total o parcial de la enumeración de actividades contenidas en el artículo 2 de los Estatutos-tipo aprobados por la Orden JUS/3185/2010, de 9 de diciembre.\nElegida una, varias o todas las actividades previstas en el artículo 2 de los Estatutos-tipo, a efectos de determinación del objeto social, la disposición estatutaria podrá contener una referencia concreta a un tipo de productos o servicios que delimiten más específicamente la actividad de que se trate, conforme a los artículos 23.b) de la Ley de Sociedades de Capital y 178 del Reglamento del Registro Mercantil, sin que, por su carácter complementario, dicha mención estatutaria permita denegar la calificación e inscripción en la forma prevenida en el Real Decreto-ley 13/2010.\nLa referencia a «actividades profesionales» admitida en el artículo 2.4 de los estatutos-tipo debe entenderse atinente a las actividades profesionales que no pueden considerarse incluidas en el ámbito de aplicación de la Ley 2/2007, de 15 de marzo, de sociedades profesionales.\nOctavo. En caso de que la estructura del órgano de administración incluya «varios administradores solidarios», deberá completarse la mención estatutaria con un número concreto de ellos o, al menos, con un número mínimo y máximo, en aplicación de lo dispuesto en el artículo 23.e) de la Ley de Sociedades de Capital.\nNoveno. En los casos en los que se optara por la publicación de la convocatoria de la junta general en la página web de la sociedad, en aplicación de lo previsto en el artículo 173.1 de la Ley de Sociedades de Capital, tras la reforma introducida por el Real Decreto-ley 13/2010, la sociedad deberá o bien determinar la página web en los estatutos de la sociedad o bien notificar a todos los socios la existencia y dirección electrónica de dicha página web y el sistema de acceso a la misma.\nEl anuncio de convocatoria deberá estar publicado en la página web de la sociedad desde la fecha de aquella hasta la efectiva celebración de la Junta General. El contenido de la convocatoria se ajustará a lo dispuesto en el artículo 174 de la Ley de Sociedades de Capital.\nDécimo. En atención a la exención aplicable a la constitución de sociedades mercantiles según lo dispuesto en el artículo 45, apartado I, párrafo B), inciso 11 del Texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos jurídicos documentados, aprobada por Real Decreto legislativo 1/1993, de 24 de septiembre, tras la modificación introducida por el artículo 3 del Real Decreto-ley 13/2010, siguiendo la doctrina ya consolidada en otros ámbitos y en consonancia con los fines de agilización y reducción de cargas administrativas de este último, para la calificación e inscripción de sociedades de capital en el Registro mercantil, no será necesaria la presentación del documento de autoliquidación con alegación de la exención.\nEn estos casos, una vez practicada la inscripción, el registrador mercantil, de forma inmediata, remitirá de oficio por vía telemática a la administración tributaria de la Comunidad Autónoma correspondiente, la notificación de que se ha practicado la inscripción, sin perjuicio de las comunicaciones que, en su caso, realicen los notarios al amparo de las normas legales o los convenios que les sean de aplicación.\nMadrid, 18 de mayo de 2011.–La Directora General de los Registros y del Notariado, María Ángeles Alcalá Díaz.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/05/25/pdfs/BOE-A-2011-9085.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con REAL DECRETO-LEY 13/2010, de 3 de diciembre (Ref. BOE-A-2010-18651).", "CITA ORDEN JUS/3185/2010, de 9 de diciembre (Ref. BOE-A-2010-19099)."], "Materias": ["Administración electrónica", "Documentos públicos", "Notarías", "Notificaciones telemáticas", "Publicidad registral", "Registro Mercantil", "Sociedades de capital", "Sociedades de Responsabilidad Limitada"], "Referencias posteriores": ["SE CORRIGEN errores, por INSTRUCCIÓN  de 27 de mayo de 2011 (Ref. BOE-A-2011-9281)."]}}