{"title": "REAL DECRETO-LEY 13/2005, de 28 de octubre, por el que se modifica la Ley 4/1986, de 8 de enero, de cesión de bienes del patrimonio sindical acumulado.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-18073", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/10/2005", "Fecha de publicación: 03/11/2005", "Entrada en vigor el 4 de noviembre de 2005."], "content": "\nTEXTO\n\n\nTranscurridos casi 20 años desde la entrada en vigor de la Ley 4/1986, de 8 de enero, de cesión de bienes del patrimonio sindical acumulado, no ha podido ser totalmente cumplido el fin que perseguía: la restitución de los bienes y derechos del denominado «patrimonio sindical histórico» y la restauración de las situaciones jurídicas afectadas por la Guerra Civil.\n\n\nDicha imposibilidad ha venido determinada por las exigencias que la Ley 4/1986, de 8 de enero, impuso en orden a acreditar las titularidades de los bienes y derechos del patrimonio sindical histórico, exigencias que no tuvieron en consideración las especiales circunstancias derivadas de la existencia de una guerra civil y un largo período posterior de dictadura.\nEs necesario subrayar, además, la ausencia de un plazo para la presentación de solicitudes por los reclamantes, carencia de la ley que, en la práctica, ha llevado hasta el presente la formulación de tales solicitudes ante la Administración en reclamación de los legítimos intereses de los solicitantes. Así las cosas, penden reclamaciones o solicitudes por no existir plazo para el ejercicio de estas, lo que hace interminable este proceso de reparación de daño históricamente originado y que la Ley 4/1986, de 8 de enero, intentó reparar. Por esto, a día de hoy, podemos tan solo hablar de reparación parcial, sensiblemente inferior a la pretendida por el legislador, al no verse colmadas sus aspiraciones.\nDe ahí que devenga necesaria, por justicia y seguridad jurídica, la modificación de la disposición adicional cuarta de la Ley 4/1986, de 8 de enero, para cumplir el propósito originario del legislador, la devolución del patrimonio a las organizaciones sindicales disueltas por virtud del Decreto de 13 de septiembre de 1936 y sus normas de aclaración, ratificación y desarrollo.\nPara ello, en cuanto a los requisitos, debe exigirse la acreditación de la pertenencia de los bienes y derechos, de los que fueron privados como consecuencia de la normativa sobre responsabilidades políticas del período 1936-1942, a una organización sindical, o también, teniendo en cuenta las modalidades de actuación de las organizaciones de trabajadores hasta aquellas fechas, a una persona jurídica asociada, afiliada o vinculada a dicha organización; también debe acreditarse la identidad o la sucesión del sindicato u organización sindical reclamante con respecto a aquel al que pertenecían los bienes y derechos reclamados.\n\n\nII\n\n\nLa dificultad de acreditar los requisitos exigidos por la Ley 4/1986, de 8 de enero, afecta, también, al valor de los bienes y derechos a los efectos de su compensación.\n\n\nEl tiempo ya transcurrido desde la entrada en vigor de la Ley 4/1986, de 8 de enero, ha originado, en el momento de la compensación de los bienes y derechos integrantes del denominado patrimonio sindical histórico, un perjuicio, como consecuencia de la forma de valoración dispuesta en la ley citada, basada en los valores de mercado al entrar en vigor esta. Debe, pues, modificarse en este sentido, la disposición adicional cuarta, aplicando el interés legal del dinero hasta el último día del mes anterior al que se produzca la compensación a las cantidades que hubieran correspondido de haberse procedido a esta compensación en fechas próximas a la de la entrada en vigor de la Ley 4/1986, de 8 de enero.\n\n\nIII\n\n\nPor último y tal y como se ha adelantado, la necesaria modificación de la Ley 4/1986, de 8 de enero, debe servir para fijar un plazo de presentación de solicitudes de devolución de los bienes y derechos del denominado patrimonio sindical histórico, para el ejercicio de ese derecho en definitiva, lo que permitirá concluir el proceso reparador iniciado con la entrada en vigor de la citada norma legal, a semejanza de lo dispuesto en el artículo 5 de la Ley 43/1998, de 15 de diciembre.\n\n\nIV\n\n\nLa continuidad de la actual regulación de la restitución del patrimonio sindical histórico provocaría la imposibilidad de cumplir el objetivo de la Ley 4/1986, de 8 de enero, como lo prueba el hecho, antes señalado, de que, a pesar del largo tiempo de aplicación de tal regulación transcurrido, no se ha culminado este proceso de restitución. Esta imposibilidad de hacer efectiva la restitución está produciendo un claro perjuicio a sus beneficiarios, que se va incrementando con el paso del tiempo, en la medida en que quienes se vieron injustamente desposeídos de sus bienes y derechos siguen sin ver reparada esta injusticia. Por un lado, la finalidad reparadora de la Ley 4/1986, de 8 de enero, no alcanza a quienes pueden ser acreedores de reparación, ya que la interpretación de la actual normativa no permite identificarles como tales. Por otro lado, las compensaciones, que incluso con el actual marco legal pudieran darse, se efectuarían con valores económicos muy alejados de los de la situación del mercado, que era el criterio de la Ley 4/1986, de 8 de enero, lógico y equitativo en la medida en que la compensación se produjera en fechas próximas a aquellas en las que la norma abrió la posibilidad de reparación, pero que va perdiendo su efectividad en tanto se amplía el desfase temporal entre las fechas de los valores de compensación y las de su efectividad.\n\n\nPor otra parte, la prolongación de este proceso de reparación de hechos injustos mantiene abierta una situación de incertidumbre en cuanto a la titularidad de bienes y derechos y en cuanto a los deberes del Estado respecto a la devolución o compensación, que es muy negativa. Así, no hay que olvidar que para los beneficiarios de la restitución, el no disponer de los aludidos bienes y derechos, que pueden ser infraestructura económica para el desarrollo de su actividad, limita sus posibilidades de actuación, tratándose de sujetos como los sindicatos, cuya actividad está reconocida y promovida por la Constitución Española. Igualmente, hay que considerar cómo la falta de certidumbre en cuanto las obligaciones de disposición patrimonial o de gasto del Estado es un factor negativo para la gestión pública.\nResulta por todo ello urgente poner fin a esta situación que está incidiendo negativamente en el cumplimiento de los fines de reparación de la incautación de los bienes de las organizaciones sindicales democráticas como consecuencia de la Guerra Civil y afectando, de un modo más general, a la seguridad jurídica, procediendo así a la sustitución de la anterior normativa por una nueva que elimine las disfunciones constatadas y que dé solución a un problema tan especial, por su vinculación a un hecho de excepcional alteración de los principios del orden democrático. En esta apreciación de la urgencia tampoco hay que dejar de considerar la necesidad de aminorar el impacto sobre el gasto público de las actuaciones de compensación. Ya se ha visto la necesidad de proceder a la actualización de las valoraciones aplicando a los valores de los bienes el interés legal del dinero desde la vigencia de la Ley 4/1986, de 8 de enero, hasta la fecha de efectividad de la compensación. Con ello, la reducción del efecto de esta compensación en el gasto público requiere que la puesta en práctica del nuevo sistema de compensación y la adopción de los correspondientes acuerdos se produzca con la mayor brevedad posible, conciliando así la efectividad de la finalidad compensatoria, derivada de la actualización de valores con la tutela del gasto público.\nEn consecuencia, concurren en esta regulación las circunstancias de extraordinaria y urgente necesidad a las que se refiere el artículo 86.1 de la Constitución Española para justificar el que el Gobierno dicte un real decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 28 de octubre de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo único. Modificación de la Ley 4/1986, de 8 de enero, de cesión de bienes del patrimonio sindical acumulado.\n\n\nLa disposición adicional cuarta de la Ley 4/1986, de 8 de enero, de cesión de bienes del patrimonio sindical acumulado, queda redactada como sigue:\n\n\n«Disposición adicional cuarta.\n\n\n1. Sin perjuicio de lo dispuesto en esta ley, quedarán excluidos de esta los bienes y derechos que a la entrada en vigor del Decreto de 13 de septiembre de 1936 pertenecían a las organizaciones sindicales o a personas jurídicas afiliadas, asociadas o vinculadas a aquellas, ya entonces existentes.\nTales bienes y derechos serán reintegrados en pleno dominio a dichas organizaciones debidamente inscritos a su nombre por cuenta del Estado o, en su caso, a aquellos sindicatos de trabajadores que acrediten ser sus legítimos sucesores, previa solicitud de los beneficiarios antes del 31 de enero de 2006.\nTambién serán reintegrados a las mencionadas organizaciones sindicales, con los mismos requisitos y en las mismas condiciones, aquellos bienes y derechos que, habiendo pertenecido a una organización sindical o a una persona jurídica de naturaleza mercantil, cooperativa o fundacional, que hubiera estado afiliada, asociada o vinculada a aquella en el momento de la entrada en vigor del Decreto de 13 de septiembre de 1936, no se incorporaron al patrimonio de la antigua organización sindical por consecuencia o efecto de lo previsto en una disposición legal o reglamentaria.\n2. Sin embargo, si los bienes o derechos pertenecientes a las organizaciones sindicales o a las personas jurídicas mencionadas en el apartado anterior no pudieran ser reintegrados, por cualquier causa, conforme a lo dispuesto en dicho apartado, el Estado compensará pecuniariamente su valor, considerando como tal el normal de mercado que a la entrada en vigor de esta ley tendrían los citados bienes y derechos de haber seguido perteneciendo a aquellas, aplicando a la cantidad resultante el interés legal del dinero desde dicha entrada en vigor hasta el último día del mes anterior al que se acuerde la compensación.\nLos bienes muebles situados dentro de los inmuebles se valorarán en un tres por ciento del valor de compensación de estos últimos.\nDicho valor será fijado en cada caso por decisión del Consejo de Ministros, a propuesta del Ministro de Trabajo y Asuntos Sociales y previo informe del Ministro de Economía y Hacienda.\n3. Los bienes y derechos cuya reintegración no se solicite en el plazo establecido se inscribirán a nombre del Estado y será de aplicación la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas, y sus normas de desarrollo.»\n\n\nDisposición transitoria única. Procedimientos administrativos en tramitación.\n\n\nEste real decreto-ley será de aplicación a los procedimientos iniciados a partir de la entrada en vigor de la Ley 4/1986, de 8 de enero, de cesión de bienes del patrimonio sindical acumulado.\n\n\nDisposición derogatoria única. Derogación normativa.\n\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 28 de octubre de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "03/11/2005", "pdf": "http://www.boe.es/boe/dias/2005/11/03/pdfs/A36027-36028.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición adicional 4 de la LEY 4/1986, de 8 de enero (Ref. BOE-A-1986-905).", "CITA DECRETO de 13 de septiembre de 1936 (GAZETA)."], "Materias": ["Asociaciones empresariales", "Indemnizaciones", "Intereses", "Patrimonio del Estado", "Sindicatos"], "Referencias posteriores": ["RECURSO 1044/2006 (Ref. BOE-A-2006-5696).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 24 de noviembre de 2005 (Ref. BOE-A-2005-19786)."]}}