{"title": "Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, se modifica el Real Decreto-ley 6/2011, de 13 de mayo, y se adoptan medidas fiscales y laborales respecto de la isla de el Hierro.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-17170", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 31/10/2011", "Fecha de publicación: 01/11/2011", "Entrada en vigor el 1 de noviembre de 2011."], "content": "\nTEXTO\n\nEl Gobierno de la Nación aprobó, con fecha 13 de mayo del presente año, el Real Decreto-ley 6/2011, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el día 11 de mayo de 2011 en el municipio de Lorca (Murcia).\nLa evolución en el proceso de gestión del conjunto de las ayudas y medidas paliativas y reparadoras que regula el Real Decreto-ley 6/2011, aprobado dos días después de producirse el terremoto, ha puesto de manifiesto la necesidad de modificar y complementar la regulación dada a algunas de ellas y la de atender necesidades que se han manifestado con posterioridad.\nEl presente Real Decreto-ley tiene, por tanto, una doble finalidad. Por un lado se pretende complementar las ayudas previstas en mayo de 2011 para atender la cobertura de los daños y las necesidades no manifestadas inicialmente; y, por otro lado, revisar la regulación de algunas de ellas para dotarlas de una mayor eficacia.\nLas medidas que ahora se adoptan son las siguientes:\n– Puesta en marcha de una línea de ayudas al Ayuntamiento de Lorca para la recuperación del comercio en dicho municipio, a cuyo efecto se destina el 25 por 100 de la dotación para 2011 de la partida presupuestaria 20 07. 431O. 751 del Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012.\n– Puesta en marcha de una convocatoria específica de ayudas para Lorca dentro del Programa de Reindustrialización del Ministerio de Industria, Turismo y Comercio. Esta convocatoria contará, para el año 2012, con una dotación de un millón de euros como subvención y doce millones de euros en anticipos reembolsables, y se mantendrá como mínimo hasta 2013.\n– Concesión de una subvención directa a la Comunidad Autónoma de la Región de Murcia para financiar la reparación de los daños materiales en sus infraestructuras, equipamientos e instalaciones sanitarias y la reposición de material sanitario en las mismas, por importe de un millón de euros, a abonar con cargo al presupuesto 2011 del Ministerio de Sanidad, Política Social e Igualdad.\n– Autorización del diferimiento del plazo reglamentario de ingreso de las cuotas de la Seguridad Social, en idénticos términos a los establecidos en el artículo 14.3 del Real Decreto-ley 6/2011, respecto a otras seis mensualidades, correspondientes a las liquidaciones de septiembre de 2011 a febrero de 2012 para las empresas, y de octubre de 2011 a marzo 2012 para los trabajadores autónomos.\n– Establecimiento de incentivos fiscales en relación con las actuaciones dirigidas a la rehabilitación del patrimonio cultural de Lorca afectado por los movimientos sísmicos, a las que se otorgará por la Ley de Presupuestos Generales del Estado para 2012 la consideración legal de actividades prioritarias de mecenazgo.\n– Bonificación del 50 por 100 en los aranceles notariales y registrales cuando deriven de hechos, actos o negocios jurídicos relacionados con las viviendas o locales situados en el municipio de Lorca que hayan sido destruidos o demolidos como consecuencia de los graves daños provocados por los movimientos sísmicos y cuya reconstrucción se acometa dentro de los plazos señalados y hasta junio de 2014.\n– Bonificación del 50 por 100 de los aranceles correspondientes a la inscripción de la constitución de nuevas sociedades de responsabilidad limitada en el Registro Mercantil que se produzca hasta junio de 2014.\n– Compensación por el Estado en la mitad de su importe de la bonificación que el Ayuntamiento de Lorca pueda acordar para 2012 en las tasas por concesión de licencia de actividad para reapertura o instalación de nuevos comercios en Lorca.\nAsimismo, este Real Decreto-ley actualiza la regulación de algunas de las medidas ya contempladas en el Real Decreto-ley 6/2011, en el siguiente sentido.\n– Se establecen ayudas con carácter excepcional para cubrir los gastos en que incurra el Ayuntamiento de Lorca derivados de las actuaciones imprescindibles e inaplazables que se acometan para garantizar la protección de los bienes del patrimonio cultural de la ciudad frente a fenómenos meteorológicos susceptibles de producir en dichos bienes daños que agraven el deterioro que ya sufren como consecuencia del terremoto.\n– Se incluye excepcionalmente en el ámbito de aplicación del artículo 3.1.c) de dicho Real Decreto-ley como beneficiarios de las ayudas para la reconstrucción de viviendas que hayan sido totalmente destruidas a los propietarios de las mismas, con independencia de que la vivienda constituyera o no su domicilio habitual, siempre que al menos el 80 por 100 de las viviendas del edificio constituyeran el domicilio habitual de sus propietarios en el momento del siniestro. Con esta ampliación se persigue evitar que una minoría de propietarios no residentes habituales en el edificio siniestrado bloqueen las decisiones de reconstrucción de la mayoría de los propietarios que sí tienen en él su domicilio habitual.\n– Se establece una ayuda excepcional para la comunidad de propietarios por el valor de tasación de los daños en elementos comunes de los edificios dañados, con un máximo de 3.000 euros por cada vivienda o elemento privativo existente en el edificio y destinada a la reparación de dichos elementos comunes.\n– Se incluye asimismo y excepcionalmente en el ámbito objetivo de las ayudas las relativas a la reparación y reconstrucción de locales o establecimientos mercantiles, industriales o de servicios, siempre que al tiempo de producirse el siniestro estuvieran asegurados.\n– Se establecen las nuevas condiciones financieras de la línea de préstamos del ICO para incluir en su ámbito objetivo la financiación de la reparación de los daños a locales comerciales, extender su vigencia hasta 31 de diciembre de 2012 y ampliar a siete años el plazo de amortización. Se prevé, asimismo, que los prestatarios que ya hubieran formalizado operaciones con las entidades de crédito puedan acogerse a las nuevas condiciones financieras de la línea de préstamos del ICO, previa solicitud a la entidad de crédito con la que se haya formalizado la operación.\nAsimismo, en este Real Decreto-ley se incluyen sendos artículos para regular beneficios fiscales y laborales para los residentes en la isla de El Hierro con la finalidad de paliar los perjuicios que traen causa de los movimientos sísmicos y las erupciones volcánicas acaecidos en la isla desde el pasado mes de julio.\nFinalmente, se incorpora a este Real Decreto-ley una modificación del apartado 1 de la disposición adicional décima de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado con la finalidad de incorporar en el listado de organismos que en ella se contiene a la Comisión Nacional del Juego y a la Comisión de Regulación Económica Aeroportuaria, y mencionar correctamente al citado en dicha disposición como Ente Público RTVE.\nLa adopción de este Real Decreto-ley encuentra su justificación en la misma causa que habilitó la aprobación del Real Decreto-ley 6/2011, es decir, la necesidad de aprobación de ayudas excepcionales dada la inadecuación de las reglas que se contienen en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, así como la necesidad de que las medidas que se adoptan se pongan en marcha de forma inmediata para paliar los daños sufridos.\nEn su virtud, y en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda, y de los Ministros de la Presidencia, del Interior, de Justicia, de Fomento, de Trabajo e Inmigración, de Cultura, de Industria, Turismo y Comercio y de Sanidad, Política Social e Igualdad, y previa deliberación del Consejo de Ministros en su reunión del día 28 de octubre de 2011,\nDISPONGO:\nArtículo 1. Ámbito de aplicación.\nLas medidas excepcionales establecidas en este Real Decreto-ley se aplicarán a la reparación de los daños ocasionados por los movimientos sísmicos acaecidos el día 11 de mayo de 2011 en el municipio de Lorca (Murcia), como complemento de las ya previstas en el Real Decreto-ley 6/2011, de 13 de mayo.\nArtículo 2. Ayudas al comercio de Lorca.\n1. El Ministerio de Industria, Turismo y Comercio concederá ayudas para la ejecución de proyectos de especial interés para el sector del comercio de Lorca, por un importe de un millón quinientos mil euros con cargo al crédito consignado en los Presupuestos Generales del Estado para el Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012, en el ejercicio 2011, de conformidad con el Acuerdo adoptado por la Mesa de Directores Generales de Comercio Interior del 28 de julio de 2011.\n2. Los proyectos de especial interés del comercio de Lorca susceptibles de financiación se incluirán dentro de las siguientes líneas del Plan de Mejora:\na) Obras de construcción, ampliación o acondicionamiento y modernización de los edificios o instalaciones comerciales.\nb) Desperfectos o deterioros en los establecimientos comerciales individuales, en atención a la superficie de exposición y venta dañada como consecuencia del seísmo.\nc) La adecuación y modernización de mercados minoristas municipales.\nd) Actuaciones destinadas a la consolidación y mejora de centros comerciales abiertos.\ne) Peatonalización de ejes comerciales.\nf) Adecuación de espacios para la venta no sedentaria.\n3. La puesta en marcha de esta línea de ayudas se articulará a través de la firma del correspondiente Convenio de Colaboración entre el Ministerio de Industria, Turismo y Comercio y el Ayuntamiento de Lorca, que será responsable de su gestión.\n4. El plazo para la ejecución de los proyectos y la justificación de las ayudas por parte del Ayuntamiento de Lorca no podrá exceder de un año desde que se pongan a su disposición los fondos, plazo que podrá prorrogarse por la mitad del inicialmente concedido en casos debidamente justificados.\nArtículo 3. Programa específico para la dinamización industrial de Lorca.\n1. El Ministerio de Industria, Turismo y Comercio pondrá en marcha y financiará un programa de ayudas a la reindustrialización para Lorca, en el marco de las ayudas para actuaciones de reindustrialización durante el período 2007-2013, dirigidas a la recuperación de su tejido industrial, por un importe de un millón de euros en subvención y doce millones de euros en anticipos reembolsables para el año 2012.\n2. Dicho programa de reindustrialización se desarrollará en 2012 y se mantendrá como mínimo hasta 2013. Se articulará mediante una convocatoria específica de ayudas que se efectuará conforme a la Orden ITC/3098/2006, de 2 de octubre, por la que se establecen las bases reguladoras de la concesión de ayudas para actuaciones de reindustrialización durante el período 2007-2013.\n3. Las ayudas irán destinadas a apoyar:\na) Iniciativas industriales: inversiones en activos materiales relativos a la creación de nuevos establecimientos industriales y a la ampliación o mejora de unidades productivas existentes, para atender a procesos de diversificación empresarial o de mercados, y a soluciones tecnológicas para la mejora de la productividad de las pequeñas y medianas empresas.\nb) Infraestructuras industriales: iniciativas tendentes a conseguir suelo industrial de calidad, competitivo, con adecuadas infraestructuras de energía y comunicaciones, que haga atractivo el municipio de Lorca para el crecimiento empresarial.\nArtículo 4. Subvención extraordinaria para infraestructuras y dotaciones sanitarias.\n1. Se concede una subvención directa a la Comunidad Autónoma de la Región de Murcia para financiar la reparación de los daños materiales en sus infraestructuras, equipamientos e instalaciones sanitarias, causados por los movimientos sísmicos del 11 de mayo de 2011 en la localidad de Lorca, así como a la reposición de material sanitario.\n2. Las razones de interés público que concurren en la concesión de esta subvención de carácter singular determinan la improcedencia de su convocatoria pública.\n3. La concesión de la subvención se formalizará mediante un Convenio de colaboración entre el Ministerio de Sanidad, Política Social e Igualdad y la Comunidad Autónoma de la Región de Murcia.\n4. Será beneficiaria de esta subvención la Comunidad Autónoma de la Región de Murcia, que quedará sujeta a las obligaciones previstas en el Convenio de concesión y en los artículos 14 y concordantes de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, así como al régimen de contratación establecido en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público.\n5. El importe de la subvención será de un millón de euros y se financiará con cargo a las dotaciones presupuestarias existentes en 2011 en el Ministerio de Sanidad, Política Social e Igualdad, y se abonará en un único pago tras la formalización del convenio de concesión.\n6. La Comunidad Autónoma de la Región de Murcia deberá justificar, ante el Ministerio de Sanidad, Política Social e Igualdad, las inversiones o gastos realizados tras la entrada en vigor del presente Real Decreto-ley mediante la presentación de cuenta justificativa, según se regula en el artículo 72 del Real Decreto 887/2006, de 21 de julio, que contendrá una memoria de actuación justificativa de la realización de las actividades objeto de subvención y una memoria económica de los desembolsos realizados.\nLa cuenta justificativa se firmará por el titular del centro directivo que gestione la subvención y será adverada por el Interventor de la Comunidad Autónoma de la Región de Murcia y presentada antes del 31 de marzo de 2012.\n7. Se exigirá el reintegro con el interés de demora correspondiente desde el momento del pago, en los casos y en los términos previstos en la Ley 38/2003, de 17 de noviembre, General de Subvenciones, así como en su Reglamento, aprobado por Real Decreto 887/2006, de 21 de julio.\n8. Se adoptarán las modificaciones presupuestarias necesarias para el cumplimiento de lo dispuesto es este artículo.\nArtículo 5. Ampliación del plazo de ingreso de cuotas de la Seguridad Social.\nLa autorización para diferir el plazo reglamentario de ingreso de las cuotas de la Seguridad Social, en los términos previstos en el apartado 3 del artículo 14 del Real Decreto-ley 6/2011 podrá extenderse, a solicitud de los interesados, a las cuotas correspondientes a los periodos de liquidación de septiembre de 2011 a febrero de 2012 para las empresas y de octubre de 2011 a marzo de 2012 para los trabajadores autónomos.\nArtículo 6. Deducciones fiscales para la recuperación del patrimonio cultural de Lorca.\nLa Ley de Presupuestos Generales del Estado para 2012, de acuerdo con lo establecido en el artículo 22 de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, considerará actividades prioritarias de mecenazgo durante los años 2011 y 2012 las donaciones y aportaciones vinculadas a la ejecución de los proyectos incluidos en el Plan Director de Recuperación del Patrimonio Cultural de Lorca y, a tal efecto, los porcentajes y los límites de las deducciones establecidas en los artículos 19, 20 y 21 de la citada Ley 49/2002 se elevarán en cinco puntos porcentuales.\nEllo, sin perjuicio de las deducciones fiscales que pueda adoptar la Comunidad Autónoma de la Región de Murcia, de conformidad con lo dispuesto en la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía y se modifican determinadas normas tributarias.\nArtículo 7. Bonificaciones en aranceles notariales y registrales.\n1. Los derechos derivados de la aplicación de las escalas previstas en los números 1 y 2 del anexo 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los Notarios y en el número 2 del anexo I del Real Decreto 1427/1989, de 17 de noviembre, por el que se aprueba el arancel de los Registradores de la Propiedad, se bonificarán en un 50 por 100 cuando afecten a viviendas y locales o establecimientos mercantiles, industriales o de servicios situados en el municipio de Lorca que hayan sido destruidos o demolidos como consecuencia de los movimientos sísmicos que tuvieron lugar en dicha localidad el 11 de mayo de 2011, y siempre que su reconstrucción se acometa dentro de los plazos concedidos en cada caso por la Comisión mixta creada por el Real Decreto-ley 6/2011.\n2. Las bonificaciones previstas en este artículo serán de aplicación hasta el 30 de junio de 2014 y serán acumulables a las demás bonificaciones o rebajas aplicables de acuerdo con la normativa vigente.\nArtículo 8. Bonificación de la inscripción de nuevas sociedades de responsabilidad limitada.\n1. Se establece una bonificación del 50 por 100 de los aranceles correspondientes a la inscripción en el Registro Mercantil de la constitución de nuevas sociedades de responsabilidad limitada que tengan su domicilio social en Lorca, siempre que en esta localidad se centralice efectivamente la gestión administrativa y la dirección de sus negocios.\n2. Esta bonificación se aplicará sólo a las inscripciones de nuevas sociedades de responsabilidad limitada que se produzcan hasta 30 de junio de 2014.\nArtículo 9. Bonificación de licencias de apertura.\nEl Estado compensará en la mitad de su importe la bonificación que el Ayuntamiento de Lorca pueda acordar para 2012 en las tasas por concesión de licencia de actividad por reapertura o instalación de nuevos comercios en Lorca.\nArtículo 10. Beneficios fiscales para la isla de El Hierro.\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2011 que afecten a viviendas, establecimientos industriales y mercantiles, centros de buceo y actividades marítimas, locales de trabajo y similares situados en la isla de El Hierro, dañados como consecuencia de los movimientos sísmico y erupciones volcánicas acaecidos en la isla desde el pasado mes de julio, cuando se acredite que tanto las personas como los bienes ubicados en ellos, hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos.\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2011 a las industrias de cualquier naturaleza, establecimientos mercantiles, industriales o de servicios cuyos locales de negocio o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los movimientos sísmicos y las erupciones volcánicas acaecidos en la isla, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La reducción indicada será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquella, que surtirá efectos desde el día 31 de diciembre de 2010.\n3. La exención y reducción de las cuotas en los tributos señalados en los apartados anteriores comprenderán la de los recargos legalmente autorizados.\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en este artículo, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n5. La disminución de ingresos que lo dispuesto en este artículo produzca en el en los Ayuntamientos de La Frontera, El Pinar y Valverde será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n6. Estarán exentas de las tasas de la Jefatura Central de Tráfico establecidas por la Ley 16/1979, de 2 de octubre, la tramitación de las bajas de vehículos solicitadas que traigan causa de los movimientos sísmicos y las erupciones volcánicas acaecidos en la isla desde el pasado mes de julio.\nArtículo 11. Medidas laborales y de Seguridad Social para la isla de El Hierro.\n1. Los expedientes de regulación de empleo que tengan su causa directa en los movimientos sísmicos y las erupciones volcánicas acaecidos en la isla, así como en las pérdidas de actividad directamente derivadas de los mismos que queden debidamente acreditados, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, el Servicio Público de Empleo estatal podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata de los hechos indicados, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n3. La Tesorería General de la Seguridad Social, autoriza a aquellas empresas que tengan trabajadores en alta, así como a los trabajadores encuadrados en el Régimen Especial de Trabajadores Autónomos que hayan resultado afectados por los movimientos sísmicos y las erupciones volcánicas acaecidos en la isla y así lo acrediten, la ampliación del plazo reglamentario del ingreso de las cuotas de la Seguridad Social.\nLas cuotas cuyo plazo de ingreso podrá ser ampliado serán correspondientes a los seis meses siguientes a la fecha del presente Real Decreto-ley iniciándose el cómputo en la liquidación de septiembre de 2011 para las empresas, y en la liquidación del mes de octubre de 2011 para los trabajadores autónomos.\nLa autorización para diferir el plazo de ingreso de las cuotas será como máximo de doce meses a contar desde la fecha en que las mismas debieron ser ingresadas.\nLa presentación de las solicitudes deberá efectuarse en el Centro de Atención e Información (CAISS) del Instituto Nacional de la Seguridad Social en El Hierro.\nLas cuotas cuyo plazo de ingreso haya sido ampliado no conllevarán recargos ni intereses.\nEl descuento de las aportaciones de los trabajadores y su ingreso deberá efectuarse en el plazo reglamentario.\nLa competencia para resolver y autorizar la ampliación del plazo recaerá en el Director General de la Tesorería General de la Seguridad Social.\nIgualmente y para los periodos a los que se refiere el apartado segundo la Tesorería de la Seguridad Social podrá conceder aplazamientos de las cuotas de la Seguridad Social para los empresarios y trabajadores autónomos afectados. En relación con tales aplazamientos y habida cuenta de las circunstancias acaecidas, se podrán conceder tres aplazamientos consecutivos por cada una de las cuotas o uno sólo, comprensivo de tales periodos. Igualmente se podrán contemplar periodos de amortización de hasta doce meses.\nEn los supuestos de imposibilidad de cumplimiento de los plazos administrativos previstos en las normativa que regula las obligaciones en materia de inscripción de empresas de afiliación, alta y baja de trabajadores, y recaudación de cuotas, la Tesorería General de la Seguridad Social podrá autorizar la ampliación de los plazos establecidos cuando se justifique dicha necesidad por las empresas y los trabajadores autónomos.\nDisposición adicional única. Acogimiento a las nuevas condiciones de las líneas preferenciales de crédito.\nLos prestatarios que hayan formalizado operaciones con las entidades de crédito, al amparo de lo previsto en el artículo 16 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia) podrán acogerse a las nuevas condiciones financieras de la línea de préstamos del ICO, establecidas en la disposición final primera. ocho del presente Real Decreto-ley, previa solicitud a la entidad de crédito con la que se haya formalizado la operación.\nDisposición final primera. Modificación del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.\nEl Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por los movimientos sísmicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia) queda modificado en los términos siguientes:\nUno. Ayudas excepcionales a la protección del patrimonio cultural.\nSe añade un segundo párrafo al apartado 1.b) del artículo 3, que queda redactado en los siguientes términos:\n«Asimismo, excepcionalmente, se concederán ayudas para cubrir los gastos en que incurra el Ayuntamiento de Lorca derivados de las actuaciones imprescindibles e inaplazables que se acometan para garantizar la protección de los bienes del patrimonio cultural de la ciudad frente a fenómenos meteorológicos susceptibles de producir en dichos bienes daños que agraven el deterioro que ya sufren como consecuencia del terremoto del 11 de mayo de 2011.\nEl inventario de las actuaciones, con las especificaciones técnicas de su ejecución para cada uno de los bienes integrantes del patrimonio cultural sobre el que se actúe, deberá ser aprobado por el Ministerio de Cultura, la Comunidad Autónoma de la Región de Murcia y el Ayuntamiento de Lorca en un plazo de diez días desde la entrada en vigor del presente Real Decreto-ley.»\nDos. Ayudas excepcionales a la reconstrucción de viviendas.\nSe añade un segundo párrafo al apartado 1.c).1 del artículo 3, que queda redactado en los siguientes términos:\n«Excepcionalmente, podrán beneficiarse de esta ayuda los propietarios de viviendas demolidas que no constituyan su vivienda habitual siempre que al menos el 80 por 100 de las viviendas del edificio siniestrado sí constituyan el domicilio habitual de sus propietarios.»\nTres. Ayudas excepcionales a las comunidades de propietarios.\nSe da nueva redacción a los apartados 1.c).2 y 3 del artículo 3, que quedan redactados del siguiente modo:\n«2. Si la vivienda no hubiera resultado destruida o demolida, sino dañada, sus propietarios, en el caso de que dicha vivienda constituyera su domicilio habitual, podrán ser beneficiarios de una ayuda económica cuya cuantía máxima será de 24.000 euros para su reparación o rehabilitación.\nLas comunidades de propietarios podrán ser beneficiarias de una ayuda económica adicional para la rehabilitación o reparación de los daños que hubieran sufrido los elementos comunes del edificio. Su cuantía será igual al importe del daño con un límite máximo de 3.000 euros por cada vivienda o elemento privativo existente en el edificio.\nEsta ayuda se ingresará en la cuenta bancaria de la que sea titular la comunidad de propietarios, o en aquélla que, según acuerdo de la comunidad, se indique.\n3. En el caso de que el propietario no haya solicitado la ayudas previstas en los puntos 1 y 2 anteriores, podrán ser beneficiarios de estas ayudas previstas para la reconstrucción, rehabilitación o reparación de una vivienda siniestrada los que la ocuparan como domicilio habitual, en calidad de usufructuarios o arrendatarios con contrato sometido a prórroga forzosa. En tal caso, a los efectos de su reconstrucción, rehabilitación o reparación, resultará perceptor de la ayuda correspondiente quien acredite ser propietario del inmueble.»\nCuatro. Se da nueva formulación a la letra a) del artículo 4, que queda redactada del siguiente modo:\n«a) Tener su residencia en el municipio de Lorca (Murcia) y que la vivienda siniestrada constituya su domicilio habitual con anterioridad a la producción del siniestro. No se exigirá el requisito del domicilio habitual en el caso de las ayudas para la reconstrucción de viviendas destruidas o demolidas a que se refiere el apartado 1.c) 1 del artículo anterior.»\nCinco. Ayuda excepcional para reparación de locales dañados o demolidos.\nSe adiciona una nueva letra d) en el apartado 1 del artículo 3, con la siguiente redacción:\n«d) Para la reparación, rehabilitación y reconstrucción de locales o establecimientos mercantiles, industriales o de servicios:\nLos titulares de los locales o establecimientos mercantiles, industriales o de servicios que tengan menos de cincuenta empleados y que como consecuencia del seísmo se hayan destruido, demolido o dañado podrán ser beneficiarios de una ayuda económica por el importe de los daños sufridos y hasta un máximo de ocho mil euros, siempre que al tiempo de producirse el siniestro estuvieran asegurados.»\nSeis. Comunicación a los interesados de las propuestas de ayudas aprobadas.\nSe da nueva formulación a los dos primeros párrafos del artículo 7, que quedan redactados del siguiente modo:\n«Para la valoración, determinación y cuantía de las ayudas concedidas a particulares, en virtud de las solicitudes presentadas, por arrendamiento, reconstrucción, rehabilitación o reparación de viviendas o locales o establecimientos mercantiles, industriales o de servicios, conforme a lo establecido en el artículo 3, se creará una comisión mixta copresidida por el Delegado del Gobierno en la Comunidad Autónoma de la Región de Murcia y el Consejero de Obras Públicas y Ordenación del Territorio de dicha Comunidad Autónoma, y compuesta por un representante de la Administración General del Estado, un representante de la administración autonómica y un representante del Ayuntamiento de Lorca.\nDicha comisión mixta, atendiendo a criterios de equidad, tras valorar los gastos y los daños acreditados y la situación económica y social de cada solicitante, elevará al órgano competente para resolver una propuesta individualizada motivada en relación con la ayuda que se solicita, así como sobre la cuantía que deba concederse en caso de propuesta favorable, que en ningún caso podrá superar los límites que se establecen para cada supuesto en el artículo 3. Dicha propuesta será comunicada simultáneamente a los interesados a efectos informativos, sin perjuicio de la resolución que se adopte.»\nSiete. Se da nueva formulación al apartado 1 del artículo 8, que queda redactado en los siguientes términos:\n«1. Las ayudas previstas en el artículo 3.1.a) y d) se financiarán en un 50 por 100 por la Administración General del Estado, con cargo a las aplicaciones presupuestarias 16.01.134 M.482 y 16.01.134M.472, respectivamente, dotadas con el carácter de ampliables, para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia en el vigente presupuesto del Ministerio del Interior, y, en su caso, el restante 50 por 100 por las otras administraciones públicas según los acuerdos que se alcancen.»\nOcho. Se da nueva redacción al artículo 16, que queda redactado del siguiente modo:\n«1. Se instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de hasta 25 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en la Comunidad Autónoma de la Región de Murcia, con las que se suscribirán los oportunos convenios de colaboración.\n2. Estas líneas de préstamo, que tendrán como finalidad financiar la reparación de los daños causados a locales comerciales, así como la reposición de instalaciones, tanto las existentes, como para cubrir los costes de las instalaciones equivalentes, siempre que se ubiquen en el municipio, y equipos industriales y mercantiles, agrícolas, forestales, ganaderos y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales, que se hayan visto dañados como consecuencia de los movimientos sísmicos, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\na) Importe máximo: El del daño evaluado por la Delegación del Gobierno en la Comunidad Autónoma de la Región de Murcia o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de la Comunidad Autónoma de la Región de Murcia.\nb) Plazo: Cinco o siete años, con uno de carencia, en su caso.\nc) Interés: El tipo de cesión por el ICO a las entidades financieras será del 1,50 % TAE, con un margen máximo de intermediación para éstas del 0,50 %. En consecuencia, el tipo final máximo para el prestatario será del 2 % TAE.\nd) Tramitación: Las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: El plazo para la disposición de fondos terminará el 31 de diciembre de 2012.\n3. La instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2, párrafo a), del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 % será cubierto con cargo a los Presupuestos Generales del Estado.»\nDisposición final segunda. Modificación de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\nSe modifica el apartado 1 de la disposición adicional décima de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, que queda redactado en los siguientes términos:\n«1. La Comisión Nacional del Mercado de Valores, el Consejo de Seguridad Nuclear, la Corporación RTVE, las Universidades no transferidas, la Agencia de Protección de Datos, el Consorcio de la Zona Especial Canaria, la Comisión Nacional de Energía, la Comisión del Mercado de las Telecomunicaciones, la Comisión Nacional de la Competencia, la Comisión Nacional del Sector Postal, El Consejo Estatal de Medios Audiovisuales, la Comisión Nacional del Juego, la Comisión de Regulación Económica Aeroportuaria, el Museo Nacional del Prado y el Museo Nacional Centro de Arte Reina Sofía se regirán por su legislación específica y supletoriamente por esta Ley.\nEl Gobierno y la Administración General del Estado ejercerán respecto de tales organismos las facultades que la normativa de cada uno de ellos les asigne, en su caso, con estricto respecto a sus correspondientes ámbitos de autonomía».\nDisposición final tercera. Facultades de desarrollo.\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus respectivas competencias, dictarán cuantas disposiciones resulten necesarias para la ejecución de lo establecido en el presente Real Decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 31 de octubre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/11/01/pdfs/BOE-A-2011-17170.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArts. 3, 4, 7, 8 y 16 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400).\nDisposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878).\n\n", "Arts. 3, 4, 7, 8 y 16 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400).", "Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878)."], "Materias": ["Arts. 3, 4, 7, 8 y 16 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. BOE-A-2011-8400).", "Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 3 de noviembre de 2011 (Ref. BOE-A-2011-17558).", "SE DICTA DE CONFORMIDAD adoptando medidas complementarias, RESOLUCIÓN  de 28 de octubre de 2011 (Ref. BOE-A-2011-17172)."]}}