{"title": "Corrección de errores del Real Decreto-ley 10/2012, de 23 de marzo, por el que se modifican determinadas normas financieras en relación con las facultades de las Autoridades Europeas de Supervisión.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4956", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 12/04/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el texto del Real Decreto-ley 10/2012, de 23 de marzo, por el que se modifican determinadas normas financieras en relación con las facultades de las Autoridades Europeas de Supervisión, publicado en el «Boletín Oficial del Estado» número 72, de 24 de marzo de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 25493, en el apartado once del artículo tercero, donde dice: «Once. El apartado 4 del artículo 71 queda redactado del siguiente modo: \"4. La Comisión Nacional del Mercado de Valores informará...\"», debe decir: «Once. El segundo párrafo del apartado 4 del artículo 71 queda redactado del siguiente modo: \"La Comisión Nacional del Mercado de Valores informará...\"».\nEn la página 25494, apartado quince del artículo tercero, donde dice: «Se añade un nuevo apartado 8 al artículo 85 que tendrá la siguiente redacción: \"8. Los hechos constatados en el ejercicio...\"», debe decir: «Quince. El apartado 7 del artículo 85 queda redactado del siguiente modo, pasando el actual segundo apartado 7sic a renumerarse como 8: \"7. Los hechos constatados en el ejercicio...\"».\nEn la página 25500, apartado veintisiete del artículo tercero, donde dice: «Veintisiete. Se añade un nuevo artículo 107 bis que tendrá la siguiente redacción: \"Artículo 107 bis. Información y notificación de infracciones y sanciones administrativas.\"», debe decir: «Veintisiete. Se añade un nuevo artículo 107 ter que tendrá la siguiente redacción: \"Artículo 107 ter. Información y notificación de infracciones y sanciones administrativas.\"».\nEn la página 25504, en el apartado tres de la disposición final primera, donde dice: «… al amparo de lo previsto en el artículo 4 de esta ley tendrán...», debe decir: «… al amparo de lo previsto en el artículo 4 de este real decreto-ley tendrán...».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/04/12/pdfs/BOE-A-2012-4956.pdf", "more": {"Materias": ["Banca", "Banco de España", "Comisión Nacional del Mercado de Valores", "Contratación administrativa", "Cooperación internacional", "Créditos Extraordinarios y Suplementarios", "Entidades auditoras y de inspección", "Entidades de crédito", "Fondos de pensiones", "Información", "Mercado de Valores", "Pagos", "Procedimiento sancionador", "Sistema financiero", "Títulos valores", "Unión Europea"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 10/2012, de 23 de marzo (Ref. BOE-A-2012-4091)."]}}