{"title": "Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las Entidades Locales el saneamiento de deudas pendientes de pago con empresas y autónomos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-6856", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/04/2009", "Fecha de publicación: 25/04/2009", "Entrada en vigor el 26 de abril de 2009."], "content": "\nTEXTO\n\nLa evolución de la situación económica y su impacto en la economía española están ocasionando retrasos en el pago de las obligaciones contraídas por las Entidades Locales, con el consiguiente efecto negativo sobre la liquidez de las empresas, en especial las pequeñas y medianas y los autónomos. Por otra parte, son conocidas las dificultades actuales de acceso al crédito que están dificultando, cuando no imposibilitando, el descuento bancario de esos créditos, sobre todo por las PYMES y autónomos.\nEllo aconseja la adopción de medidas urgentes, de carácter extraordinario, con el fin de que las Entidades Locales y las empresas y autónomos que contratan con aquéllas puedan recuperar el equilibrio financiero y presupuestario.\nEl presente Real Decreto-ley se compone de dos títulos. El primero de ellos regula la autorización a las Entidades Locales que hubieran liquidado el ejercicio 2008 con remanente de tesorería para gastos generales negativo o las que tengan obligaciones vencidas y exigibles pendientes de aplicar al presupuesto, para concertar una operación extraordinaria de endeudamiento bancario, sujeta a la necesidad de aprobar un plan de saneamiento que asegure la capacidad de pago para cancelar la operación concertada en el plazo comprometido, que no podrá ser superior a seis años y con la condición de aplicar los recursos obtenidos a pagar las obligaciones pendientes con empresas y autónomos en el plazo máximo de un mes.\nParalelamente a este Real Decreto-ley, la Comisión Delegada del Gobierno para Asuntos Económicos ha instruido al Instituto de Crédito Oficial para la inmediata puesta en funcionamiento de una línea de avales que garantice los impagos de facturas endosadas por las empresas y autónomos correspondientes a obras y servicios prestados a Entidades Locales, ante la urgente y extraordinaria necesidad de respaldar el normal funcionamiento de las vías de descuento bancario de dichos derechos de cobro. El título II del presente Real Decreto-ley, introduce la necesaria habilitación legal para que estas operaciones autorizadas al Instituto de Crédito Oficial para instrumentar líneas de crédito o aval que faciliten liquidez a las empresas y a los autónomos puedan contar con la garantía de la participación de las entidades locales en los tributos del Estado.\nEstas medidas van en la línea de las iniciativas parlamentarias recientemente adoptadas para resolver las dificultades de liquidez de PYMES y autónomos.\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuestos para la aprobación de reales decretos-leyes.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, previa deliberación del Consejo de Ministros en su reunión del día 24 de abril de 2009,\nDISPONGO:\nTÍTULO I\nOperación especial de endeudamiento de las Entidades Locales\nArtículo 1. Ámbito subjetivo y objetivo de aplicación.\nLas entidades locales que hayan liquidado sus presupuestos de 2008 con remanente de tesorería negativo, se haya generado el mismo en el propio ejercicio o proceda de la acumulación de remanentes negativos de ejercicios anteriores, o tengan obligaciones vencidas y exigibles pendientes de aplicar al presupuesto de 2008, podrán financiar su importe con endeudamiento bancario, en las condiciones que se establecen en los artículos siguientes.\nArtículo 2. Importe máximo de endeudamiento.\nPor cada entidad local, el importe máximo susceptible de financiación estará constituido por el saldo negativo del remanente de tesorería para gastos generales de 2008, por el importe, en su caso, de las obligaciones vencidas y exigibles que quedaron pendientes de aplicar al presupuesto, o por la suma de ambos.\nEn el supuesto de que la operación de endeudamiento se destine, total o parcialmente, a la cobertura de obligaciones que quedaron pendientes de aplicar a presupuesto, éstas deberán reconocerse en su totalidad en el presupuesto vigente para 2009, con cargo al importe que corresponda del total financiado.\nArtículo 3. Requisitos para concertar la operación de endeudamiento.\n1. La operación de endeudamiento requerirá la aprobación por la Entidad Local de un plan de saneamiento que, por el mismo período de amortización de aquélla, contendrá los compromisos anuales de ingresos y gastos corrientes que, en el ámbito de su autonomía, adquiera, estimados, los primeros, tomando como referencia la liquidación de 2008, con criterios de prudencia de acuerdo con la capacidad real de generación de los mismos, e incrementados, los segundos, en la amortización anual de la operación de endeudamiento regulada en la presente norma y en la del resto de operaciones de endeudamiento existentes con anterioridad, en la forma estipulada en sus respectivos contratos.\nEl plan incorporará asimismo explicación detallada y cuantificada de las medidas fiscales, de gestión y administrativas.\n2. Con carácter previo a la concertación de esta operación, las Entidades locales deberán remitir al Ministerio de Economía y Hacienda copia de la liquidación de sus presupuestos del año 2008, al objeto de dar cumplimiento al artículo 193.5 del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.\nArtículo 4. Plazo para concertar la operación de endeudamiento.\nEl plazo para la concertación de esta operación de endeudamiento será de tres meses a partir de la entrada en vigor del presente Real Decreto-ley.\nArtículo 5. Plazo de amortización de la operación de endeudamiento.\n1. El plazo de cancelación de esta operación de endeudamiento no podrá ser superior a seis años, se amortizará por el método de anualidad constante y se concertará con la flexibilidad necesaria para poder efectuar cancelaciones anticipadas, cuando los resultados de los ejercicios económicos durante el periodo de vigencia así lo permitan.\n2. La operación de endeudamiento podrá concertarse con uno o dos años de carencia, sin sobrepasar el plazo máximo de seis años, atendiendo a la situación económico-financiera de la entidad local.\nArtículo 6. Aprobación de la operación de endeudamiento: competencia.\nLa operación de endeudamiento y el plan de saneamiento, se someterán a la aprobación del Pleno de la Corporación, con el informe favorable de la Intervención de la Entidad Local que deberá pronunciarse sobre el cumplimiento de los requisitos exigidos por esta norma y la viabilidad razonada del plan de saneamiento que se somete a aprobación.\nArtículo 7. Obligación de comunicación de la operación de endeudamiento al Ministerio de Economía y Hacienda.\n1. La operación de endeudamiento regulado en la presente norma no estará sujeto a autorización administrativa, si bien las características financieras concertadas, acompañadas de un resumen del plan de saneamiento, deberán ser comunicadas, en el plazo máximo de un mes a contar desde la fecha de su formalización, por los medios que se establecen en el artículo 11, al Ministerio de Economía y Hacienda, quien, a su vez, dará traslado a la Comunidad Autónoma correspondiente en el caso de que tenga atribuida en su Estatuto de Autonomía la tutela financiera de las entidades locales de su territorio.\n2. El incumplimiento de la obligación anterior, en el plazo fijado, determinará la nulidad del acuerdo adoptado por el Pleno de la Corporación Local y será condición resolutoria automática, por ministerio de la Ley y sin necesidad de ejercitar acción alguna, de la operación de endeudamiento formalizada.\nArtículo 8. Aplicación de la financiación obtenida.\nEn un plazo no superior a un mes, a contar desde la formalización de la operación de endeudamiento, deberán quedar aplicados la totalidad de los recursos obtenidos a la cancelación de las deudas con acreedores causa de esta operación de endeudamiento.\nDicha cancelación será certificada por el Tesorero de la entidad local y comunicada por los medios que se establecen en el artículo 11 de la presente norma, dentro del mes siguiente a la finalización del plazo, al Ministerio de Economía y Hacienda, que dará traslado a la Comunidad Autónoma correspondiente en el caso de que tenga atribuida en su Estatuto de Autonomía la tutela financiera de las entidades locales de su territorio.\nArtículo 9. Ejecución del Plan de Saneamiento Financiero.\n1. El ahorro que pudiera obtenerse en la liquidación de los presupuestos, en cada uno de los años de vigencia del plan, excluidos los ingresos afectados a una finalidad concreta, se podrá aplicar, parcial o totalmente, a la amortización anticipada de la operación de endeudamiento, reduciendo así el plazo inicial de saneamiento aprobado o el importe de la anualidad.\n2. La generación de remanente de tesorería negativo para gastos generales en el período de saneamiento, comportará la prohibición de realizar inversiones nuevas en el ejercicio siguiente financiadas con endeudamiento, sean éstas materiales, inmateriales o financieras, directas, o indirectas a través de subvenciones concedidas a entidades dependientes.\n3. El cumplimiento anual del plan de saneamiento, mientras dure su vigencia, será evaluado por la Intervención de la Entidad Local que remitirá informe antes del 31 de marzo del año siguiente al que se refiere la liquidación, previo conocimiento del Pleno de la Corporación y por los medios que se establecen en el artículo 11, al Ministerio de Economía y Hacienda, quien, a su vez, dará traslado a la Comunidad Autónoma correspondiente que tenga atribuida en su Estatuto de Autonomía la tutela financiera de las entidades locales de su territorio.\nArtículo 10. Comunicaciones de los órganos a los que corresponde la tutela financiera.\nEl órgano competente para el ejercicio de la tutela financiera de las Entidades Locales pondrá en conocimiento del Presidente de la Corporación Local los incumplimientos de plazos en relación a las obligaciones formales de comunicación y demás requisitos establecidos en la presente norma, quien deberá trasladarlos, a su vez, al Pleno de la citada Corporación en la primera sesión que se celebre y, en todo caso, antes del transcurso de un mes, pudiendo asimismo informar a la entidad financiera del incumplimiento del plan de saneamiento.\nArtículo 11. Transmisión electrónica de la información.\n1. La remisión de la información a que se refieren los artículos 7, 8 y 9 de la presente norma se efectuará por transmisión electrónica en los modelos habilitados a tal fin, incorporando la firma electrónica del Interventor, del Tesorero o del Secretario General de la Entidad local, según proceda.\n2. Por la Dirección General de Coordinación Financiera con las Comunidades Autónomas y con las Entidades Locales, del Ministerio de Economía y Hacienda, se procederá a dictar la correspondiente resolución estableciendo el detalle de la información necesaria y el procedimiento telemático para su remisión. Las Comunidades Autónomas a las que corresponda la tutela financiera de las Entidades locales tendrán acceso automático a la información recibida en relación con las mismas.\nTÍTULO II\nGarantía para las líneas de crédito o aval del Instituto de Crédito Oficial para facilitar liquidez a empresas y autónomos que contratan con Entidades Locales\nArtículo 12. Aplicación prevista en la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.\n1. Si, como consecuencia de las líneas de crédito o aval instruidas por la Comisión Delegada del Gobierno para Asuntos Económicos al Instituto de Crédito Oficial para facilitar liquidez a las empresas y los autónomos que tengan créditos con las Entidades Locales, estas últimas contrajeran con el Instituto de Crédito Oficial deudas firmes, impagadas en el período voluntario fijado, el órgano competente del Ministerio de Economía y Hacienda efectuará a su favor las retenciones que procedan con cargo a las órdenes de pago que se emitan para satisfacer su participación en los tributos del Estado. Para ello se aplicará el régimen previsto para los acreedores públicos en la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.\n2. Las citadas retenciones se practicarán previa solicitud del Instituto de Crédito Oficial en la que se ponga de manifiesto que concurren en las deudas que las motivan los requisitos recogidos en el apartado anterior.\n3. Las garantías de las líneas de crédito que, en los términos previstos en el presente artículo, se habiliten para dotar de liquidez a las empresas y autónomos no podrán superar el 25 por ciento de la cantidad que, en el ejercicio 2009, corresponda a cada entidad local en concepto de entregas a cuenta de su participación en los tributos del Estado.\nArtículo 13. Ámbito objetivo de aplicación de la retención a favor del Instituto de Crédito Oficial.\nLo previsto en el artículo anterior se aplicará a deudas firmes contraídas por las Entidades Locales con el Instituto de Crédito Oficial exclusivamente durante el ejercicio 2009, si bien las retenciones a practicar por el órgano competente del Ministerio de Economía y Hacienda podrán extenderse, si fuera necesario, a los ejercicios siguientes.\nDisposición adicional única. No asunción por el Estado de obligaciones contraídas por las Entidades locales.\nEl Estado no asumirá ni responderá, en virtud de lo dispuesto en el presente Real Decreto-ley, de las obligaciones contraídas por las entidades locales y de los entes vinculados o dependientes de aquéllas, de conformidad con lo establecido por la disposición adicional única del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real Decreto Legislativo 2/2007, de 28 de diciembre.\nDisposición final primera. Relación del plan de saneamiento y otras obligaciones previstas en el título I de esta norma con los planes previstos en la normativa reguladora de las haciendas locales y de estabilidad presupuestaria.\nLos planes de saneamiento y las obligaciones formales reguladas en el título I de la presente norma deberán elaborarse, presentarse y evaluarse de forma independiente de los restantes planes y obligaciones previstos en el texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto legislativo 2/2004, de 5 de marzo, y en el texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, que permanecen vigentes.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 24 de abril de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "25/04/2009", "pdf": "http://www.boe.es/boe/dias/2009/04/25/pdfs/BOE-A-2009-6856.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nLEY General de Estabilidad Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. BOE-A-2007-22528).\nLEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).\n\n", "LEY General de Estabilidad Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. BOE-A-2007-22528).", "LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214)."], "Materias": ["LEY General de Estabilidad Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. BOE-A-2007-22528).", "LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de mayo de 2009 (Ref. BOE-A-2009-8727).", "SE DICTA DE CONFORMIDAD con el art. 11, regulando el procedimiento y e información a suministrar por las entidades locales: RESOLUCIÓN  de 5 de mayo de 2009 (Ref. BOE-A-2009-7940)."]}}