{"title": "Real Decreto-ley 3/2009, de 27 de marzo, de medidas urgentes en materia tributaria, financiera y concursal ante la evolución de la situación económica.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-5311", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/03/2009", "Fecha de publicación: 31/03/2009", "Entrada en vigor el 1 de abril de 2009.", "La derogación del art. 38.2 de la la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo, se establece de acuerdo con la modificación de la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre."], "content": "\nTEXTO\n\nLa evolución de la crisis económica global y su impacto en la economía española hacen necesaria una rápida reacción legislativa para adecuar a la nueva situación algunas de las normas que inciden directamente sobre la actividad empresarial, así como para seguir impulsando la superación de la crisis mediante el fortalecimiento la competitividad de nuestro modelo productivo.\nEn respuesta a estos dos objetivos, se aprueba el presente Real Decreto-ley, que afecta a regulaciones sectoriales diversas, como la tributaria, la financiera y la concursal.\nCon esta norma, el Gobierno asume, además, diversas iniciativas parlamentarias que, en los últimos meses, han promovido la mejora de la regulación tributaria de las empresas más innovadoras y, en concreto, la estabilidad de los incentivos fiscales a las actividades de I+D+i; así como la modificación del tipo de interés legal del dinero y el interés de demora previstos en la Ley de Presupuestos Generales del Estado para el año 2009.\nEn cuanto a la materia tributaria, la actuación firme y coordinada de los Estados y de los Bancos centrales ha contribuido a producir una muy sensible bajada en los índices que miden los tipos de interés del dinero, lo que ha provocado a su vez que el interés legal del dinero y el de demora, establecidos en la Ley de Presupuestos Generales del Estado para 2009, requieran un ajuste que necesariamente ha de abordarse en una norma con rango de ley. Asimismo, se estima necesario suprimir el límite temporal de la deducibilidad de determinadas inversiones en I+D+i, para reafirmar una de las líneas estratégicas de impulso de la economía y de transición a un patrón de crecimiento más productivo y competitivo.\nIgualmente, se abordan dos modificaciones puntuales, pero también necesarias y urgentes, en materia financiera, como son la habilitación al Consorcio de Compensación de Seguros para que pueda desarrollar actividades de reaseguro del crédito y la caución, ante las dificultades aparecidas en el mercado internacional de reaseguros, circunstancia que incide muy negativamente en las relaciones comerciales entre empresas. Por otra parte, la experiencia en los mercados internacionales muestra la necesidad de que el Estado abone un interés de demora para el supuesto de que sea necesario ejecutar los avales otorgados al amparo del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico-Financiera en relación con el plan de Acción Concertada de los Países de la Zona Euro.\nCon respecto a la legislación concursal, la vigente ley se dictó en el año 2003 en un entorno económico completamente distinto al actual, y no ha sido hasta que la crisis financiera internacional se ha trasladado a las empresas cuando se ha podido comprobar la inadecuación de algunas de sus previsiones. Sin perjuicio de que en el futuro sea necesario revisar en profundidad la legislación concursal a la luz de la intensa experiencia vivida en los tribunales como consecuencia de la crisis, en este momento es preciso acometer ya una serie de reformas en aquellos aspectos concretos cuyo tratamiento normativo se ha revelado más inconveniente. Las modificaciones contenidas en el presente Decreto-ley pretenden facilitar la refinanciación de las empresas que puedan atravesar dificultades financieras que no hagan ineludible una situación de insolvencia, además de, agilizar los trámites procesales, reducir los costes de la tramitación, y mejorar la posición jurídica de los trabajadores de empresas concursadas que se vean afectados por procedimientos colectivos.\nEs necesario subrayar que las medidas adoptadas, fundamentalmente en materia concursal, revisten una gran complejidad técnica, máxime cuando se trata de lograr su aplicación sin demora a múltiples procesos judiciales en curso, caracterizados por la presencia de numerosas partes procesales, y respecto de acuerdos financieros alcanzados entre las partes bajo la autonomía de su voluntad. En estas circunstancias, resulta imprescindible conjugar la necesaria seguridad jurídica, que precisan los agentes económicos para la adopción de decisiones económicas tan relevantes como las concernidas en los procesos concursales, con la necesidad de que se puedan beneficiar de inmediato de las posibilidades que se les abren con la entrada en vigor de la presente norma. Ello justifica plenamente, no sólo la utilización de la figura del Real Decreto-ley, sino también el juego de las disposiciones transitorias en él recogidas.\nEl conjunto de medidas recogidas en este Real Decreto-ley se integra en la estrategia más amplia ordenada en el Plan Español para el Estímulo de la Economía y el Empleo, con el que el Gobierno ha elaborado una respuesta global a los desafíos de la crisis económica, articulada en torno a distintos ejes de actuación.\nDentro del Eje Financiero y Presupuestario se enmarcan, tanto la reducción del interés legal del dinero y de demora, que redundará en beneficio de las empresas, como la ampliación del ámbito de cobertura de los avales otorgados por el Estado al interés moratorio. Además, en el Eje Empresas se sitúa la previsión de reaseguro por parte del Consorcio de Compensación de Seguros en el ramo de los seguros de crédito y caución que, en condiciones adversas de mercado, contribuirá a mantener la actividad empresarial al dotar de mayor seguridad a las operaciones comerciales.\nFinalmente, en el Eje Modernización de la Economía se encuadran la ampliación del horizonte de los incentivos fiscales a las actividades de I+D+I, dotando a las mismas de mayor seguridad en la planificación de sus proyectos empresariales, y la propia reforma de la Ley Concursal, que permitirá a los agentes económicos contar un procedimiento concursal menos costoso y más ágil y eficiente en sus resultados, así como generar incentivos para evitar el concurso mediante una refinanciación de las empresas con el apoyo de sus acreedores.\nLa extraordinaria y urgente necesidad que justifica la adopción del presente Decreto-ley deriva, como ha quedado expuesto, de la rápida evolución de la crisis económica, y de la respuesta decidida e inmediatamente efectiva que es preciso dar a la misma para evitar el riesgo de que se agraven sus efectos y de que se retrase, más allá de lo inevitable, su superación.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y del Ministro de Justicia, previa deliberación del Consejo de Ministros, en su reunión de día 27 de marzo de 2009.\nDISPONGO:\nCAPÍTULO I\nMedidas en materia tributaria\nArtículo 1. Modificación de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009.\nSe modifica la disposición adicional vigésima séptima de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, que queda redactada de la siguiente manera:\n«Vigésima séptima. Interés legal del dinero.\nUno. De conformidad con lo dispuesto en el artículo 1 de la Ley 24/1984, de 29 de junio, sobre modificación del tipo de interés legal del dinero, éste queda establecido en el 4 por ciento hasta el 31 de diciembre del año 2009.\nDos. Durante el mismo período, el interés de demora a que se refiere el artículo 26.6 de la Ley 58/2003, de 17 de diciembre, General Tributaria, será del 5 por ciento.»\nArtículo 2. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas, y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nCon efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2009, se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Se deroga la disposición adicional vigésima tercera.\nDos. El apartado 3 de la disposición derogatoria segunda queda redactado de la siguiente manera:\n«3. Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2012 queda derogado el apartado 2 del artículo 38 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.»\nArtículo 3. Modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nCon efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2009, el apartado 2 de la disposición transitoria vigésima primera del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, queda redactado de la siguiente manera:\n«2. Las deducciones establecidas en el apartado 2 del artículo 38 de esta Ley, pendientes de aplicación al comienzo del primer período impositivo que se inicie a partir de 1 de enero de 2012, podrán aplicarse en el plazo y con los requisitos establecidos en el capítulo IV del título VI de esta Ley, según redacción vigente a 31 de diciembre de 2011. Dichos requisitos son igualmente aplicables para consolidar las deducciones practicadas en períodos impositivos iniciados antes de aquella fecha.»\nCAPÍTULO II\nMedidas en materia financiera\nArtículo 4. Condiciones básicas de la aceptación en reaseguro por parte del Consorcio de Compensación de Seguros de los riesgos del seguro de crédito asumidos por las entidades aseguradoras privadas.\n1. El Consorcio de Compensación de Seguros, previo acuerdo de su Consejo de Administración adoptado conforme a lo previsto en los artículo 3.2 y 5.1.h) del texto refundido de su Estatuto Legal, aprobado por Real Decreto Legislativo 7/2004, de 29 de octubre, podrá aceptar en reaseguro los riesgos asumidos por las entidades aseguradoras privadas autorizadas para operar en los ramos de seguro de crédito y de caución que así lo soliciten y que suscriban o se adhieran al convenio correspondiente con la citada entidad pública empresarial. Las condiciones básicas del reaseguro aceptado por el Consorcio de Compensación de Seguros serán las siguientes:\na) Modalidades de la cobertura. El convenio que, en su caso, se suscriba contemplará aquellas modalidades de cobertura, de entre las comunes en el mercado de reaseguro, que permitan complementar con rapidez y eficacia la cobertura directa que las entidades aseguradoras de estos ramos ofrecen a las empresas por ellas aseguradas, permitiendo sostener tal cobertura en beneficio de las mismas, en especial en los sectores de actividad más afectados por la crisis.\nb) Condiciones económicas. El Consorcio de Compensación de Seguros establecerá las condiciones económicas a aplicar en la cobertura sobre la base de procurar el equilibrio financiero del convenio a largo plazo, contemplándose, dentro de las citadas condiciones, la compensación que corresponda por los gastos de gestión en que incurra el Consorcio de Compensación de Seguros.\nc) Vigencia temporal. La cobertura podrá extenderse a las operaciones aseguradoras en vigor a partir del día 1 de enero de 2009, contemplándose su vigencia en tanto subsistan las razones de interés público y la situación y circunstancias del mercado asegurador de crédito que lo justifican.\n2. El Consorcio de Compensación de Seguros llevará las operaciones que realice al amparo de este Real Decreto-ley con absoluta separación financiera y contable respecto del resto de las operaciones, con integración, en su caso, de las aportaciones que el Estado realice al efecto de mantener el adecuado equilibrio técnico-financiero de aquéllas, previa tramitación por parte del Consorcio de Compensación de Seguros, si resultase necesario, de los expedientes requeridos por la normativa presupuestaria que resulte de aplicación. A los anteriores efectos, la situación financiera y contable a considerar será la que resulte al término de uno o, en su caso, sucesivos períodos trienales a contar desde el inicio de las operaciones.\nA las operaciones que el Consorcio realice al amparo de la presente norma les será de aplicación el régimen de constitución de las provisiones técnicas previsto en el Real Decreto 2013/1997, de 26 de diciembre, considerándose, como límite aplicable a la reserva de estabilización de estas operaciones, a los efectos de lo previsto en el apartado 1 del artículo 3 de dicha disposición, el equivalente al contemplado en la letra a) del citado apartado.\nArtículo 5. Modificación del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico-Financiera en relación con el Plan de Acción Concertada de los Países de la Zona Euro.\nSe añade un nuevo apartado 8 al artículo 1. Autorización para el otorgamiento de avales a operaciones de financiación, con la siguiente redacción:\n«De producirse la ejecución del aval, siempre que la misma se inste dentro de los 5 días naturales siguientes a la fecha de vencimiento de la obligación garantizada, el Estado satisfará una compensación a los titulares legítimos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensación será el resultante de aplicar al pago en el que consista la ejecución del aval el tipo de interés Euro OverNight Index Average publicado por el Banco de España o el que, en su caso, determine el Ministro de Economía y Hacienda, del día del vencimiento de la obligación garantizada por el número de días que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un año de 360 días.\nSe autoriza al Ministro de Economía y Hacienda a establecer las condiciones y el procedimiento para hacer efectiva dicha compensación.\nSe autoriza a la Dirección General del Tesoro y Política Financiera a realizar los pagos correspondientes a esta compensación mediante operaciones de Tesorería con cargo al concepto específico que se cree a tal fin.\nCon posterioridad a su realización, la Dirección General del Tesoro y Política Financiera procederá a la aplicación al presupuesto de gastos de los pagos realizados en el ejercicio. Los pagos efectuados en el mes de diciembre de cada año se aplicarán al presupuesto de gastos en el trimestre inmediatamente siguiente.»\nCAPÍTULO III\nMedidas en materia concursal\nArtículo 6. Publicidad del concurso.\nUno. El apartado 1 del artículo 12 de la Ley 22/2003, de 9 de julio, Concursal tendrá la siguiente redacción:\n«1. El deudor podrá plantear cuestión de competencia territorial por declinatoria dentro de los cinco días siguientes a aquél en que se le hubiera emplazado. También podrán plantearla los demás legitimados para solicitar la declaración de concurso, en el plazo de 10 días desde la publicación ordenada en el párrafo segundo del apartado 1 del artículo 23.»\nDos. El apartado 4 del artículo 20 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:\n«4. El plazo para interponer el recurso de reposición y para preparar el recurso de apelación contará, respecto de las partes que hubieran comparecido, desde la notificación del auto, y, respecto de los demás legitimados, desde la publicación ordenada en el párrafo segundo del apartado 1 del artículo 23.»\nTres. El número 5.º del apartado 1 del artículo 21 de la Ley 22/2003, de 9 de julio, Concursal queda redactado del siguiente modo:\n«5.º El llamamiento a los acreedores para que pongan en conocimiento de la administración concursal la existencia de sus créditos, en el plazo de un mes a contar desde el día siguiente a la publicación en el \"Boletín Oficial del Estado\" del auto de declaración de concurso, conforme a lo dispuesto en el artículo 23.»\nCuatro. El párrafo primero del apartado 5 del artículo 21 de la Ley 22/2003, de 9 de julio, Concursal tendrá la siguiente redacción:\n«5. El auto se notificará a las partes que hubiesen comparecido. Si el deudor no hubiera comparecido, la publicación prevista en el artículo 23 producirá, respecto de él, los efectos de notificación del auto.»\nCinco. El artículo 23 de la Ley 22/2003, de 9 de julio, Concursal tendrá la siguiente redacción:\n«1. La publicidad de la declaración de concurso, así como de las restantes notificaciones, comunicaciones y trámites del procedimiento, se realizará preferentemente por medios telemáticos, informáticos y electrónicos, en la forma que reglamentariamente se determine, garantizando la seguridad y la integridad de las comunicaciones.\nEl extracto de la declaración de concurso se publicará, con la mayor urgencia y de forma gratuita, en el \"Boletín Oficial del Estado\", y contendrá únicamente los datos indispensables para la identificación del concursado, incluyendo su NIF, el juzgado competente, el número de autos, el plazo establecido para la comunicación de los créditos, el régimen de suspensión o intervención de facultades del concursado y la dirección electrónica del Registro Público Concursal donde se publicarán las resoluciones que traigan causa del concurso.\n2. En el mismo auto de declaración del concurso o en resolución posterior, el juez, de oficio o a instancia de interesado, podrá acordar cualquier publicidad complementaria que considere imprescindible para la efectiva difusión de los actos del concurso.\n3. El traslado de los oficios con los edictos se realizará preferentemente por vía telemática desde el juzgado a los medios de publicidad correspondientes.\nExcepcionalmente, y si lo previsto en el párrafo anterior no fuera posible, los oficios con los edictos serán entregados al procurador del solicitante del concurso, quien deberá remitirlos de inmediato a los medios de publicidad correspondientes.\nSi el solicitante del concurso fuese una Administración pública que actuase representada y defendida por sus servicios jurídicos, el traslado del oficio se realizará directamente por el juzgado a los medios de publicidad.\n4. Las demás resoluciones que, conforme a esta Ley, deban ser publicadas por medio de edictos, lo serán en el Registro Público Concursal y en el tablón de anuncios del juzgado.\n5. El auto de declaración del concurso así como el resto de resoluciones concursales que conforme a las disposiciones de esta Ley deban ser objeto de publicidad, se insertarán en el Registro Público Concursal con arreglo al procedimiento que reglamentariamente se establezca.»\nSeis. El artículo 24 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:\n«1. Si el deudor fuera persona natural, se inscribirán, preferentemente por medios telemáticos, en el Registro Civil la declaración de concurso, la intervención o, en su caso, la suspensión de sus facultades de administración y disposición, así como el nombramiento de los administradores concursales.\n2. Si el deudor fuera sujeto inscribible en el Registro Mercantil, se inscribirán, preferentemente por medios telemáticos, en éste las mismas circunstancias expresadas en el apartado anterior, practicándose previamente la inscripción del sujeto cuando ésta no constase.\n3. Si se tratase de personas jurídicas no inscribibles en el Registro Mercantil y que consten en otro registro público, el juez mandará inscribir, preferentemente por medios telemáticos, en éste las mismas circunstancias.\n4. Si el deudor tuviera bienes o derechos inscritos en registros públicos, se anotarán preventivamente en el folio correspondiente a cada uno de ellos la intervención o, en su caso, la suspensión de sus facultades de administración y disposición, con expresión de su fecha, así como el nombramiento de los administradores concursales. Practicada la anotación preventiva, no podrán anotarse respecto de aquellos bienes o derechos más embargos o secuestros posteriores a la declaración de concurso que los acordados por el juez de éste, salvo lo establecido en el apartado 1 del artículo 55 de esta Ley.\n5. El traslado de los oficios con los edictos se realizará preferentemente por vía telemática desde el juzgado a los registros correspondientes.\nExcepcionalmente y si lo previsto en el párrafo anterior no fuera posible, los oficios con los edictos serán entregados al procurador del solicitante del concurso, con los mandamientos necesarios para la práctica inmediata de los asientos registrales previstos en este artículo. En tanto no sea firme, el auto de declaración de concurso será objeto de anotación preventiva en los correspondientes registros.\nSi el solicitante del concurso fuese una Administración pública que actuase representada y defendida por sus servicios jurídicos, el traslado del oficio se realizará directamente por el juzgado a los correspondientes registros.»\nSiete. El párrafo segundo del apartado 4 del artículo 40 de la Ley 22/2003, de 9 de julio, Concursal tendrá la siguiente redacción:\n«El cambio de las situaciones de intervención o de suspensión y la consiguiente modificación de las facultades de la administración concursal se someterá al régimen de publicidad de los artículos 23 y 24.»\nOcho. El apartado 1 del artículo 140 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«1. Cualquier acreedor que estime incumplido el convenio en lo que le afecte podrá solicitar del juez la declaración de incumplimiento. La acción podrá ejercitarse desde que se produzca el incumplimiento y caducará a los dos meses contados desde la publicación del auto de cumplimiento al que se refiere el artículo anterior.»\nNueve. El apartado 2 del artículo 175 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«2. Los interesados podrán personarse y ser parte en la sección en el plazo de 15 días a contar desde la publicación prevista en el artículo anterior.»\nDiez. La rúbrica del capítulo V del título VIII de la Ley 22/2003, de 9 de julio, Concursal, tendrá el siguiente tenor:\n«Capítulo V. Registro Público Concursal.»\nOnce. El artículo 198 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«Artículo 198. Registro Público Concursal.\nEl Registro Público Concursal será accesible de forma gratuita en Internet y publicará todas aquellas resoluciones concursales que requieran serlo conforme a las disposiciones de esta Ley.\nTambién serán objeto de publicación las resoluciones dictadas en procedimientos concursales que declaren concursados culpables y acuerden la designación o inhabilitación de los administradores concursales, así como las demás resoluciones concursales inscribibles en el Registro Mercantil.»\nArtículo 7. Administración concursal.\nUno. El apartado 4 del artículo 27 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«4. Cuando el acreedor designado administrador concursal sea una Administración pública o una entidad de derecho público vinculada o dependiente de ella, la designación del profesional podrá recaer en cualquier funcionario con titulación de licenciado en áreas económicas o jurídicas. La intervención de estos funcionarios no dará lugar a retribución alguna con cargo a la masa del concurso, y su régimen de responsabilidad será el específico de la legislación administrativa.»\nDos. El apartado 2 del artículo 34 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:\n«2. La retribución de la administración concursal se determinará mediante un arancel que se aprobará reglamentariamente y que atenderá a la cuantía del activo y del pasivo, al carácter ordinario o abreviado del procedimiento, a la acumulación de concursos y a la previsible complejidad del concurso.\nEl arancel se ajustará necesariamente a las siguientes reglas:\na) Exclusividad. Los administradores concursales solo podrán percibir por su intervención en el concurso las cantidades que resulten de la aplicación del arancel.\nb) Identidad. La participación en la retribución será idéntica para los administradores concursales que tengan la condición de profesionales y de doble cuantía que la del administrador concursal acreedor cuando se trate de persona natural y no designe profesional que actúe en su representación conforme a lo previsto en el último párrafo del apartado 1 del artículo 27.\nc) Limitación. La administración concursal no podrá ser retribuida por encima de la cantidad máxima que se fije reglamentariamente para el conjunto del concurso.\nd) Efectividad. En aquellos concursos en que la masa sea insuficiente, se garantizará el pago de un mínimo retributivo establecido reglamentariamente, mediante una cuenta de garantía arancelaria que se dotará con aportaciones obligatorias de los administradores concursales. Estas dotaciones se detraerán de las retribuciones que efectivamente perciban los administradores concursales en los concursos en que actúen en el porcentaje que se determine reglamentariamente.»\nTres. Los apartados 2 y 3 del artículo 83 de la Ley 22/2003, de 9 de julio, Concursal, quedan redactados como sigue:\n«2. Será de aplicación a los expertos independientes el régimen de incapacidades, incompatibilidades, prohibiciones, recusación y responsabilidad establecido para los administradores concursales y sus representantes.\n3. Los informes emitidos por los expertos y el detalle de los honorarios devengados, que serán con cargo a la retribución de la administración concursal, se unirán al inventario.»\nCuatro. El apartado 5 del artículo 184 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«5. Los administradores concursales serán oídos siempre sin necesidad de comparecencia en forma, pero cuando intervengan en recursos o incidentes deberán hacerlo asistidos de letrado. La dirección técnica de estos recursos e incidentes se entenderá incluida en las funciones del letrado miembro de la administración concursal.»\nArtículo 8. Reintegración de la masa y acuerdos de refinanciación.\nUno. Se introduce un nuevo apartado, el 6, en el artículo el artículo 28 de la Ley 22/2003, de 9 de julio, Concursal, con el siguiente tenor:\n«6. No podrá ser nombrado administrador concursal quien, como experto independiente, hubiera emitido el informe al que se refiere la letra b) del apartado 2 de la disposición adicional cuartal de esta Ley en relación con un acuerdo de refinanciación que hubiera alcanzado el deudor antes de su declaración de concurso.»\nDos. El apartado 5 del artículo 71 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«5. En ningún caso podrán ser objeto de rescisión:\n1.º Los actos ordinarios de la actividad profesional o empresarial del deudor realizados en condiciones normales.\n2.º Los actos comprendidos en el ámbito de leyes especiales reguladoras de los sistemas de pagos y compensación y liquidación de valores e instrumentos derivados.\n3.º Las garantías constituidas a favor de los créditos de derecho público y a favor del Fondo de Garantía Salarial en los acuerdos o convenios de recuperación previstos en su normativa específica.»\nTres. Se introduce una nueva disposición adicional cuarta en la Ley 22/2003, de 9 de julio, Concursal:\n«Disposición adicional cuarta. Acuerdos de refinanciación.\n1. A los efectos de esta disposición, tendrán la consideración de acuerdos de refinanciación los alcanzados por el deudor en virtud de los cuales se proceda al menos a la ampliación significativa del crédito disponible o a la modificación de sus obligaciones, bien mediante la prórroga de su plazo de vencimiento, bien mediante el establecimiento de otras contraídas en sustitución de aquéllas. Tales acuerdos habrán de responder, en todo caso, a un plan de viabilidad que permita la continuidad de la actividad del deudor en el corto y el medio plazo.\n2. En caso de concurso, los acuerdos de refinanciación a que se refiere el apartado anterior, y los negocios, actos y pagos realizados y las garantías constituidas en ejecución de tales acuerdos, no estarán sujetos a la rescisión prevista en el artículo 71.1 de esa Ley siempre que cumplan los siguientes requisitos:\na) Que el acuerdo sea suscrito por acreedores cuyos créditos representen al menos tres quintos del pasivo del deudor en la fecha de adopción del acuerdo de refinanciación.\nb) Que el acuerdo sea informado por un experto independiente designado por el registrador mercantil del domicilio del deudor conforme al procedimiento establecido en los artículos 338 y siguientes del Reglamento del Registro Mercantil. El informe del experto contendrá un juicio técnico sobre la suficiencia de la información proporcionada por el deudor, sobre el carácter razonable y realizable del plan en las condiciones definidas en el apartado 1, y sobre la proporcionalidad de las garantías conforme a las condiciones normales de mercado en el momento de la firma del acuerdo.\nc) Que el acuerdo se formalice en instrumento público, al que se unirán todos los documentos que justifiquen su contenido y el cumplimiento de los requisitos anteriores.\n3. Declarado el concurso, solo la administración concursal estará legitimada para el ejercicio de las acciones de impugnación contra estos acuerdos.»\nCuatro. La letra a) del apartado 2 de la disposición adicional segunda de la Ley 22/2003, de 9 de julio, Concursal queda redactada del siguiente modo:\n«a) Artículos 10, 14 y 15 de la Ley 2/1981, de 25 de marzo, de Regulación del Mercado Hipotecario, así como las normas reguladoras de otros valores o instrumentos a los que legalmente se atribuya el mismo régimen de solvencia que el aplicable a las cédulas hipotecarias.»\nArtículo 9. Reconocimiento y subordinación de créditos.\nUno. El apartado 2 del artículo 87 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:\n«2. A los créditos de derecho público de las Administraciones públicas y sus organismos públicos recurridos en vía administrativa o jurisdiccional, aún cuando su ejecutividad se encuentre cautelarmente suspendida, les será de aplicación lo dispuesto en el apartado anterior.\nPor el contrario, los créditos de derecho público de las Administraciones públicas y sus organismos públicos que resulten de procedimientos de comprobación o inspección se reconocerán como contingentes hasta su cuantificación, a partir de la cual tendrán el carácter que les corresponda con arreglo a su naturaleza sin que sea posible su subordinación por comunicación tardía. Igualmente, en el caso de no existir liquidación administrativa, se clasificarán como contingentes hasta su reconocimiento por sentencia judicial, las cantidades defraudadas a la Hacienda Pública y a la Tesorería General de la Seguridad Social desde la admisión a trámite de la querella o denuncia.»\nDos. El apartado 6 del artículo 87 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:\n«6. Los créditos en los que el acreedor disfrute de fianza de tercero se reconocerán por su importe sin limitación alguna y sin perjuicio de la sustitución del titular del crédito en caso de pago por el fiador. Siempre que se produzca la subrogación por pago, en la calificación de estos créditos se optará por la que resulte menos gravosa para el concurso entre las que correspondan al acreedor o al fiador.»\nTres. Se añade un nuevo número, el 7.º al artículo 92 de la Ley 22/2003, de 9 de julio, Concursal:\n«7.º Los créditos derivados de los contratos con obligaciones recíprocas a que se refieren los artículos 61, 62, 68 y 69, cuando el juez constate, previo informe de la administración concursal, que el acreedor obstaculiza de forma reiterada el cumplimiento del contrato en perjuicio del interés del concurso.»\nCuatro. El número 1.º del apartado 2 del artículo 93 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«1.º Los socios que conforme a la ley sean personal e ilimitadamente responsables de las deudas sociales y aquellos otros que, en el momento del nacimiento del derecho de crédito, sean titulares de, al menos, un 5 % del capital social, si la sociedad declarada en concurso tuviera valores admitidos a negociación en mercado secundario oficial, o un 10 % si no los tuviera.»\nCinco. El número 3.º del apartado 2 del artículo 93 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:\n«3.º Las sociedades que formen parte del mismo grupo que la sociedad declarada en concurso y sus socios, siempre que éstos reúnan las mismas condiciones que en el número 1.º de este apartado.»\nArtículo 10. Convenio.\nUno. Se introduce un nuevo apartado 3 en el artículo 5 de la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacción:\n«3. El deber de solicitar la declaración de concurso no será exigible al deudor que, en estado de insolvencia actual, haya iniciado negociaciones para obtener adhesiones a una propuesta anticipada de convenio y, dentro del plazo establecido en el apartado 1 de este artículo, lo ponga en conocimiento del juzgado competente para su declaración de concurso. Transcurridos tres meses de la comunicación al juzgado, el deudor, haya o no alcanzado las adhesiones necesarias para la admisión a trámite de la propuesta anticipada de convenio, deberá solicitar la declaración de concurso dentro del mes siguiente.»\nDos. El apartado 3 del artículo 15 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«3. Para el caso en que el deudor haya realizado la comunicación del artículo 5.3, las solicitudes que se presenten con posterioridad solo se proveerán cuando haya vencido el plazo de un mes previsto en el citado artículo si el deudor no hubiera presentado la solicitud de concurso. Si el deudor presenta solicitud de concurso en el citado plazo se tramitará en primer lugar conforme al artículo 14. Declarado el concurso, las solicitudes presentadas previamente y las que se presenten con posterioridad se unirán a los autos, teniendo por comparecidos a los solicitantes.»\nTres. Se introduce un nuevo párrafo, el 2.º, en el apartado 1 del artículo 22 de la Ley 22/2003, de 9 de julio, Concursal, con el siguiente tenor:\n«1. El concurso de acreedores tendrá la consideración de voluntario cuando la primera de las solicitudes presentadas hubiera sido la del propio deudor. En los demás casos, el concurso se considerará necesario.\nA los efectos de este artículo, la solicitud del deudor realizada en el plazo del artículo 5.3 se entenderá presentada cuando lo fue la comunicación prevista en ese artículo.»\nCuatro. El párrafo segundo del apartado 1 del artículo 100 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:\n«Excepcionalmente, cuando se trate del concurso de empresas cuya actividad pueda tener especial trascendencia para la economía, siempre que lo contemple el plan de viabilidad que se presente, el juez del concurso podrá, a solicitud de parte, autorizar motivadamente la superación de dichos límites.»\nCinco. El apartado 1 del artículo 105 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:\n«1. No podrá presentar propuesta anticipada de convenio el concursado que se hallare en alguno de los siguientes casos:\n1.º Haber sido condenado en sentencia firme por delito contra el patrimonio, contra el orden socioeconómico, de falsedad documental, contra la Hacienda Pública, la Seguridad Social o contra los derechos de los trabajadores. En caso de deudor persona jurídica, se dará esta causa de prohibición si hubiera sido condenado por cualquiera de estos delitos alguno de sus administradores o liquidadores, o de quienes lo hubieran sido en los tres años anteriores a la presentación de la propuesta de convenio.\n2.º Haber incumplido en alguno de los tres últimos ejercicios la obligación del depósito de las cuentas anuales.»\nSeis. El apartado 1 del artículo 106 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:\n«1. Para su admisión a trámite, la propuesta deberá ir acompañada de adhesiones de acreedores de cualquier clase, prestadas en la forma establecida en esta Ley y cuyos créditos superen la quinta parte del pasivo presentado por el deudor. Cuando la propuesta se presente con la propia solicitud de concurso voluntario bastará con que las adhesiones alcancen la décima parte del mismo pasivo.»\nSiete. El párrafo primero del aparado 2 del artículo 111 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«2. El auto ordenará convocar junta de acreedores de acuerdo con lo establecido en el artículo 23, fijando lugar, día y hora de la reunión. En la notificación de la convocatoria se expresará a los acreedores que podrán adherirse a la propuesta de convenio en los términos del artículo 115.3.\nNo obstante, cuando el número de acreedores exceda de 300 el auto podrá acordar la tramitación escrita del convenio, fijando la fecha límite para presentar adhesiones o votos en contra en la forma establecida en el artículo 103 y 115 bis.»\nOcho. Se introduce un nuevo artículo 115 bis en la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacción:\n«Artículo 115 bis Tramitación escrita del convenio.\nPara la tramitación escrita prevista en el apartado segundo del artículo 111, se tendrán en cuenta las reglas siguientes:\n1. El auto que acuerde la tramitación escrita del convenio señalará la fecha límite para la presentación de adhesiones o de votos en contra a las distintas propuestas de convenio. Dicho plazo será de noventa días contados desde la fecha del auto.\n2. Acordada la tramitación escrita, sólo se podrán presentar propuestas de convenio conforme al apartado segundo del artículo 113 hasta los sesenta días anteriores al vencimiento del plazo previsto en la regla anterior. Desde que quede de manifiesto el escrito de evaluación en la secretaría del Juzgado, se admitirán adhesiones o votos en contra de acreedores a la nueva propuesta de convenio hasta la conclusión del plazo prevista en la regla primera.\n3. Las adhesiones, revocación de las mismas o votos en contra a las propuestas de convenio deberán emitirse en la forma prevista en el artículo 103. Para la válida revocación de las adhesiones o votos en contra emitidos deberán constar en los autos dicha revocación en el plazo previsto en la regla primera.\n4. Para la determinación de los derechos de voto en la tramitación escrita se tendrá en cuenta lo dispuesto en los artículos 122 a 125 de esta Ley. Para verificar las adhesiones, se seguirá el orden previsto en el apartado segundo del artículo 121. Alcanzada la mayoría legalmente exigida en una propuesta, no procederá la comprobación de las restantes.\n5. Dentro de los diez días siguientes a aquél en que hubiere finalizado el plazo de presentación de adhesiones, el juez verificará si la propuesta de convenio presentado alcanza la mayoría legalmente exigida y proclamará el resultado mediante providencia.\n6. Si la mayoría resultase obtenida, el juez, en los cinco días siguientes al vencimiento del plazo de oposición a la aprobación judicial del convenio previsto en el apartado 1 del artículo 128 dictará sentencia aprobatoria, salvo que se haya formulado oposición al convenio o éste sea rechazado de oficio por el juez, según lo dispuesto en los artículos 128 a 132.»\nNueve. El artículo 124 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«Artículo 124. Mayorías necesarias para la aceptación de propuestas de convenio.\nPara que se considere aceptada por la junta una propuesta de convenio será necesario el voto favorable de, al menos, la mitad del pasivo ordinario del concurso.\nNo obstante lo dispuesto en el párrafo anterior, cuando la propuesta consista en el pago íntegro de los créditos ordinarios en plazo no superior a tres años o en el pago inmediato de los créditos ordinarios vencidos con quita inferior al veinte por ciento, será suficiente que vote a su favor una porción del pasivo ordinario superior a la que vote en contra. A estos efectos, en los supuestos de tramitación escrita los acreedores contrarios a estas propuestas deberán, en su caso, manifestar su voto en contra con los mismos requisitos previstos para las adhesiones en el artículo 103 y en los plazos de los artículos 108 y 115 bis de esta Ley.\nA efectos del cómputo de las mayorías en cada votación, se consideran incluidos en el pasivo ordinario del concurso los acreedores privilegiados que voten a favor de la propuesta.»\nDiez. El artículo 128 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«Artículo 128. Oposición a la aprobación del convenio.\n1. Podrá formularse oposición a la aprobación judicial del convenio en el plazo de diez días, contado desde el siguiente a la fecha en que el juez haya verificado que las adhesiones presentadas alcanzan la mayoría legal para la aceptación del convenio, en el caso de propuesta anticipada o tramitación escrita, o desde la fecha de conclusión de la junta, en el caso de que en ella se acepte una propuesta de convenio.\nEstarán activamente legitimados para formular dicha oposición la administración concursal, los acreedores no asistentes a la junta, los que en ella hubieran sido ilegítimamente privados del voto y los que hubieran votado en contra de la propuesta de convenio aceptada por mayoría, así como, en caso de propuesta anticipada de convenio o tramitación escrita, quienes no se hubiesen adherido a ella.\nLa oposición sólo podrá fundarse en la infracción de las normas que esta Ley establece sobre el contenido del convenio, la forma y el contenido de las adhesiones, las reglas sobre tramitación escrita, la constitución de la junta o su celebración.\nSe consideran incluidos entre los motivos de infracción legal a que se refiere el párrafo anterior aquellos supuestos en que la adhesión o adhesiones decisivas para la aprobación de una propuesta anticipada de convenio o tramitación escrita, o, en su caso, el voto o votos decisivos para la aceptación del convenio por la junta, hubieren sido emitidos por quien no fuere titular legítimo del crédito u obtenidos mediante maniobras que afecten a la paridad de trato entre los acreedores ordinarios.\n2. La administración concursal y los acreedores mencionados en el apartado anterior que, individualmente o agrupados, sean titulares, al menos, del cinco por ciento de los créditos ordinarios podrán además oponerse a la aprobación judicial del convenio cuando el cumplimiento de éste sea objetivamente inviable.\n3. Dentro del mismo plazo, el concursado que no hubiere formulado la propuesta de convenio aceptada por la junta ni le hubiere prestado conformidad podrá oponerse a la aprobación del convenio por cualquiera de las causas previstas en el apartado 1 o solicitar la apertura de la fase de liquidación. En otro caso quedará sujeto al convenio que resulte aprobado.\n4. Salvo en el supuesto previsto en el último párrafo del apartado 1, no podrá formularse oposición fundada en infracción legal en la constitución o en la celebración de la junta por quien, habiendo asistido a ésta, no la hubiese denunciado en el momento de su comisión, o, de ser anterior a la constitución de la junta, en el de declararse constituida.»\nOnce. El artículo 129 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«Artículo 129. Tramitación de la oposición.\n1. La oposición se ventilará por los cauces del incidente concursal y se resolverá mediante sentencia que aprobará o rechazará el convenio aceptado, sin que en ningún caso pueda modificarlo, aunque sí fijar su correcta interpretación cuando sea necesario para resolver sobre la oposición formulada. En todo caso, el juez podrá subsanar errores materiales o de cálculo.\n2. Si la sentencia estimase la oposición por infracción legal en la constitución o en la celebración de la junta, el juez convocará nueva junta con los mismos requisitos de publicidad y antelación establecidos en el apartado 2 del artículo 111, que habrá de celebrarse dentro del mes siguiente a la fecha de la sentencia.\nEn esta junta se someterá a deliberación y voto la propuesta de convenio que hubiese obtenido mayoría en la anterior y, de resultar rechazada, se someterán, por el orden establecido en el apartado 2 del artículo 121, todas las demás propuestas admitidas a trámite.\nSi la sentencia estimase la oposición por infracción legal en la tramitación escrita el juez podrá convocar junta en los términos anteriores o acordar nueva tramitación escrita por un plazo no superior a treinta días desde la fecha de la sentencia.\n3. La sentencia que estime la oposición por infracción legal en el contenido del convenio o inviabilidad objetiva de su cumplimiento declarará rechazado el convenio. Contra la misma podrá presentarse recurso de apelación.\n4. El juez, al admitir a trámite la oposición y emplazar a las demás partes para que contesten, podrá tomar cuantas medidas cautelares procedan para evitar que la demora derivada de la tramitación de la oposición impida, por sí sola, el cumplimiento futuro del convenio aceptado, en caso de desestimarse la oposición. Entre tales medidas cautelares podrá acordar que se inicie el cumplimiento del convenio aceptado, bajo las condiciones provisionales que determine.\nDoce. El número 2.º del apartado 1 del artículo 143 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«2.º No haberse aceptado en junta de acreedores, o en la tramitación escrita del convenio, ninguna propuesta de convenio.»\nArtículo 11. Liquidación anticipada.\nUno. Se introduce un nuevo artículo 142 bis en la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacción:\n«Artículo 142 bis. Liquidación anticipada.\n1. El deudor podrá presentar una propuesta anticipada de liquidación para la realización de la masa activa hasta los quince días siguientes a la presentación del informe previsto en el artículo 75.\nEl juez dará traslado de la propuesta anticipada de liquidación a la Administración concursal para que proceda a su evaluación o formule propuestas de modificación. El escrito de evaluación o modificación emitidos antes de la presentación del informe de la administración concursal se unirán a éste, conforme al apartado 2 del artículo 75.\nSi la propuesta anticipada de liquidación se presentara después de emitido el informe, el juez dará traslado de ella a la administración concursal para que en plazo no superior a diez días proceda a su evaluación o propuesta de modificación. Este escrito y la propuesta anticipada de liquidación se notificará en la forma prevista en el apartado segundo del artículo 95.\nLas partes personadas y demás interesados podrán formular observaciones a la propuesta anticipada de liquidación en el plazo y condiciones establecidas en el apartado primero del artículo 96.\n2. El Juez, a la vista de las observaciones o propuestas formuladas, teniendo en cuenta lo dispuesto en el artículo 149 y los intereses del concurso, resolverá mediante auto rechazar o aprobar la liquidación anticipada, bien en los términos propuestos bien introduciendo modificaciones en la misma. El auto que apruebe el plan de liquidación acordará la apertura de la fase de liquidación, a la que se dará la publicidad prevista en el artículo 144, se producirán los efectos propios de la misma, y se dejarán sin efecto las propuestas de convenio que hubieran sido admitidas. Contra este auto podrá interponerse recurso de apelación con los efectos previstos en el artículo 98.\nEl pago a los acreedores se efectuará en los términos de lo establecido en la sección 4.ª del capítulo II del título V de esta Ley. El juez podrá autorizar el pago de los créditos sin esperar a la conclusión de las impugnaciones promovidas, adoptando las medidas cautelares que considere oportunas en cada caso para asegurar su efectividad y la de los créditos contra la masa de previsible generación.»\nDos. Se modifica la redacción del número 3 del apartado segundo del artículo 75 de la Ley 22/2003, de 9 de julio, Concursal, que tendrá la siguiente redacción:\n«3.º En su caso, el escrito de evaluación de las propuestas de convenio o anticipada de liquidación que se hubiere presentado.»\nArtículo 12. Normas procesales.\nUno. El apartado 1 del artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«1. Los expedientes de modificación sustancial de las condiciones de trabajo y de suspensión o extinción colectiva de las relaciones laborales, una vez declarado el concurso, se tramitarán ante el juez del concurso por las reglas establecidas en el presente artículo.»\nDos. El apartado 3 del artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la redacción siguiente:\n«3. La adopción de las medidas previstas en el apartado anterior sólo podrá solicitarse del juez del concurso una vez emitido por la administración concursal el informe a que se refiere el capítulo I del título IV de esta Ley, salvo que se estime que la demora en la aplicación de las medidas colectivas pretendidas puede comprometer gravemente la viabilidad futura de la empresa y del empleo o causar grave perjuicio a los trabajadores, en cuyo caso, y con acreditación de esta circunstancia, podrá realizarse la petición al juez en cualquier momento procesal desde la declaración de concurso.»\nTres. El apartado 1 del artículo 95 de la Ley 22/2003, de 9 de julio, Concursal, queda sin contenido.\nCuatro. El apartado 2 del artículo 95 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«2. La presentación al juez del informe de la administración concursal y de la documentación complementaria se notificará a quienes se hayan personado en el concurso en el domicilio señalado a efectos de notificaciones y se publicará en el Registro Público Concursal y en el tablón de anuncios del juzgado.»\nCinco. El apartado 3 del artículo 95 de la Ley 22/2003, de 9 de julio, Concursal, tendrá la siguiente redacción:\n«3. El juez podrá acordar, de oficio o a instancia de interesado, cualquier publicidad complementaria que considere imprescindible, en medios oficiales o privados.»\nSeis. El apartado 1 del artículo 96 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado en los siguientes términos:\n«1. Las partes personadas podrán impugnar el inventario y la lista de acreedores, dentro del plazo de diez días a contar desde la notificación a que se refiere el apartado 2 del artículo anterior, a cuyo fin podrá obtener copia a su costa. Para los demás interesados el plazo de diez días se computará desde la última publicación de las previstas en el artículo anterior.»\nSiete. Se introduce un nuevo párrafo, el segundo, en el artículo 98 de la Ley 22/2003, de 9 de julio, Concursal:\n«Esta resolución será apelable y tendrá la consideración de apelación más próxima a los solos efectos de reproducir las cuestiones planteadas en los recursos de reposición o incidentes concursales durante la fase común a que se refiere el artículo 197.3»\nOcho. El título del artículo 168 de la Ley 22/2003, de 9 de julio, Concursal, pasa a tener el siguiente tenor:\n«Artículo 168. Personación y condición de parte.»\nNueve. Los apartados 1 y 2 del artículo 168 de la Ley 22/2003, de 9 de julio, Concursal, pasan a tener la siguiente redacción:\n«1. Dentro de los diez días siguientes a la última publicación que, conforme a lo establecido en esta Ley, se hubiere dado a la resolución judicial de aprobación del convenio o, en su caso, de apertura de la liquidación, cualquier acreedor o persona que acredite interés legítimo podrá personarse y ser parte en la sección alegando por escrito cuanto considere relevante para la calificación del concurso como culpable.\n2. En los casos a que se refiere el apartado 2 del artículo precedente, los interesados podrán personarse y ser parte en la sección o en la pieza separada dentro del mismo plazo contado desde la publicación que se hubiere dado a la resolución judicial de apertura de la liquidación, pero sus escritos se limitarán a determinar si el concurso debe ser calificado como culpable en razón de incumplimiento del convenio por causa imputable al concursado.»\nDiez. El apartado 3 del artículo 188 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:\n«3. Contra el auto que conceda o deniegue la autorización solicitada no cabrá más recurso que el de reposición.»\nOnce. El artículo 190 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:\n«Artículo 190. Ámbito de aplicación necesaria.\n1. El juez aplicará un procedimiento especialmente simplificado cuando el deudor sea una persona natural o persona jurídica que, conforme a la legislación mercantil, esté autorizada a presentar balance abreviado y, en ambos casos, la estimación inicial de su pasivo no supere 10.000.000 de euros.\n2. En cualquier momento de la tramitación de un concurso ordinario en el que quede de manifiesto la concurrencia de los requisitos mencionados en el apartado anterior, el juez del concurso ordenará, de oficio o a instancia de parte, la conversión al procedimiento abreviado sin retrotraer las actuaciones practicadas hasta entonces. También podrá, con idénticos presupuestos y efectos, ordenar la conversión inversa cuando quede de manifiesto que en un procedimiento abreviado no concurre alguno de los requisitos exigidos.»\nDoce. El apartado 4 del artículo 194 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:\n«4. Contestada la demanda o transcurrido el plazo para ello, el proceso continuará conforme a los trámites del juicio verbal de la Ley de Enjuiciamiento Civil, salvo en lo relativo a la celebración de la vista. El juez únicamente citará para la vista cuando las partes la hayan solicitado en sus escritos de demanda y contestación, y previa declaración de la pertinencia de los medios de prueba anunciados. En otro caso, procederá a dictar sentencia sin más trámite.»\nDisposición adicional primera. Escrituras públicas de formalización de acuerdos de refinanciación.\nPara el cálculo de los honorarios notariales de la escritura pública de formalización de los acuerdos de refinanciación a que se refiere la disposición adicional cuarta de la Ley 22/2003, de 9 de julio, Concursal, se aplicarán los aranceles correspondientes a los «Documentos sin cuantía» previstos en el número 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los Notarios. Los folios de matriz de la escritura y de las primeras copias que se expidan no devengaran cantidad alguna a partir del décimo folio inclusive.\nDisposición adicional segunda. Retribución efectiva a los Administradores Concursales.\nSe autoriza al Gobierno para que regule los ingresos y pagos de cantidades en metálico que hayan de efectuarse por los Juzgados con competencias en materia mercantil a través de la cuenta de garantía arancelaria concursal, designando los establecimientos y el procedimiento a través del cual deban de realizarse.\nDisposición adicional tercera. Registro Público Concursal\nSe crea un Registro Público Concursal cuyo objeto es dar publicidad y difusión de carácter público a través de un portal en Internet, bajo la responsabilidad del Ministerio de Justicia, de todas aquellas resoluciones concursales que requieran serlo conforme a las disposiciones de la Ley 22/2003, de 9 de julio, Concursal, así como las resoluciones dictadas en procedimientos concursales que declaren concursados culpables y acuerden la designación o inhabilitación de los administradores concursales.\nLa publicación de las resoluciones judiciales o sus extractos en el Registro Público Concursal surtirá los efectos previstos en la Ley 22/2003, de 9 de julio, Concursal.\nReglamentariamente se desarrollará la estructura, contenido y el sistema de publicidad a través de este Registro y los procedimientos de inserción y acceso, bajo los principios siguientes:\n1.º Las resoluciones judiciales podrán publicarse en extracto en el que se recojan los datos indispensables para la determinación del contenido y alcance de la resolución. Dicho extracto será remitido por juzgado competente conforme a los modelos que se aprueben reglamentariamente.\n2.º El Registro deberá contar con un dispositivo que permita conocer y acreditar fehacientemente el inicio de la difusión pública de las resoluciones e información que se incluyan en el mismo.\nDisposición transitoria primera. Tipos de interés legal del dinero y de demora.\nLos tipos del interés legal del dinero y de demora establecidos por el artículo 1 serán de aplicación a partir de la entrada en vigor de este Real Decreto-ley.\nDisposición transitoria segunda. Régimen de publicidad.\nEl régimen de publicidad previsto en el artículo 6 de este Real Decreto-ley entrará en vigor de acuerdo con lo que disponga el Real Decreto previsto en la disposición adicional tercera. No obstante, la modificación del apartado primero del artículo 23 de la Ley 22/2003, de 9 de julio, Concursal, entrará en vigor conforme a la disposición final tercera del presente Real Decreto-ley y resultará de aplicación a los procedimientos concursales en tramitación.\nEn todo caso, desde la entrada en vigor del presente Real Decreto-ley, las publicaciones que se remitan al «Boletín Oficial del Estado» contempladas en el apartado primero del artículo 23, en el apartado segundo del artículo 95, en el artículo 144 y en el artículo 177 de la Ley 22/2003, de 9 de julio, Concursal, tendrán carácter gratuito siempre que así se acuerde por el Juez del concurso, por insuficiencia de bienes y derechos del concursado o de la masa activa.\nCuando entre en vigor el Real Decreto previsto en la disposición adicional tercera, el régimen de publicidad previsto en el artículo 6 de este Real Decreto-ley será también de aplicación para los procedimientos concursales en tramitación.\nDisposición transitoria tercera. Administración Concursal.\nEl artículo 7 de este Real Decreto Ley será de aplicación a los procedimientos concursales que estén en tramitación a su entrada en vigor, salvo en lo relativo a las letras c) y d) del apartado segundo del artículo 34 de la Ley 22/2003, de 9 de julio, Concursal, que se modifica en el apartado dos. Estas normas entrarán en vigor cuando se apruebe la norma prevista en la disposición adicional segunda.\nDisposición transitoria cuarta. Reintegración de la masa y acuerdos de refinanciación.\n1. Los apartados dos y cuatro del artículo 8 de este Real Decreto-ley serán de aplicación a los procedimientos concursales que estén en tramitación a su entrada en vigor, salvo que a esa fecha se hubiera interpuesto demanda de rescisión contra las garantías constituidas que se resolverá conforme a la regulación sustantiva anterior.\n2. El apartado Tres del artículo 8 del presente Real Decreto-ley, será aplicable a los acuerdos de refinanciación celebrados antes de su entrada en vigor, así como a los negocios, actos y pagos realizados y a las garantías constituidas en ejecución de tales acuerdos, siempre que, sin haberse solicitado el concurso del deudor, se cumplimenten los requisitos establecidos en el apartado segundo de la Disposición adicional cuarta de la Ley 22/2003, de 9 de julio, Concursal. En otro caso, a tales acuerdos así como a los negocios, actos y pagos realizados y a las garantías constituidas en ejecución de tales acuerdos les resultará de aplicación la regulación anterior al presente Real Decreto-ley, en especial lo dispuesto en el artículo 10 de la Ley 2/1981, de 25 de marzo, de Regulación del Mercado Hipotecario.\nDisposición transitoria quinta. Reconocimiento y subordinación de créditos.\nEl artículo 9 de este Real Decreto-ley será de aplicación a los procedimientos concursales que se declaren a partir de su entrada en vigor.\nNo obstante, el apartado uno y dos del artículo 9 de este Real Decreto-ley será de aplicación a todos los procedimientos concursales que estén en tramitación a la fecha de su entrada en vigor.\nDisposición transitoria sexta. Convenio.\nLos apartados cuatro y siete a doce del artículo 10 de este Real Decreto-ley serán de aplicación a los procedimientos concursales que estén en tramitación a su entrada en vigor, conforme a las reglas siguientes:\n1.º La modificación del párrafo segundo del apartado 1 del artículo 100 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a las propuestas de convenio que se presenten desde la entrada en vigor de este Real Decreto-ley.\n2.º Respecto de la tramitación escrita del convenio del apartado segundo del artículo 111 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación cuando no se hubiera dictado el Auto por el que se convoca junta de acreedores. No obstante, y para los procedimientos en que se hubiera dictado el auto convocando la junta de acreedores y el número de acreedores exceda de mil, el juez podrá sustituir dicha convocatoria por la tramitación escrita del convenio.\nDisposición transitoria séptima. Liquidación anticipada.\nEl artículo 11 de este Real Decreto-ley será de aplicación a los procedimientos concursales que estén en tramitación a su entrada en vigor y en los que no se haya presentado el informe de la administración concursal.\nNo obstante, para los procedimientos concursales en que ya se haya presentado el informe de la administración concursal y no se haya dictado el auto de apertura de la fase de convenio o liquidación, el deudor podrá presentar una propuesta anticipada de liquidación conforme al artículo 142 bis de la Ley 22/2003, de 9 de julio, Concursal, en el plazo de quince días desde la entrada en vigor de este Real Decreto-ley.\nDisposición transitoria octava. Normas procesales.\nEl artículo 12 de este Real Decreto-ley será de aplicación conforme a las reglas siguientes:\n1.º La nueva redacción de los apartados 1 y 3 del artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a los procedimientos concursales en los que, a la fecha de la entrada en vigor de este Real Decreto-ley, no se haya presentado solicitud al juez del concurso de modificación sustancial de las condiciones de trabajo o de extinción o suspensión colectivas de los contratos de trabajo.\n2.º La modificación del artículo 95 y la nueva redacción del apartado 1 del artículo 96 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a los procedimientos concursales en los que no se haya presentado el informe de la administración concursal a la fecha de la entrada en vigor de este Real Decreto-ley.\n3.º El nuevo párrafo segundo del artículo 98 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a los procedimientos concursales en los que, a la entrada en vigor de este Real Decreto-ley, todavía no se hubiera dictado alguna de las resoluciones previstas en su párrafo primero.\n4.º La nueva redacción del artículo 168 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a los procedimientos concursales en tramitación en los que no se haya acordado la formación de la sección de calificación a la fecha de la entrada en vigor de este Real Decreto-ley.\n5.º La nueva redacción del artículo 188 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación en los procedimientos concursales que estén en tramitación respecto de las autorizaciones judiciales que se soliciten desde la entrada en vigor de este Real Decreto-ley.\n6.º La nueva redacción del artículo 190 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación en los procedimientos concursales que se inicien a partir de la entrada en vigor de este Real Decreto-ley.\n7.º La nueva redacción del apartado cuarto del artículo 194 de la Ley 22/2003, de 9 de julio, Concursal, será de aplicación a los incidentes que se encuentren en tramitación en los que no se haya celebrado la vista a la entrada en vigor de este Real Decreto-ley.\nDisposición derogatoria única.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Habilitación normativa.\nEl Gobierno, el Vicepresidente Segundo y Ministro de Economía y Hacienda y el Ministro de Justicia, en el ámbito de sus respectivas competencias, dictarán las disposiciones necesarias para el desarrollo y la ejecución de lo establecido en este Real Decreto-ley.\nDisposición final segunda. Títulos competenciales.\nEl presente Real Decreto-ley se dicta al amparo de los títulos competenciales previstos en el artículo 149.1.6.ª, 11.ª y 14.ª de la Constitución.\nDisposición final tercera. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 27 de marzo de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "31/03/2009", "pdf": "http://www.boe.es/boe/dias/2009/03/31/pdfs/BOE-A-2009-5311.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nDisposición adicional 23 y MODIFICA la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nCon efectos de 1 de enero de 2012 el art. 38.2 y MODIFICA la disposición transitoria 21.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\n\n", "Disposición adicional 23 y MODIFICA la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Con efectos de 1 de enero de 2012 el art. 38.2 y MODIFICA la disposición transitoria 21.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "MODIFICA:\n    \nDisposición adicional 27 de la LEY 2/2008, de 23 de diciembre (Ref. BOE-A-2008-20744).\nArt. 1 del REAL DECRETO-LEY 7/2008, de 13 de octubre (Ref. BOE-A-2008-16485).\n\n", "Disposición adicional 27 de la LEY 2/2008, de 23 de diciembre (Ref. BOE-A-2008-20744).", "Art. 1 del REAL DECRETO-LEY 7/2008, de 13 de octubre (Ref. BOE-A-2008-16485).", "MODIFICA determinados preceptos y AÑADE el art. 115 bis, 142 bis y la disposición adicional 4 a la LEY 22/2003, de 9 de julio (Ref. BOE-A-2003-13813).", "CITA Estatuto Legal del Consorcio de Compensación de Seguros, texto refundido aprobado por REAL DECRETO LEGISLATIVO 7/2004, de 29 de octubre (Ref. BOE-A-2004-18910)."], "Materias": ["Disposición adicional 23 y MODIFICA la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Con efectos de 1 de enero de 2012 el art. 38.2 y MODIFICA la disposición transitoria 21.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de abril de 2009 (Ref. BOE-A-2009-7108)."]}}