{"title": "Real Decreto-ley 1/2009, de 23 de febrero, de medidas urgentes en materia de telecomunicaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-3022", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/02/2009", "Fecha de publicación: 24/02/2009", "Entrada en vigor el 24 de febrero de 2009."], "content": "\nTEXTO\n\nLas principales economías desarrolladas, entre las que se encuentra la española, están experimentando una grave crisis financiera que afecta al buen funcionamiento de los mercados, dificultando la captación de recursos por parte de prácticamente todos los sectores. Esta situación se produce en un momento crítico para las empresas de televisión como es el proceso de transición de la emisión analógica a la digital que conlleva la necesidad de atender los retos tecnológicos y, paralelamente, lograr un mercado competitivo. Estas dificultades, a las que se suma la reducción de ingresos publicitarios, amenazan el equilibrio del servicio de televisión. El éxito del proceso de transición de la TDT depende en gran medida de que haya las menores alteraciones económicas posibles para los sujetos encargados de su implementación y que las empresas dispongan de fortaleza financiera para afrontar las inversiones necesarias.\nPor otro lado, para garantizar que la cobertura en cada Fase del Plan de Transición a la TDT es plenamente satisfactoria, esto es, que con independencia del lugar de residencia y de la viabilidad económica de la prestación del servicio, el ciudadano recibe la señal de TDT, el Real Decreto-ley configura en el Capítulo primero la plataforma satelital como la solución más adecuada. De este modo, mediante sistemas de satélite, se realiza la extensión complementaria de la cobertura poblacional de los canales de Televisión Digital Terrestre de ámbito estatal, respecto de las zonas en las que residan ciudadanos que no vayan a tener cobertura de dichos canales de televisión una vez cumplidos los compromisos de alcanzar el 96% de la población por los operadores privados del servicio de Televisión Digital Terrestre de ámbito estatal y del 98% de la población por la Corporación de Radio y Televisión Española, así como realizadas las extensiones de cobertura, por las Administraciones Públicas, más allá de dichos porcentajes de población. Esta obligación de extensión complementaria de cobertura a través de sistemas por satélite, que se estima que alcanzará en el entorno del 1,5% de la población que se ubica en zonas dispersas y aisladas del territorio y cuya cobertura mediante emisores terrestres de televisión supone un coste desproporcionado, no modifica ni condiciona las obligaciones de cobertura poblacional establecidas a los operadores del servicio de Televisión Digital Terrestre de ámbito estatal. Así lo han entendido los principales países de nuestro entorno, promoviendo la puesta en funcionamiento de plataformas satelitales para proporcionar cobertura de la televisión a todos sus ciudadanos y facilitar el tránsito a la TDT.\nEn este sentido se establece que todos los operadores de servicios TDT deberán poner sus canales a disposición de los prestadores de un mismo distribuidor de servicios por satélite o de un mismo operador de red de satélites. Esta obligación de servicio público deberá ser satisfecha de forma conjunta, esto es, acordando previamente entre sí los operadores las plataformas satelitales a las que ofrecerán sus contenidos, al ser el mejor medio para evitar un sobreesfuerzo a los propios operadores y, a su vez, que todos los ciudadanos puedan acceder en condiciones de igualdad a los distintos canales emitidos.\nEn el capítulo segundo, el Real Decreto-ley contiene un conjunto de reglas destinadas a garantizar la sostenibilidad financiera de las empresas que prestan el servicio de televisión. Las posibilidades de capitalización y concentración que abre este Real Decreto-ley deben provocar, en su caso, las sinergias necesarias para garantizar la estabilidad de los operadores presentes en el sector, sin abandonar los retos tecnológicos a los que se enfrenta en este nuevo proceso hacia la emisión digital. Se avanza en la liberalización eliminando, así, la imposibilidad de poseer más de un 5% en distintos prestadores, con la expectativa de que éstos puedan atraer a su actividad el capital financiero necesario. Sin embargo, estas nuevas oportunidades no han de mermar el pluralismo televisivo que se ha construido en las últimas dos décadas. Para ello, el presente Real Decreto-ley arbitra límites respecto a la simultaneidad de participaciones en el capital social de distintos operadores estableciendo la barrera del 27% de audiencia media de los operadores en los que el titular de las participaciones simultáneas cuenta con más del 5% del capital y limita la acumulación de derechos de uso sobre el dominio público radioeléctrico. La aplicación de las medidas previstas para garantizar el pluralismo pasará a ejercerse por el órgano que se cree al efecto en la nueva regulación del sector audiovisual.\nLa necesidad de adoptar urgentemente estas medidas está sobradamente justificada; además de lo ya apuntado respecto al contexto económico actual, debe tenerse presente el inminente vencimiento de las fechas límite para efectuar el cese de las emisiones con tecnología analógica, y particularmente de la primera de ellas: el 30 de junio de 2009. Por tanto, antes de su respectivo vencimiento deberán haberse adoptado todas las medidas técnicas necesarias para garantizar que la población afectada en cada Fase del Plan Nacional de Transición pueda recibir la TDT en su domicilio con independencia de donde se encuentra su domicilio.\nPor otra parte, es necesario abordar también los efectos del proceso de liberalización del sector energético y la inminente entrada en vigor del Suministro de Último Recurso que profundizará en la liberalización del sector eléctrico de manera que solo los consumidores con una potencia reducida podrán acogerse a las Tarifas de Último Recurso en los términos exigidos por la normativa comunitaria en la materia, requiere la creación y funcionamiento, con carácter previo a la aplicación efectiva de dicho marco, de una oficina de información, atención y arbitraje para el consumidor de productos energéticos. Sólo con su creación urgente podrá actuar con plena eficacia desde el primer momento, sobre todo teniendo en consideración que es precisamente en el tránsito de una norma a otra cuando se van a producir los principales riesgos para los consumidores.\nAdicionalmente, la creciente demanda por parte de los consumidores de una mayor transparencia, claridad e información en la facturación, exige adoptar las medidas orgánicas y funcionales necesarias para la protección de todos ellos.\nEn consecuencia, y dada la experiencia de la Comisión Nacional de Energía en la supervisión de los mercados, en la resolución de conflictos entre agentes y tomada en cuenta la especialización propia que en la materia tiene como regulador energético se hace necesario poner en marcha de inmediato una Oficina de Defensa del Consumidor de productos energéticos en el seno de la Comisión Nacional de Energía que agilice la resolución de posibles controversias que puedan surgir entre los operadores energéticos y los consumidores.\nEn virtud de la urgencia de la adopción de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Industria, Turismo y Comercio y previa deliberación del Consejo de Ministros en su reunión del día 20 de febrero de 2009,\nDISPONGO:\nCAPÍTULO I\nDesarrollo tecnológico de los servicios de difusión de televisión y radio\nArtículo 1. Modificación de la Ley 10/2005, de 14 de junio, de Medidas Urgentes para el Impulso de la Televisión Digital Terrestre, de Liberalización de la Televisión por Cable y de Fomento del Pluralismo\nLa Ley 10/2005, de 14 de junio, de Medidas Urgentes para el Impulso de la Televisión Digital Terrestre, de Liberalización de la Televisión por Cable y de Fomento del Pluralismo, se modifica en los términos siguientes:\nUno. Se añade una nueva disposición adicional séptima con la redacción siguiente:\n«Disposición adicional séptima. Cobertura complementaria del servicio de televisión digital terrestre de ámbito estatal.\n1. La Corporación de Radio y Televisión Española y las sociedades concesionarias del servicio público de televisión digital terrestre de ámbito estatal deberán poner, conjuntamente, los canales que emiten en abierto a disposición, al menos, de un mismo distribuidor de servicios por satélite o de un mismo operador de red de satélites en el plazo de tres meses, a contar desde la aprobación de la presente norma.\n2. El acceso a los referidos canales difundidos por el o los sistemas de difusión por satélite se limitará a los ciudadanos que residan en zonas en las que, una vez concluida la transición a la televisión digital terrestre, no vaya a existir cobertura del servicio de televisión digital terrestre de ámbito estatal. Dicho acceso no requerirá la necesidad de suscripción al servicio por los usuarios ni la de alquiler de los equipos descodificadores.\n3. Los órganos competentes de la Administración del Estado supervisarán la concurrencia de los requisitos mencionados en el apartado anterior que justifican la obligación impuesta a la Corporación de Radio y Televisión Española y las sociedades concesionarias del servicio público de televisión digital terrestre de ámbito estatal\n4. El sistema de difusión por satélite podrá difundir canales de televisión digital terrestre de ámbito inferior al estatal, siempre que se garantice que el acceso a dichos canales se limita a los ciudadanos residentes en el área geográfica correspondiente a cada una de las concesiones del servicio de televisión.\n5. El sistema de difusión por satélite, en cuanto realiza una cobertura complementaria del servicio de televisión digital terrestre y exclusivamente efectúa una reemisión de señales que ya son objeto de difusión, no precisará disponer de una autorización de televisión por satélite para difundir los canales de televisión digital terrestre a que se refieren los párrafos anteriores.\n6. Mediante real decreto se desarrollará lo establecido en este precepto.»\nCAPÍTULO II\nMedidas para el mantenimiento de la transparencia y el pluralismo en el mercado televisivo por ondas terrestres hertzianas\nArtículo 2. Modificación del artículo 19 de la Ley 10/1988, de 3 de mayo, de Televisión Privada.\n1. Se da una nueva redacción al apartado segundo del artículo 19.1 de la Ley 10/1988, de 3 de mayo, de Televisión Privada, en los términos siguientes:\n«Las personas físicas y jurídicas pueden ser titulares simultáneamente de participaciones sociales o derechos de voto en diferentes concesionarios del servicio público de televisión en el ámbito estatal.\nNo obstante, y para las concesiones del servicio público de televisión de ámbito estatal, ninguna persona física o jurídica podrá adquirir una participación significativa en más de una concesión cuando la audiencia media del conjunto de los canales de las concesiones de ámbito estatal consideradas supere el 27% de la audiencia total durante los doce meses consecutivos anteriores a la adquisición.\nLa superación de este porcentaje con posterioridad a la adquisición de una nueva participación significativa no será considerada a los efectos de la aplicación de lo previsto en los artículos 17.2 y 21 bis de esta ley.»\n2. Se modifica el artículo 19 de la Ley 10/1988, de 3 de mayo, de Televisión Privada, añadiéndose tres nuevos apartados cuyos términos son los siguientes:\n«9. Las participaciones sociales o derechos de voto de personas físicas o jurídicas nacionales de países que no sean miembros del Espacio Económico Europeo que se adquieran a partir de la entrada en vigor de este Real Decreto-ley en concesionarios del servicio público de televisión estarán sujetas al cumplimiento del principio de reciprocidad.\nDe producirse un incremento en las participaciones o derechos de voto que, a la entrada en vigor de este Real Decreto-ley, ostenten las personas físicas y jurídicas nacionales de países que no sean miembros del Espacio Económico Europeo, el porcentaje total del capital social de la persona jurídica titular de la concesión deberá ser, en todo momento, inferior al 50% del mismo.\n10. Ninguna persona física o jurídica podrá adquirir una participación significativa o derechos de voto en más de una concesión del servicio público de televisión:\na) Cuando las concesiones del servicio público de televisión de ámbito estatal, acumulen derechos de uso sobre el dominio público radioeléctrico superiores, en su conjunto, a la capacidad técnica correspondiente a dos canales múltiples.\nb) Cuando las concesiones del servicio público de televisión de ámbito autonómico, acumulen derechos de uso sobre el dominio público radioeléctrico superiores, en su conjunto, a la capacidad técnica correspondiente a un canal múltiple.\n11. Ninguna persona física o jurídica titular o participe de una concesión de servicio público de televisión de ámbito estatal podrá adquirir una participación significativa o derechos de voto en otra concesión cuando ello suponga impedir la existencia de, al menos tres concesionarios asegurándose el respeto al pluralismo informativo.»\nArtículo 3. Limitación de uso del espectro radioeléctrico por prestadores en gestión directa del servicio de televisión por ondas terrestres.\n1. En el ámbito de cobertura estatal, el Estado no podrá reservar o adjudicar a los prestadores de titularidad pública más del 25% del espacio radioeléctrico disponible para el servicio de televisión en el ámbito estatal, de acuerdo con el Plan Técnico Nacional correspondiente.\n2. En el ámbito de cobertura autonómico y local, las Comunidades Autónomas no podrán adjudicar a los prestadores de titularidad pública más del 50% del espacio radioeléctrico disponible para el servicio de televisión en el ámbito autonómico correspondiente de acuerdo con el Plan Técnico Nacional.\nCAPÍTULO III\nOficina de defensa del consumidor de productos energéticos\nArtículo 4. Creación y puesta en funcionamiento de la Oficina de Defensa del Consumidor.\nLa Comisión Nacional de Energía procederá de inmediato a la creación y puesta en funcionamiento de una Oficina de Defensa del Consumidor de productos energéticos.\nArtículo 5. Modificación del apartado tercero.1 de la disposición adicional undécima de la Ley 34/1998, de 7 de octubre, del sector hidrocarburos.\nSe modifica el apartado tercero.1 de la disposición adicional undécima de la Ley 34/1998, de 7 de octubre, del sector hidrocarburos, añadiéndose una función nueva decimonovena, cuyos términos son los siguientes:\n«Decimonovena. Ejercerá por medio de la Oficina de Defensa del Consumidor, las siguientes funciones:\na) Informar y atender al consumidor de productos energéticos.\nb) Resolver controversias entre operadores del sector energético y consumidores de productos energéticos. Esta función de arbitraje tendrá carácter voluntario para las partes.\nc) Informar a la Secretaría General de Energía del Ministerio de Industria, Turismo y Comercio de las reclamaciones y proponer, en su caso, las correspondientes mejoras regulatorias.»\nDisposición final primera. Título competencial.\nEste Real Decreto-ley se dicta en virtud de la competencia exclusiva del Estado en materia de Telecomunicaciones establecida en el artículo 149.1.21.ª de la Constitución respecto a lo establecido en el título I; en la competencia del Estado establecida en el artículo 149.1.21.ª y 27.ª, referentes, respectivamente, a la competencia exclusiva del Estado en materia de telecomunicaciones, y a su competencia, para establecer las normas básicas del régimen de prensa, radio y televisión, para lo establecido en el título II y, finalmente, para el título III en la competencia de carácter básico en materia de sector energético, de acuerdo con lo establecido en el artículo 149.1.25.ª\nDisposición final segunda. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 23 de febrero de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "24/02/2009", "pdf": "http://www.boe.es/boe/dias/2009/02/24/pdfs/BOE-A-2009-3022.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nDisposición adicional 11.3.1 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).\nArt. 19 de la LEY 10/1988, de 3 de mayo (Ref. BOE-A-1988-11073).\n\n", "Disposición adicional 11.3.1 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Art. 19 de la LEY 10/1988, de 3 de mayo (Ref. BOE-A-1988-11073).", "AÑADE la disposición adicional 7 de la LEY 10/2005, de 14 d ejunio (Ref. BOE-A-2005-10069)."], "Materias": ["Disposición adicional 11.3.1 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Art. 19 de la LEY 10/1988, de 3 de mayo (Ref. BOE-A-1988-11073)."], "Referencias posteriores": ["RECURSO 4806/2009 promovido contra los arts. 4 y 5 (Ref. BOE-A-2009-9974).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de marzo de 2009 (Ref. BOE-A-2009-4625)."]}}