{"title": "Orden INT/2269/2012, de 23 de octubre, por la que se determinan los municipios a los que son de aplicación las medidas previstas en el Real Decreto-ley 25/2012, de 7 de septiembre, de medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias comunidades autónomas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-13222", "analisys": ["Rango: Orden", "Fecha de disposición: 23/10/2012", "Fecha de publicación: 25/10/2012", "Entrada en vigor el 25 de octubre de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas, establece, en su artículo 1.2, que la determinación de los términos municipales y núcleos de población afectados a los que serán aplicables las medidas de la citada norma legal se determinarán por orden del Ministro del Interior.\nLa gran cantidad y diversidad de Comunidades Autónomas (12) y provincias afectadas (29) a las que serán de aplicación las medidas contenidas en el citado Real Decreto-ley 25/2012, de 7 de septiembre, ha implicado un esfuerzo de depuración para determinar, con el nivel de concreción necesario, cuales son los municipios siniestrados. Este esfuerzo, en el que han colaborado, en el ámbito de sus competencias, todas las Administraciones Públicas, ha supuesto una ingente tarea para garantizar que las ayudas lleguen a todas las localidades donde se han producido catástrofes.\nEvidentemente, un empeño tan ambicioso, a pesar de todos los recursos dedicados al mismo, tiene como consecuencia un retraso en la inmediatez de la aprobación de esta norma, pero que ve justificado y compensado por la obligación de los poderes públicos de no olvidar a los ciudadanos de aquellos municipios que más necesitan su ayuda, desde la obligación que les impone el principio constitucional de solidaridad.\nEn virtud de lo expuesto, dispongo:\nArtículo único. Ámbito de aplicación.\nLas medidas establecidas por el Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas, serán de aplicación a los términos municipales y núcleos de población a los que se refiere el anexo de esta orden.\nDisposición final única. Entrada en vigor.\nEsta orden surtirá efectos desde el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 23 de octubre de 2012.–El Ministro del Interior, Jorge Fernández Díaz.\nANEXO\nComunidad Autónoma de Andalucía\nAlmería: Bédar.\nCádiz: San Roque.\nHuelva: Alosno y Beas.\nMálaga: Alhaurín el Grande, Coín, Marbella, Mijas, Monda y Ojén.\nComunidad Autonóma de Aragón\nHuesca: Albelda, Altorricón, Baldellou, Ballobar, Belver de Cinca, Binaced, Binéfar, Castillonroy, Chalamera, Fraga, Osso de Cinca, San Esteban de Litera, Tamarite de Litera, Torrente de Cinca, Velilla de Cinca y Zaidín.\nZaragoza: Ambel, Añón de Moncayo, Calcena, Tabuenca, Talamantes y Trasobares.\nComunidad Autonóma de Canarias\nSanta Cruz de Tenerife: Adeje (isla de Tenerife), Agulo (isla de La Gomera), Alajeró (isla de La Gomera), Buenavista del Norte (isla de Tenerife), Paso (El) (isla de La Palma), Tanque (El) (isla de Tenerife), Fuencaliente de la Palma, Guía de Isora (isla de Tenerife), Hermigua (isla de La Gomera), Orotava (La) (isla de Tenerife), San Sebastián de la Gomera, Silos (Los) (isla de Tenerife), Santiago del Teide (isla de Tenerife), Valle Gran Rey (isla de La Gomera), Vallehermoso (isla de La Gomera), Vilaflor (isla de Tenerife) y Villa de Mazo (isla de La Palma).\nComunidad Autonóma de Castilla y León\nÁvila: Becedas; Carrera (La), Gilbuena, Junciana, Losar del Barco (El) y Solana de Ávila.\nBurgos: Aranda de Duero, Burgos, Cardeñadijo, Fresno de Rodilla, Saldaña de Burgos y Villagonzalo Pedernales.\nLeón: Castrillo de Valduerna, Castrocontrigo, Destriana, Luyego, Quintana y Congosto y Villaobispo de Otero.\nPalencia: Castrejón de la Peña, Santervás de la Vega y Villota del Páramo.\nSalamanca: Calzada de Béjar, Navalmoral de Béjar, Peromingo, Valdefuentes de Sangusín y Valdehijaderos.\nZamora: Ayoó de Vidriales, Cubo de Benavente, Pedralba de la Pradería y Puebla de Sanabria.\nComunidad Autonóma de Castilla-La Mancha\nAlbacete: Cenizate, Fuentealbilla, Golosalvo, Hellín, Higueruela, Navas de Jorquera y Villamalea.\nCiudad Real: Alcázar de San Juan, Llanos del Caudillo y Navas de Estena.\nCuenca: Alarcón, Mira, Pozorrubielos de la Mancha, Reillo y Saelices,\nGuadalajara: Alcoroches, Carrascosa de Henares, Casa de Uceda, Casar (El), Checa, Chequilla, Cubillejo de la Sierra, Cubillo de Uceda, Escariche, Escopete, Galápagos, Molina de Aragón, Pastrana, Pioz, Tortuero, Traid, Uceda, Usanos y Valdeaveruelo.\nToledo: Borox, Castillo de Bayuela, Cebolla, Hinojosa de San Vicente, Escalona, Hontanar, Real de San Vicente (El), Santa Cruz de la Zarza, Ventas de Retamosa (Las) y Villanueva de Bogas.\nComunidad Autónoma de Cataluña\nBarcelona: Castellet i la Gornal, Cubelles y Vilanova i la Geltrú.\nGirona: Agullana, Avinyonet de Puigventós, Biure, Boadella i les Escaules, Bolvir, Cabanes, Cantallops, Capmany, Cistella, Darnius, Figueres, Flaçà, Ger, Guils de Cerdanya, Jonquera (La), Llers, Madremanya, Masarac, Pera (La), Pont de Molins, Portbou, Roses, Sant Climent Sescebes, Sant Martí Vell, Terrades, Vilanant y Vilopriu.\nLleida: Alamús, Alfarràs, Agramunt, Albesa, Alcanó, Alcarràs, Alcoletge, Alfés, Alguaire, Almacelles, Almatret, Almenar, Alpicat, Arbeca, Artesa de Lleda, Aspa, Balaguer, Barbens, Baronia de Rialb (La), Bell-lloc d'Urgell, Bellpuig, Bellvís, Benavent de Segrià, Borges Blanques (Les), Cabanabona, Castelldans, Castellnou de Seana, Castellserà, Corbins, Fondarella, Fulliola (La), Gimenells i Pla de la Font, Golmés, Ivars d'Urgell, Juneda, Linyola, Llardecans, Lleida, Maials, Menarguens, Miralcamp, Mollerusa, Oliola, Plau d'Anglesola, Penelles, Poal (El), Ponts, Portella (La), Pugverd de Lleida, Puiggrós, Rosselló, Sarroca de Lleida, Serós, Sidamon, Soses, Térmens, Tiurana, Tornabous, Torre-serona, Torrebesses, Torrefarrera, Torregrossa, Torrelameu, Torres de Segre, Vila-sana, Vilanova de Bellpuig. Vilanova de l'Aguda, Vilanova de la Barca, Vilanova de Meià y Vilanova de Segrià.\nComunidad Autonóma de Extremadura\nCáceres: Alcuéscar, Alía, Almoharín, Caminomorisco, Gata, Nuñomoral, Saucedilla, Valverde del Fresno y Villasbuenas de Gata.\nComunidad Autónoma de Galicia\nOurense: Barco de Valdeorras, Carballeda de Valdeorras, Larouco, Manzaneda y Rubiá.\nComunidad Autónoma de Madrid\nRobledo de Chavela, Santa María de la Alameda y Valdemaqueda.\nComunidad Valenciana\nAlicante: Alcoi/Alcoy, Benifallim, Benimantell, L'orxa/Lorcha, Torre de les Maçanes (La), Torremanzanas y Penàguila.\nCastellón: Altura, Bejís, Jérica, Sacañet, Teresa y Viver.\nValencia: Ador, Alborache, Alcublas, Alfauir, Andilla, Benagéber, Carlet, Castellonet de la Conquesta, Catadau, Chelva, Chiva, Cortes de Pallás, Dos Aguas, Estubeny, Llíria, Llocnou de Sant Jeroni, Llombai, Macastre, Manuel, Millares, Montesa, Montichelvo, Montroy, Ontinyent, Real, Riba-roja de Túria, Senyera, Tavernes de la Valldigna, Terrateig, Torrent, Tous, Tuéjar, Turis, Vallanca, Vilamarxant, Villalonga, Villar del Arzobispo y Yátova.\nComunidad Autónoma de la Región de Murcia\nMoratalla y Yecla.\nComunidad de las Illes Balears\nIsla de Mallorca: Artá, Calviá, Capdepera y Palma.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/10/25/pdfs/BOE-A-2012-13222.pdf", "more": {"Materias": ["Ayudas", "Catástrofes", "Comunidades Autónomas", "Explotaciones agrarias", "Incendios forestales", "Obras y Servicios de las Corporaciones Locales", "Viviendas"], "Referencias anteriores": ["DE CONFORMIDAD con el art. 1.2 del REAL DECRETO-LEY 25/2012, de 7 de septiembre (Ref. BOE-A-2012-11409)."]}}