{"title": "REAL DECRETO-LEY 4/2006, de 24 de febrero, por el que se modifican las funciones de la Comisión Nacional de Energía.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-3436", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/02/2006", "Fecha de publicación: 28/02/2006", "Entrada en vigor el 28 de febrero de 2006."], "content": "\nTEXTO\n\n\nLas tendencias de concentración empresarial en los mercados energéticos mundiales y europeos han puesto de relieve determinadas insuficiencias en la legislación vigente. Insuficiencias que tienen al menos una doble faceta: por una parte, no se contemplan todos los intereses cuya protección por los poderes públicos parece conveniente; por otra, no somete a simétrica consideración las operaciones cualquiera que sea el agente promotor de las mismas.\nAsí, conforme a la legislación vigente, no resulta posible examinar en todos los supuestos la adquisición del control de unas empresas por otras, en la medida que afecten a intereses generales de la política energética española y, en particular, a la seguridad pública. Además, mientras que en su actual redacción la función Decimocuarta de la Comisión Nacional de Energía, regulada en la Disposición Adicional Undécima.Tercero.1 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, condiciona a la autorización de la Comisión Nacional de Energía la toma de participación por sociedades con actividades reguladas en cualquier entidad que realice actividades de naturaleza mercantil, no establece la misma previsión cuando la sociedad objeto de la participación realiza actividades reguladas pero no la sociedad que pretende dicha participación.\nLa corrección de ambas insuficiencias, que requiere una disposición con rango de ley, adquiere carácter de extrema y urgente necesidad, por cuanto que es necesario establecer sin dilación las características de la nueva regulación, de manera que los agentes económicos dispongan de unas perspectivas claras del marco jurídico en el que ejercitar sus opciones empresariales o financieras.\nEn su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, al amparo del artículo 86 de la Constitución española, y previa deliberación del Consejo de Ministros en su reunión del día 24 de febrero de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo único. Funciones de la Comisión Nacional de Energía.\n\n\nSe da nueva redacción a la Disposición Adicional Undécima, Tercero. 1. Decimocuarta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada como sigue\n\n\n«Decimocuarta.-1. Autorizar la adquisición de participaciones realizada por sociedades con actividades que tienen la consideración de reguladas o actividades que estén sujetas a una intervención administrativa que implique una relación de sujeción especial, tales como centrales térmicas nucleares, centrales térmicas de carbón de especial relevancia en el consumo de carbón de producción nacional, o que se desarrollen en los sistemas eléctricos insulares y extrapeninsulares, así como las actividades de almacenamiento de gas natural o de transporte de gas natural por medio de gasoductos internacionales que tengan como destino o tránsito el territorio español.\nLa autorización será igualmente requerida cuando se pretenda la adquisición de participaciones en un porcentaje superior a un 10% del capital social o cualquier otro que conceda influencia significativa, realizada por cualquier sujeto en una sociedad que, por sí o por medio de otras que pertenezcan a su grupo de sociedades, desarrolle alguna de las actividades mencionadas en el párrafo anterior de este apartado 1. La misma autorización se requerirá cuando se adquieran directamente los activos precisos para desarrollar las citadas actividades.\n2. Las autorizaciones definidas en los dos párrafos del apartado 1 anterior podrán ser denegadas o sometidas a condiciones por cualquiera de las siguientes causas:\na) La existencia de riesgos significativos o efectos negativos, directos o indirectos sobre las actividades contempladas en el apartado 1 anterior.\nb) Protección del interés general en el sector energético y, en particular, la garantía de un adecuado mantenimiento de los objetivos de política sectorial, con especial afección a activos considerados estratégicos. Tendrán la consideración de activos estratégicos para el suministro energético aquellos que puedan afectar a la garantía y seguridad de los suministros de gas y electricidad. A estos efectos, se definen como estratégicos los siguientes activos:\nLas instalaciones incluidas en la red básica de gas natural definida en el artículo 59 de la presente ley.\nLos gasoductos internacionales que tengan como destino o tránsito el territorio español\nLas instalaciones de transporte de energía eléctrica definidas en el artículo 35 de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nLas instalaciones de producción, transporte y distribución de los sistemas eléctricos insulares y extrapeninsulares.\nLas centrales térmicas nucleares y las centrales térmicas de carbón de especial relevancia en el consumo de carbón de producción nacional.\nc) La posibilidad de que la entidad que realice las actividades mencionadas en el apartado 1 anterior de esta función decimocuarta quede expuesta a no poder desarrollarlas con garantías como consecuencia de cualesquiera otras actividades desarrolladas por la entidad adquiriente o por la adquirida.\nd) Cualquier otra causa de seguridad pública y, en particular:\n1.º La seguridad y calidad del suministro entendidas como la disponibilidad física ininterrumpida de los productos o servicios en el mercado a precios razonables en el corto o largo plazo para todos los usuarios, con independencia de su localización geográfica; así como:\n2.º La seguridad frente al riesgo de una inversión o de un mantenimiento insuficientes en infraestructuras que no permitan asegurar, de forma continuada, un conjunto mínimo de servicios exigibles para la garantía de suministro.\n3. La autorización de la Comisión Nacional de Energía deberá ser solicitada antes de la adquisición, de forma que dicha adquisición solo será válida una vez obtenida la autorización. En el caso de que la adquisición se produzca por medio de una oferta pública de adquisición de acciones, el adquirente deberá obtener dicha autorización con carácter previo a la autorización de la oferta conforme a la normativa del mercado de valores.»\n\n\nDisposición transitoria única. Operaciones pendientes de ejecución.\n\n\nLo establecido en el presente Real Decreto-ley será de aplicación a todas las operaciones de adquisición subsumibles en el supuesto de hecho previsto en el apartado Decimocuarto del apartado Tercero.1 de la Disposición Adicional Undécima de la Ley 34/1998, de 7 de octubre, en la redacción dada mediante la presente norma, que se encuentren pendientes de ejecución a la entrada en vigor de la misma, salvo que con anterioridad ya hubieran obtenido la autorización de la Comisión Nacional de Energía en el ejercicio de la Función Decimocuarta de la Disposición Adicional Undécima.Tercero.1 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\n\n\nDisposición derogatoria única. Derogación normativa.\n\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\n\n\nDisposición final primera. Carácter del Real Decreto-ley.\n\n\nEl presente Real Decreto-ley tiene carácter básico, de acuerdo con lo establecido en el artículo 149.1.13.ª y 25.ª de la Constitución.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 24 de febrero de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "28/02/2006", "pdf": "http://www.boe.es/boe/dias/2006/02/28/pdfs/A08016-08018.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición adicional 11 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284)."], "Materias": ["Comisión Nacional de Energía", "Concentración de Empresas", "Empresas", "Energía", "Energía eléctrica", "Gas", "Organización de la Administración del Estado", "Títulos valores"], "Referencias posteriores": ["RECURSO 4174/2006 (Ref. BOE-A-2006-9179).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de marzo de 2006 (Ref. BOE-A-2006-5695)."]}}