{"title": "Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3395", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 09/03/2012", "Fecha de publicación: 10/03/2012", "Entrada en vigor el 11 de marzo de 2012."], "content": "\nTEXTO\n\nEn los últimos años se ha producido un progresivo agravamiento del problema de los impagos de Administraciones territoriales a sus proveedores de bienes y servicios, con especial impacto en las pequeñas y medianas empresas. Esta situación, que afecta tanto a las Entidades locales como a las Comunidades Autónomas, debe ser abordada en toda su dimensión y, por tanto, requiere de una aproximación global a través de instrumentos a la medida de su magnitud. El Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, constituye el punto de partida de esta actuación.\nSe trata, en consecuencia, de crear el instrumento necesario para ejecutar un plan de pago a proveedores que garantice el buen fin del mecanismo creado en el Real Decreto-ley 4/2012, de 24 de febrero, extensible, además, a las Comunidades Autónomas de conformidad con el acuerdo alcanzado en el Consejo de Política Fiscal y Financiera celebrado el 6 de marzo de 2012.\nEl objetivo último de dicho plan es la recuperación de la actividad económica, lo cual exige que las operaciones en que se concrete nazcan con la máxima garantía de efectividad y eficacia.\nEste real decreto-ley establece las condiciones que permitan la obtención de recursos financieros suficientes para la financiación de las operaciones de endeudamiento que puedan concertarse para el pago de las obligaciones pendientes.\nLa magnitud de la cifra requerida, en torno a 35.000 millones de euros, exige la participación del mayor número posible de entidades de crédito que operan en España.\nEsta participación debe realizarse en las condiciones de mercado que tengan en cuenta las especiales características de las operaciones que se plantean.\nPor la parte relativa a las Administraciones territoriales, en primer lugar, se acompasa la atención a los compromisos que asumen a la realidad de su situación financiera, fijándose para ellas un plazo de 10 años con 2 de carencia, lo cual es necesario para que la operación sea sostenible.\nEn segundo lugar, y desde el punto de vista operativo, permite que el pago de los vencimientos se realice de modo agregado, simplificando toda la operativa derivada de la multiplicidad sin precedentes de operaciones a realizar en períodos de tiempo extremadamente cortos.\nComo resultado de las consideraciones anteriores, se hace necesaria la creación de la entidad de Derecho público denominada Fondo para la Financiación de los Pagos a Proveedores. Dicha entidad constituye un vehículo capaz de dar una respuesta eficaz a todas las cuestiones señaladas anteriormente y, con ello, garantizar la eficacia de los mecanismos adoptados.\nEl Fondo para la Financiación de los Pagos a Proveedores se constituye como entidad de Derecho público, con personalidad jurídica y plena capacidad de obrar; habilitada para la concertación en los mercados de capitales de toda clase de operaciones de endeudamiento, las cuales contarán con la garantía del Estado, así como para la concertación con las Entidades locales y Comunidades Autónomas de las operaciones de crédito necesarias para el pago de sus obligaciones.\nDel mismo modo, se prevé que el Fondo satisfaga directamente las obligaciones pendientes de pago subrogándose en el derecho de crédito frente a la Administración territorial deudora.\nAhora bien, la eficacia de todas estas medidas descansa, de manera esencial, en la sostenibilidad del mecanismo que se articula. Ello exige un compromiso riguroso de las Administraciones territoriales con el cumplimiento de las obligaciones que asumen a su vez garantizado por la posibilidad de retención de su participación en los ingresos del Estado, tal y como se prevé en el Real Decreto-ley 4/2012, de 24 de febrero.\nPor ello, las medidas adoptadas van acompañadas de la exigencia de una fuerte disciplina fiscal a las Administraciones territoriales, desarrollándose las obligaciones que se establecen en el Real Decreto-ley 4/2012, de 24 de febrero, para las Entidades locales y que podrán ser extensibles a las Comunidades Autónomas que decidan acogerse a este mecanismo.\nLo anterior tiene reflejo en las disposiciones que este real decreto-ley contiene en relación, tanto con la posibilidad de retención de la participación en los ingresos del Estado correspondientes a las Entidades locales, como con el seguimiento de sus planes de ajuste, verdadera clave de bóveda de la sostenibilidad del sistema en su conjunto y garantía de que la solución que ahora se arbitra devenga definitiva.\nEl Fondo no implica incremento de las entidades públicas existentes en la medida en que se asienta sobre la base de otra entidad en proceso de extinción, el Fondo para la Adquisición de Activos Financieros, cuyos resultados económicos permiten afrontar la constitución de esta entidad sin incremento de gasto público alguno, cumpliendo con ello los objetivos de austeridad y simplificación de la estructura de la Administración pública prioritarios para el Gobierno.\nEn cuanto a su estructura, el real decreto-ley se compone de cuatro Títulos y 10 artículos.\nEl Título Preliminar contiene las disposiciones de carácter general, concretando su objeto y ámbito de aplicación.\nEl Título I, dedicado íntegramente al Fondo, consta de dos Capítulos. El Capítulo I regula su constitución y régimen jurídico; el Capítulo II, contiene los artículos que establecen el régimen financiero y de control y el órgano de gobierno, un Consejo Rector integrado por representantes de los Ministerios de Economía y Competitividad y de Hacienda y Administraciones Públicas.\nEl Título II establece las condiciones de concertación de las operaciones de crédito entre el Fondo y las Administraciones territoriales así como, en lo que respecta a las Entidades locales, el régimen de retención de la participación que les corresponde en los ingresos del Estado que resulte necesaria para hacer frente a las obligaciones que asuma el Fondo.\nEl Título III, con un único artículo, se dedica al seguimiento de los planes de ajuste previendo un informe periódico que deberá ser presentado al Ministerio de Hacienda y Administraciones Públicas, el cual podrá evaluarlo y someter el resultado de ello al Ministerio de Economía y Competitividad.\nPor último, el real decreto-ley contiene seis disposiciones adicionales, una disposición derogatoria y tres finales.\nFinalmente, en el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuestos habilitantes para la aprobación de un real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad, previa deliberación del Consejo de Ministros, en su reunión del día 9 de marzo de 2012,\nDISPONGO:\nTÍTULO PRELIMINAR\nDisposiciones de carácter general\nArtículo 1. Objeto y ámbito de aplicación.\nConstituye el objeto de este real decreto-ley la regulación de las condiciones de ejecución de las operaciones destinadas al pago de las obligaciones pendientes de las Entidades locales y de las Comunidades Autónomas que se hayan acogido al mecanismo extraordinario de financiación para el pago a proveedores.\nA estos efectos, se constituye el Fondo para la Financiación de los Pagos a Proveedores y se establece su régimen jurídico.\nTÍTULO I\nFondo para la Financiación de los Pagos a Proveedores\nCAPÍTULO I\nConstitución y régimen jurídico\nArtículo 2. Constitución.\n1. Se crea el Fondo para la Financiación de los Pagos a Proveedores con la finalidad de coadyuvar a la concertación de las operaciones referidas en el artículo 1.\n2. El Fondo queda adscrito al Ministerio de Economía y Competitividad a través de la Secretaría de Estado de Economía y Apoyo a la Empresa y estará, en lo que se refiere a las funciones establecidas en los artículos 8 y 10, bajo la tutela del Ministerio de Hacienda y Administraciones Públicas del que dependerá funcionalmente a estos efectos.\nArtículo 3. Régimen jurídico.\n1. El Fondo para la Financiación de los Pagos a Proveedores tendrá la condición de entidad pública de las incluidas en el artículo 2.1.g) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, con personalidad jurídica propia y plena capacidad de obrar.\n2. Su régimen jurídico será el contenido en este real decreto-ley y en las normas que se dicten en desarrollo del mismo, siendo de aplicación supletoria lo establecido en la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\n3. A este Fondo le resultará de aplicación lo dispuesto para el sector público empresarial en el artículo 3.2 de la Ley 47/2003, de 26 de noviembre.\nCAPÍTULO II\nFinanciación, órganos de gobierno y control del Fondo para la Financiación de los Pagos a Proveedores\nArtículo 4. Financiación.\n1. El Fondo se dota con una aportación por un importe de hasta 6.000.000 miles de euros con cargo a los Presupuestos Generales del Estado, de los que 1.500.000 miles de euros serán desembolsables en 2012.\n2. A tal fin, mediante este real decreto-ley, se concede un crédito extraordinario al presupuesto en vigor de la sección 27, Ministerio de Economía y Competitividad, servicio 03 «Secretaría de Estado de Economía», programa 923 M «Dirección y servicios generales de Economía y Hacienda», Capítulo 8 «Activos financieros», Artículo 87 «Aportación patrimonial al Fondo para la Financiación de los Pagos a Proveedores» por importe de 1.500.000 miles de euros.\nEl crédito extraordinario a que se refiere el párrafo anterior se financiará con Deuda Pública.\n3. Para el cumplimiento de sus fines, el Fondo podrá captar financiación en los mercados de capitales nacionales y extranjeros mediante, entre otros, la emisión de valores, la concertación de préstamos y la apertura de créditos, así como cualquier otra operación de endeudamiento, pudiendo realizar operaciones de canje, compra y conversión sobre las operaciones descritas, dentro de los límites que para cada ejercicio se fijen en la ley de presupuestos generales del Estado.\n4. Con la misma finalidad, el Estado podrá concertar operaciones de préstamo con el Fondo dentro del límite que se establezca en la ley de presupuestos generales de cada ejercicio. Los préstamos concertados con el Estado garantizarán con la suficiente antelación el pago de las obligaciones contraídas.\n5. Adicionalmente, el Fondo podrá realizar operaciones de gestión activa de su tesorería.\n6. Asimismo, con el fin de minimizar la exposición a riesgos financieros, podrá concertar operaciones basadas en instrumentos financieros.\n7. Las emisiones de valores que realice el Fondo se regirán por lo dispuesto en este real decreto-ley y sus normas desarrollo.\n8. Las deudas y obligaciones que el Fondo contraiga para la captación de financiación gozarán frente a terceros de la garantía del Estado. Dicha garantía tiene el carácter de explícita, irrevocable, incondicional y directa.\nArtículo 5. Órganos de Gobierno.\n1. La administración, gestión y dirección del Fondo corresponderá a un Consejo Rector.\n2. El Consejo Rector estará integrado por un representante de la Secretaría de Estado de Presupuestos y Gastos, un representante de la Secretaría de Estado de Administraciones Públicas, un representante de la Secretaría de Estado de Economía y Apoyo a la Empresa y un representante de la Secretaría General del Tesoro y Política Financiera. Igualmente, formarán parte del Consejo Rector, con voz pero sin voto, un representante de la Abogacía General del Estado y otro de la Intervención General de la Administración del Estado.\nEl Consejo Rector podrá estar copresidido por el representante de la Secretaría de Estado de Administraciones Públicas y el representante de la Secretaría de Economía y Apoyo a la Empresa si así lo acuerda, y, en su defecto, tendrá una presidencia rotatoria.\n3. El Consejo Rector tendrá, entre otras, las siguientes funciones:\na) Establecer las directrices de gestión.\nb) Efectuar el seguimiento y evaluación de la actividad del Fondo.\nc) Decidir la aplicación de los rendimientos del Fondo.\nd) Aprobar el proyecto de presupuestos de explotación y capital,\ne) Formular y aprobar las cuentas anuales.\nf) Cualesquiera otras actuaciones que deriven de lo establecido en la Ley 47/2003, de 26 de noviembre.\ng) Aprobar el informe trimestral sobre la gestión del Fondo.\nh) Aprobar sus normas internas de funcionamiento.\ni) Adoptar los acuerdos pertinentes, incluida la contratación de servicios con entidades públicas o privadas, para dotar al Fondo de cuantos medios materiales y personales sean necesarios.\n4. Al objeto de valorar las propuestas y demás decisiones que sean de su competencia, el Consejo Rector contará con el asesoramiento técnico que estime oportuno; y en particular, el del Banco de España y el de la Comisión Nacional del Mercado de Valores.\n5. El régimen jurídico de actuación del Consejo Rector se ajustará a lo dispuesto en el capítulo II del título II de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\n6. La Intervención General de la Administración del Estado controlará del Fondo a través de la auditoría pública, en los términos previstos en la Ley 47/2003, de 26 de noviembre.\nArtículo 6. Régimen contable.\n1. El Fondo deberá aplicar los principios y normas de contabilidad recogidos en el Código de Comercio y en el Plan General de Contabilidad de la empresa española, así como sus adaptaciones y disposiciones que lo desarrollan.\n2. El Fondo rendirá cuentas al Tribunal de Cuentas de acuerdo con lo previsto en la Ley 47/2003, de 26 de noviembre.\n3. Sin perjuicio de las competencias atribuidas al Tribunal de Cuentas por su Ley Orgánica, la gestión económico-financiera del Fondo estará sometida a auditoría pública realizada por la Intervención General de la Administración del Estado en los términos previstos en la Ley 47/2003, de 26 de noviembre.\nTÍTULO II\nOperaciones de crédito con Entidades Locales y Comunidades Autónomas\nArtículo 7. Concertación de operaciones de crédito.\n1. El Fondo concertará operaciones de crédito con las Comunidades Autónomas que se acojan al mecanismo extraordinario de financiación para el pago a proveedores y con las Entidades locales para el pago de las obligaciones pendientes de Entidades locales y Comunidades Autónomas.\n2. En su caso, el Fondo podrá realizar operaciones de cancelación de obligaciones pendientes de pago de dichas Administraciones territoriales por instrucción del Ministerio de Hacienda y Administraciones Públicas.\n3. En todo caso, la disposición de la financiación concedida a las Administraciones territoriales se hará mediante el pago directo a los proveedores, subrogándose el Fondo en los derechos que a dicho proveedor correspondieran frente a dichas Administraciones territoriales por el importe efectivamente satisfecho conforme al Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales.\nArtículo 8. Retención de la participación de las Entidades locales en los tributos del Estado.\n1. Las operaciones de crédito previstas en el presente Título que concierten las Entidades locales estarán garantizadas por las retenciones previstas en el artículo 11 del Real Decreto-ley 4/2012, de 24 de febrero.\n2. El Estado transferirá al Fondo para la Financiación de los Pagos a Proveedores las participaciones en los ingresos del Estado retenidas a las Entidades locales para la satisfacción de las obligaciones derivadas de la operación, siendo de aplicación lo previsto en la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, en los términos que, en su caso, establezca la ley de presupuestos generales del Estado para cada ejercicio.\n3. Si la Entidad local no hubiera concertado la operación de endeudamiento, la retención prevista en el artículo 11 del Real Decreto-ley 4/2012, de 24 de febrero, compensará los gastos y costes financieros incurridos.\n4. Se aplicarán igualmente las normas anteriores a aquellas Entidades locales que no hubieran concertado la operación de crédito.\nArtículo 9. Agente de pagos.\nCorresponderá al Instituto de Crédito Oficial la administración y gestión de las operaciones que se concierten al amparo de este real decreto-ley mediante el pago de la correspondiente compensación económica.\nTÍTULO III\nSeguimiento del Plan de ajuste\nArtículo 10. Obligaciones de información de Entidades Locales.\nCon carácter general, las Entidades locales que concierten las operaciones de endeudamiento previstas en este real decreto-ley, deberán presentar anualmente al Ministerio de Hacienda y Administraciones Públicas un informe del interventor sobre la ejecución de los planes de ajuste contemplados en el artículo 7 del Real Decreto-ley 4/2012, de 24 de febrero.\nEn el caso de las Entidades locales incluidas en el ámbito subjetivo definido en los artículos 111 y 135 del texto refundido de la Ley Reguladora de las Haciendas Locales, se deberá presentar el informe anterior con periodicidad trimestral.\nDel informe del interventor se dará cuenta al Pleno de la Corporación Local.\nDicho informe, cuyo contenido se determinará reglamentariamente, se someterá a requerimiento del Ministerio de Hacienda y Administraciones Públicas, a la valoración por los órganos competentes de éste, que informarán del resultado de dicha valoración al Ministerio de Economía y Competitividad.\nAsimismo, con el fin de garantizar el reembolso de las cantidades derivadas de las operaciones de endeudamiento concertadas, las Entidades locales que las hayan concertado podrán ser sometidas a actuaciones de control por parte de la Intervención General de la Administración del Estado. La Intervención General concretará los controles a realizar y su alcance, en función del riesgo que se derive del resultado de la valoración de los informes de seguimiento.\nPara la ejecución de dichas actuaciones de control, la Intervención General podrá recabar la colaboración de otros órganos públicos y de empresas privadas de auditoría, que deberán ajustarse a las normas e instrucciones que determine aquélla. La financiación necesaria para ello se realizará con cargo a los recursos del Fondo.\nDisposición adicional primera. Extensión del régimen de la Deuda del Estado.\nSe extiende el régimen de la Deuda del Estado previsto en el Real Decreto 505/1987, de 3 de abril, por el que se dispone la creación de un Sistema de Anotaciones en Cuenta para la Deuda del Estado, a los valores de renta fija representados mediante anotaciones en cuenta que emita el Fondo establecido en virtud de este real decreto-ley.\nDisposición adicional segunda. Extensión del régimen fiscal de la Deuda del Estado.\nLas deudas que el Fondo contraiga para la captación de fondos tendrán el mismo régimen fiscal que la Deuda del Estado tanto para residentes como para no residentes.\nDisposición adicional tercera. Aplicación del mecanismo de financiación para el pago a proveedores de las entidades locales.\nA los efectos de la aplicación del Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las Entidades locales:\n1. Se entenderán incluidas en su ámbito de aplicación las obligaciones pendientes de pago derivadas de contratos de gestión de servicios públicos en su modalidad de concesión, siempre que cumplan los requisitos previstos en el mencionado real decreto-ley.\n2. En los supuestos de cancelación fraccionada, mencionados en artículo 3.3 del Real Decreto-ley 4/2012, de 24 de febrero, la exigibilidad de la obligación pendiente de pago a la que se refiere la misma norma se entenderá referida al importe total pendiente de pago en el momento en el que se emita la relación certificada por la entidad local deudora.\n3. Sólo se podrán considerar incluidas en el ámbito de aplicación de la citada norma las Entidades locales a las que resultan aplicables los modelos de participación en tributos del Estado, a las que se refieren los Capítulos III y IV, de los Títulos II y III del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n4. Como consecuencia de las especialidades de su régimen foral, el mencionado Real Decreto-ley 4/2012, de 24 de febrero, no será de aplicación a las entidades locales del País Vasco y de Navarra.\n5. El plan de ajuste regulado en el artículo 7 del Real Decreto-ley 4/2012, de 24 de febrero, se elaborará por las respectivas corporaciones locales, de acuerdo con su potestad de autoorganización, y se presentará, con informe del interventor, para su aprobación por el pleno de la corporación local.\nDisposición adicional cuarta. Anticipo de la liquidación definitiva de la participación de las Entidades locales en tributos del Estado del año 2010.\n1. El Ministerio de Hacienda y Administraciones Públicas anticipará de oficio el 50 por ciento del importe estimado de los saldos de las liquidaciones definitivas de la participación en tributos del Estado que resulten a favor de las Entidades locales correspondientes al año 2010, por todos los conceptos de financiación a los que se refieren los Capítulos III y IV, tanto del Título II como del Título III del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n2. El citado anticipo tendrá, en su caso, la consideración de pago a cuenta de la liquidación mencionada, cuyo cálculo se efectuará en el año 2012, y, en tanto no se apruebe la Ley de Presupuestos Generales del Estado para el año 2012, se transferirá, en la parte que corresponda al estado de gastos, con cargo al crédito de los Presupuestos Generales del Estado para el año 2011 prorrogados, dotado en la Sección 36, Servicio 21, Programa 942M, Concepto 468, relativo a la liquidación definitiva de años anteriores y compensaciones derivadas del nuevo sistema de financiación. Si estuviere aprobada la citada Ley de Presupuestos Generales del Estado, se transferirá con cargo al crédito correspondiente a los referidos sección, servicio, programa y concepto del correspondiente estado de gastos. El anticipo que corresponda a la liquidación estimada de la cesión de impuestos estatales se tramitará como devoluciones de ingresos en el concepto al que se refiera aquella cesión.\n3. El importe restante de la liquidación definitiva que se calcule, una vez conocidos todos los elementos necesarios para ello, se transferirá en la parte que corresponda al estado de gastos con cargo al concepto de los Presupuestos Generales del Estado para el año 2012 dotado para aquella finalidad y la parte que corresponda a la cesión de impuestos estatales se tramitará como devoluciones de ingresos en el concepto al que se refiera aquella cesión.\n4. Se compensarán con cargo a aquel anticipo las deudas que, en su caso, tengan las Entidades locales con la Agencia Estatal de Administración Tributaria y con la Tesorería General de la Seguridad Social, en aplicación de la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, de acuerdo con los criterios establecidos en el artículo 125 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\n5. No se podrá reconocer el anticipo al que se refiere el presente precepto a aquellas Entidades locales a las que, en la fecha de entrada en vigor de la presente norma, se les estuviere aplicando la retención de las entregas a cuenta de la participación en tributos del Estado en cumplimiento del artículo 36 de la Ley 2/2012, de 4 de marzo, de Economía Sostenible.\n6. Mediante ley de presupuestos generales del estado se podrán establecer y regular los anticipos de las liquidaciones definitivas de la participación de las Entidades locales en tributos del Estado correspondientes a ejercicios posteriores a 2010.\nDisposición adicional quinta. Mecanismos extraordinarios de financiación para el pago a los proveedores de las Comunidades Autónomas.\nLas Comunidades Autónomas que se acojan al mecanismo extraordinario de financiación para el pago a los proveedores aprobarán un acuerdo del Consejo de Gobierno u órgano competente en el que conste expresamente que se asume el Acuerdo del Consejo de Política Fiscal y Financiera aprobado el 6 de marzo de 2012.\nDisposición adicional sexta. Extinción del Fondo para la Financiación de los Pagos a Proveedores.\nEl Consejo de Ministros podrá acordar la extinción y liquidación del Fondo para la Financiación de los Pagos a Proveedores.\nDisposición derogatoria única. Derogación normativa.\nA la entrada en vigor de este real decreto-ley quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en él.\nDisposición final primera. Modificación del Anexo III de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nSe adiciona en el Anexo III de la Ley de Presupuestos Generales del Estado para el año 2011, el Fondo para la Financiación de los Pagos a Proveedores por un importe de 35.000.000 miles de euros, entendiéndose que la cifra autorizada se corresponde con la emisión de valores, la concertación de préstamos y la apertura de créditos, y cualquier otra operación de endeudamiento, así como las operaciones de canje, compra y conversión sobre las operaciones descritas.\nDisposición final segunda. Habilitación normativa.\nSe autoriza a los Ministros de Economía y Competitividad y de Hacienda y Administraciones Públicas para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 9 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/10/pdfs/BOE-A-2012-3395.pdf", "more": {"Referencias anteriores": ["MODIFICA el anexo III de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "DE CONFORMIDAD con el REAL DECRETO-LEY 4/2012, de 24 de febrero (Ref. BOE-A-2012-2722).", "CITA REAL DECRETO 505/1987, de 3 de abril (Ref. BOE-A-1987-9217)."], "Materias": ["Administración Local", "Comunidades Autónomas", "Fondos de dinero", "Haciendas Locales", "Organización de la Administración del Estado", "Pagos", "Préstamos", "Presupuestos Generales del Estado", "Secretaría de Estado de Economía y Apoyo a la Empresa"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. BOE-A-2012-4917).", "CORRECCIÓN de errores en BOE núm. 72, de 24 de marzo de 2012 (Ref. BOE-A-2012-4092).", "SE MODIFICA los arts. 4.2, 6.3 y la disposición adicional 2, por REAL DECRETO-LEY 10/2012, de 23 de marzo (Ref. BOE-A-2012-4091)."]}}