{"title": "Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-11179", "analisys": ["Rango: Ley", "Fecha de disposición: 14/01/2011", "Fecha de publicación: 29/06/2011", "Entrada en vigor el 25 de enero de 2011.", "Publicada en el BOCAM núm. 19, de 24 de enero de 2011."], "content": "\nTEXTO\n\nLA PRESIDENTA DE LA COMUNIDAD DE MADRID\nHago saber: Que la Asamblea de Madrid ha aprobado la siguiente Ley, que yo, en nombre del Rey, promulgo.\nPREÁMBULO\nLas Cajas de Ahorros, desde su nacimiento a principios del siglo XIX hasta la actualidad, se han caracterizado fundamentalmente por su especial vinculación con sus territorios de origen y por la finalidad benéfico‑social inherente a su actividad. Las sucesivas modificaciones legales que han afectado al régimen jurídico de las Cajas a lo largo de los años se han dirigido, por un lado, a equiparar el ámbito de su actividad financiera al del resto de las entidades de crédito, permitiendo la expansión objetiva y territorial de las Cajas y, por otro, a la profesionalización de su gestión para garantizar su eficiencia y solvencia. Ambos objetivos se han visto sobradamente cumplidos sin menoscabo de las características originarias de las Cajas, manteniéndose una importante labor benéfico social desarrollada a través de sus obras sociales y una especial vinculación con sus territorios naturales dada la sensibilidad y cercanía que siempre han tenido estas entidades de crédito con los particulares y con el tejido empresarial anejo a sus redes minoristas, especialmente, con las pequeñas y medianas empresas.\nLa reciente crisis financiera ha supuesto un importante test de solvencia para las entidades de crédito españolas superado, salvo mínimas excepciones, por la mayoría de las entidades de crédito españolas aunque algunas de forma no exenta de dificultad, en especial, aquellas con una excesiva concentración de riesgos y escasa capitalización. A pesar de ello, el mantenimiento de los efectos de la crisis continúa afectando en términos de liquidez y solvencia a la mayoría de entidades de crédito, que han visto reducidos sus diferentes ratios y aumentada su morosidad, lo que se ha traducido en una creciente dificultad para acceder a los mercados mayoristas para su adecuada financiación.\nLa respuesta a la crisis ha llegado, por un lado, por la vía de la capitalización de las entidades de crédito y, por otro, por la vía de su reestructuración, especialmente fomentando su fusión o integración, aumentando su tamaño para favorecer el acceso a los mercados mayoristas pero redefiniendo sus excesos de capacidad y limitando sus estructuras, de manera que las entidades financieras españolas se enfrenten a los retos de futuro mejor preparadas ante un inevitable endurecimiento de los requisitos de solvencia derivados de la futura entrada en vigor de las nuevas normas internacionales sobre regulación, supervisión, riesgo y solvencia de las entidades de crédito acordadas en el seno del Banco de Pagos Internacionales (BPI).\nPara facilitar el acceso al crédito, y la capitalización, financiación y reestructuración de las entidades de crédito, y de acuerdo con las competencias que tiene constitucionalmente atribuidas, el Estado ha emprendido una serie de medidas de estímulo y regulatorias que han supuesto un nuevo enfoque para las Cajas de Ahorros. Entre las primeras destacan el Real Decreto‑ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico‑Financiera, en relación con el Plan de Acción Concertada de los Países de la Zona Euro, el Real Decreto‑ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisición de Activos Financieros, y el Real Decreto‑ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, que conllevan el otorgamiento de avales e inyecciones directas para fomentar el acceso al crédito y la capitalización de procesos de reestructuración, y, entre las segundas, las medidas regulatorias, destacan las modificaciones legales contenidas en el Real Decreto‑ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperación económica y el empleo, y sobre todo, la nueva regulación del régimen jurídico de las Cajas de Ahorros contenida en Real Decreto‑ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nEl Real Decreto‑ley 11/2010 supone para las Cajas de Ahorros un cambio sustancial que afecta a su naturaleza jurídica como entes de carácter social y fundacional puesto que se basa en dos premisas: la entrada de capital privado con derechos políticos y económicos en las Cajas de Ahorros y la posible modificación de la naturaleza jurídica de las Cajas mediante su encaje en otras figuras como los novedosos sistemas institucionales de protección, su transformación en Fundaciones o la paradójica figura de Cajas de Ahorros sin actividad financiera y sin ejercer como entidades de crédito. El Real Decreto‑ley, que se atribuye carácter básico en su práctica totalidad, aprovecha para realizar una profunda modificación de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre órganos rectores de las Cajas de Ahorros con dos fines principales, según su exposición de motivos, favorecer la capitalización de las Cajas e impulsar la profesionalización de sus órganos de gobierno.\nA pesar de la drástica reforma legislativa y de las variadas alternativas que se aportan para la reestructuración de las Cajas de Ahorros, subsiste la posibilidad de que las Cajas de Ahorros mantengan su esquema actual bajo la dicotomía entidad de crédito‑ente social, estructura que se ha demostrado que no tiene por qué provocar disfunciones diferentes a las de cualquier otra entidad de crédito. La fórmula actual, que permite el mantenimiento de importantes obras sociales financiadas con los resultados de las Cajas no atribuibles a reservas, ha favorecido la vinculación de las Cajas con su territorio y su constante expansión y crecimiento. Por tanto, el desarrollo de las nuevas figuras previstas en el Real Decreto‑ley como consecuencia de las modificaciones estructurales de las Cajas pueden suponer una merma de los beneficios sociales asociados a la actividad de las actuales Cajas de Ahorros y ello debe, en lo posible, mitigarse.\nLa presente Ley tiene por objeto, al amparo de la competencia exclusiva atribuida a la Comunidad de Madrid en materia de Cajas de Ahorros y en materia de Fundaciones que desarrollen principalmente sus funciones en la Comunidad de Madrid, desarrollar las normas contenidas en el referido Real Decreto‑ley y adaptar la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, a las novedades legales, con especial incidencia en garantizar el adecuado desarrollo de la obra social de las Cajas de Ahorros y de las Fundaciones de carácter especial que puedan crearse.\nLas modificaciones incluidas en la Ley 4/2003, de 11 de marzo, mediante la presente Ley pueden clasificarse en cuatro grandes grupos.\nEn primer lugar, se incorpora a la normativa autonómica la nueva regulación de las cuotas participativas para que, además de los derechos económicos que ya se les reconocían, se regulen los derechos políticos que les corresponden de forma paralela a los de los accionistas en las sociedades de capital. Por tanto, se modifican e incluyen todos aquellos artículos necesarios para garantizar los derechos de los cuotapartícipes: derechos de voto u otros derechos de participación, estatuto jurídico, información en los órganos de gobierno, impugnación de acuerdos, composición y funcionamiento de los órganos, reparto de excedentes, emisión de cuotas, que podrá delegarse en el Consejo de Administración, etc.\nEn segundo lugar, se incorpora a la ley autonómica la regulación de las nuevas figuras que pueden crearse como consecuencia de procesos de modificación estructural de las Cajas de Ahorros: los sistemas institucionales de protección (SIP, que ya se sujetaban a autorización en la Ley), el ejercicio indirecto de la actividad de las Cajas a través de entidades bancarias, y la transformación de las Cajas en Fundaciones de carácter especial. Por su especial trascendencia para las Cajas de Ahorros y para su obra social, se sujeta a autorización de la Comunidad de Madrid la adopción de los acuerdos de las Cajas que aprueben las referidas modificaciones estructurales. Se adaptan diferentes artículos para dar cabida a esas nuevas figuras: Registro de Cajas de Ahorros, uso de denominaciones de las Cajas, obra social, órganos de gobierno en las nuevas estructuras, retribuciones, incompatibilidades, funciones de la Asamblea, mayorías, alianzas con otras Cajas, etc.\nRespecto a los sistemas institucionales de protección, teniendo en cuenta que la Caja desarrolla de forma indirecta su actividad en los territorios comunes de un SIP, se garantiza la representación de estos territorios en la configuración de los órganos de gobierno de la Caja. Cuando la Caja desarrolle la totalidad de su actividad financiera a través de una entidad bancaria se establecen las mismas limitaciones en la toma de decisiones estratégicas de la Caja.\nEn cuanto a las Fundaciones de carácter especial que se constituyan como consecuencia de la transformación de una Caja de Ahorros autonómica, se sujetan a la normativa en materia de Fundaciones con las especialidades recogidas en la presente Ley, y así se recoge expresamente en la nueva disposición adicional de la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid. Dada su especial naturaleza surgida como consecuencia de la transformación de una Caja de Ahorros domiciliada en la Comunidad de Madrid, y teniendo en cuenta su condición de accionista de una entidad bancaria y su financiación mediante los fondos provenientes de esa entidad bancaria, se considera conveniente otorgar su protectorado a la Consejería competente en materia de Hacienda Pública y política financiera y dictar una serie de normas para configurar sus órganos de gobierno y para garantizar que la Fundación se inscriba en el registro autonómico si desarrolla principalmente sus actividades sociales en la Comunidad de Madrid, conforme dispone la normativa en materia de fundaciones, lo que deberá realizar siempre que la Caja originaria captara la mayoría de sus depósitos en la Comunidad de Madrid, todo ello sin perjuicio del desarrollo puntual de su actividad benéfico social en otras Comunidades Autónomas.\nEl tercer grupo de modificaciones obedece a la necesidad, unánimemente aceptada, de modificar la composición y régimen jurídico de los órganos de gobierno de las Cajas de Ahorros para profesionalizar la gestión y evitar injerencias ajenas a los intereses propios de las Cajas y de su finalidad benéfico‑social.\nLa Ley 2/2009, de 23 de junio, por la que se modifica la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, ya había supuesto para las Cajas de Ahorros de la Comunidad de Madrid una significativa reducción de la representación pública. No obstante, el Real Decreto‑ley 11/2010 limita la misma a un máximo del 40% de los derechos de voto de cada órgano. La presente Ley recoge idéntica limitación y redistribuye los diferentes sectores de representación para garantizar el cumplimiento del máximo legal, incrementando la representación del sector de impositores. Se incorporan a la Ley autonómica el resto de limitaciones incluidas en el Real Decreto‑ley que afectan al estatuto personal de los Consejeros, como el desarrollo de la definición de honorabilidad comercial y profesional, la incompatibilidad con el ejercicio de todo cargo político electo o con la consideración de alto cargo de la Administración o del sector público, o la exigencia de conocimientos y experiencia al menos a la mitad de los vocales del Consejo de Administración y a la totalidad de los miembros de la Comisión de Control. Respecto al régimen de retribuciones de los miembros de los órganos de gobierno, se incorporan las normas legales básicas y se endurece el régimen de incompatibilidades en la percepción de retribuciones, en especial, cuando se perciban también de la entidad central de un SIP. También se regulan las condiciones para que la Consejería competente autorice las operaciones financieras de las Cajas con los miembros de sus órganos de gobierno.\nUn cuarto grupo de modificaciones trata de garantizar el adecuado desarrollo de la obra social por parte de las Cajas de Ahorros y de limitar la incidencia que las novedosas modificaciones estructurales pueden tener sobre el destino de los excedentes. Se trata, por un lado, de garantizar el desarrollo de la obra social en el territorio autonómico por todas aquellas Cajas de Ahorros que ejerzan su actividad en la Comunidad de Madrid. Como suele ser habitual en la normativa autonómica, todas las Cajas que ejerzan su actividad en la Comunidad de Madrid deben desarrollar obras sociales en proporción a los recursos captados en la Comunidad de Madrid y de acuerdo con las directrices generales que pueda dictar la Consejería competente. Por otro lado, se trata de que las nuevas figuras que surgen como consecuencia de modificaciones estructurales no se desliguen de la obra social tradicional y legalmente atribuida a las Cajas de Ahorros. Con el fin de controlar el desarrollo y ejecución de la obra social y garantizar el cumplimiento de los fines sociales legalmente previstos, se refuerzan las funciones de la Comisión de Obra Social y se modifica el régimen jurídico de las Fundaciones que las Cajas puedan crear para desarrollar obras sociales.\nEl resto de modificaciones incluidas en la presente Ley tratan de adaptar la Ley autonómica a las novedades incluidas en el Real Decreto‑ley como la necesidad de aprobar anualmente un informe de gobierno corporativo o la regulación de los conflictos de interés, o simplemente son actualizaciones de la norma legal.\nLa Ley se acompaña de las disposiciones transitorias necesarias para incorporar las novedades legales a los estatutos de las entidades y para adaptar los órganos de gobierno a los nuevos requerimientos en la línea de las contenidas en el Real Decreto‑ley. A este respecto, se ha buscado que las modificaciones interfieran lo mínimo posible en la gestión de las Cajas por lo que no se procederá al adelantamiento de los procesos electorales sino a la adaptación paulatina de los diferentes sectores de representación en los órganos de gobierno de las Cajas. Se incluye, por último, una disposición transitoria para que la Fundación Caja Madrid se adapte a las modificaciones legales, teniendo en cuenta que actualmente desarrolla un alto porcentaje de sus actividades en el territorio autonómico.\nArtículo único. Modificación de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.\nUno. Se modifica el artículo 1 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 1. Objeto y ámbito de la Ley.\nEn el marco de la legislación básica del Estado, la presente Ley tiene por objeto establecer la regulación sobre creación y extinción de las Cajas de Ahorros cuyo domicilio social radique en el territorio de la Comunidad de Madrid, así como otras cuestiones relativas a su régimen jurídico y, en particular, la regulación de sus órganos de gobierno y el régimen sancionador aplicable a dichas entidades de crédito. La presente Ley será aplicable, en los términos que expresamente se prevén en la misma, a las actividades que desarrollen en el territorio de la Comunidad de Madrid las Cajas de Ahorros que tengan su domicilio social en otras Comunidades Autónomas.»\nDos. Se modifica el artículo 3 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 3. Ejercicio de actividades y uso de denominaciones reservadas a las Cajas de Ahorro.\n1. En el marco de la legislación básica del Estado, ninguna persona física o jurídica, nacional o extranjera, podrá, sin haber obtenido la preceptiva autorización y hallarse inscrita en los correspondientes Registros, ejercer en el territorio de la Comunidad de Madrid las actividades legalmente reservadas a las Cajas o utilizar las denominaciones genéricas propias de éstas u otras que puedan inducir a confusión con ellas sin perjuicio de lo dispuesto en el artículo 14 quáter de la presente Ley para el ejercicio indirecto de la actividad financiera de las Cajas de Ahorros.\n2. Las personas o entidades que infrinjan lo dispuesto en el apartado anterior serán sancionadas con multa de hasta 150.000 euros. Si requeridas por la Consejería competente para que cesen inmediatamente en la utilización de las denominaciones o en la realización de actividades, continuaran utilizándolas o realizándolas serán sancionadas con multa de hasta 300.000 euros, que podrá ser reiterada con ocasión de posteriores requerimientos.\n3. Será competente para la formulación de los requerimientos y para la imposición de las multas contempladas en el apartado anterior la Consejería competente en materia de Hacienda Pública y política financiera. Los requerimientos se formularán previa audiencia de la persona o entidad interesada y las multas se impondrán con arreglo a lo señalado en el Título VI de la presente Ley.\n4. Lo dispuesto en este artículo se entenderá sin perjuicio de las demás responsabilidades, incluso de orden penal, que puedan resultar exigibles.»\nTres. Se modifica el artículo 5 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 5. Registros.\n1. En el Registro de Cajas de Ahorro de la Comunidad de Madrid, a cargo de la Consejería competente, se inscribirán todas las Cajas con domicilio social en su territorio. Serán objeto de inscripción los actos relativos a las mismas y, en particular, las autorizaciones de las modificaciones estructurales a las que se refieren los artículos 14 a 14 quinquies o cualquier otra de las modificaciones estructurales previstas en el artículo 26.1, k) y l), los Estatutos y Reglamentos Electorales, así como sus modificaciones.\n2. Asimismo la Consejería competente llevará un Registro de Altos Cargos de las Cajas de Ahorro con domicilio social en la Comunidad de Madrid, al que estas entidades deberán comunicar cualquier modificación que afecte a los miembros de sus órganos de gobierno así como a sus Directores Generales.\n3. El nombramiento, acuerdo de separación y reelección de los Consejeros Generales, vocales del Consejo de Administración, miembros de la Comisión de Control, y Directores Generales, se comunicará a la Consejería competente en el plazo máximo de los quince días hábiles siguientes al que se produzca, realizándose la oportuna inscripción en el Registro.\nLos mencionados nombramientos, Acuerdos de separación y reelecciones, a excepción de los relativos a Consejeros Generales, serán también objeto de comunicación, en el mismo plazo, al Banco de España.»\nCuatro. Se modifica el artículo 6 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 6. Órganos competentes de la Comunidad de Madrid.\nEn el marco de lo dispuesto en la presente Ley y en la legislación básica estatal, la Comunidad de Madrid ejercerá sus competencias administrativas en materia de supervisión, inspección y control de lo dispuesto en la normativa aplicable y, en especial, de la actividad económico financiera y benéfico social de las Cajas de Ahorros con domicilio social en el territorio de la Comunidad de Madrid, y el resto de competencias que se le atribuyen respecto a las Cajas de Ahorros, a través de la Consejería competente en materia de Hacienda Pública y política financiera.»\nCinco. Se modifica el artículo 14 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 14. Fusiones de Cajas de Ahorros.\n1. Corresponde al Gobierno autorizar, previo informe del Banco de España, cualquier proceso de fusión del que sea parte una Caja de Ahorros con domicilio social en la Comunidad de Madrid. La denegación de la autorización sólo podrá producirse mediante resolución motivada cuando la entidad resultante pudiera incumplir cualquiera de los requisitos objetivos previstos en la presente Ley.\n2. Serán requisitos necesarios para autorizar la fusión:\na) Que las entidades que deseen fusionarse no estén en proceso de liquidación, ni que respecto de ellas exista acuerdo de disolución.\nb) Que queden a salvo los derechos y garantías de las personas físicas o jurídicas afectadas por la fusión.\nc) Que se garantice la continuidad de las obras sociales de las entidades a extinguir por parte de la entidad de nueva creación o de la entidad absorbente.\nd) Que se garantice en lo posible la estabilidad laboral de las plantillas de las entidades fusionadas.\ne) Que se equiparen razonablemente las condiciones económico‑laborales de los trabajadores de las entidades fusionadas a la situación más ventajosa de cualquiera de las entidades que conformen la integración.\nf) Que los Consejos de Administración de cada una de las entidades aprueben el proyecto de fusión.\n3. El proyecto de fusión habrá de contener como mínimo:\na) La denominación, domicilio y datos en el Registro Mercantil y en los correspondientes Registros administrativos de las Entidades participantes en la fusión, así como la denominación y domicilio de la entidad resultante de la fusión.\nb) Proyecto de escritura fundacional de la nueva entidad, que deberá recoger el proyecto de Estatutos y Reglamento Electoral.\nc) Informe del Consejo de Administración de cada una de las Entidades participantes relativo a justificación económica de la fusión, viabilidad del proyecto, nueva estructura técnica y financiera, nuevo plan estratégico de la entidad resultante, sistema de integración de las plantillas laborales, proyectos de continuidad de las obras sociales y previsiones o compromisos alcanzados con los representantes de los trabajadores sobre integración, estabilidad y equiparación de condiciones económico‑laborales de las plantillas.\nd) Balances de fusión de cada una de las entidades y balance conjunto resultante de la fusión.\ne) Proyecto de Acuerdo de la fusión que se someterá a las respectivas Asambleas Generales.\n4. El Acuerdo de fusión deberá ser aprobado por las respectivas Asambleas Generales y requerirá, en el caso de entidades con domicilio social en la Comunidad de Madrid, la asistencia de los Consejeros Generales y, en su caso, cuotapartícipes, que representen la mayoría de los derechos de voto, siendo necesario, además, como mínimo, el voto favorable de los dos tercios de los derechos de voto de los asistentes.\n5. La nueva entidad que resulte de dicho proceso de fusión deberá ser inscrita en el Registro Especial del Banco de España y en el de la Comunidad de Madrid, siempre que su domicilio social radique en su territorio. En tal caso, los Estatutos y Reglamento Electoral deberán presentarse ante la Consejería competente, que podrá requerir la modificación de aquellos preceptos que no se ajusten a la legislación vigente, elevándose al Gobierno la correspondiente propuesta.\n6. Cuando se produzca una fusión entre Cajas con sede social en la Comunidad de Madrid y otras Cajas con sede en otras Comunidades Autónomas, la autorización para la misma habrá de acordarse conjuntamente por los Gobiernos de las Comunidades Autónomas afectadas.\nEn el acto que autorice la fusión se determinará la proporción que corresponderá a las Administraciones Públicas y Entidades y Corporaciones de Derecho Público de cada Comunidad Autónoma en los órganos de gobierno de la Caja de Ahorros resultante.\n7. En el caso de fusión de Cajas de Ahorros con creación de nueva entidad domiciliada en el territorio de la Comunidad de Madrid y disolución de las entidades fusionadas, la elección de los órganos de gobierno se realizará en el plazo de un año a partir de la aprobación de los Estatutos y Reglamento.\nDurante este plazo transitorio, los órganos de gobierno de la entidad creada por fusión serán los que se fijen en los pactos de fusión, respetando, en todo caso, lo establecido en la legislación vigente.\n8. En el caso de fusiones por absorción, quedarán disueltos los órganos de gobierno de la Caja absorbida y su administración, gestión, representación y control corresponderá a los de la entidad absorbente.»\nSeis. Se modifica el artículo 14 bis de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 14 bis. Sistemas institucionales de protección.\nLas Cajas de Ahorros podrán participar en un sistema institucional de protección debiendo respetar en todo caso las condiciones básicas establecidas en la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros o la que se establezcan en las normas que sean de aplicación en cada momento.\nLa participación de las Cajas de Ahorros con domicilio social en la Comunidad de Madrid en un sistema institucional de protección según lo previsto en la normativa vigente, requerirá la autorización previa de la Consejería competente.»\nSiete. Se añade un nuevo artículo 14 ter a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«Artículo 14 ter. Régimen de participación de las Cajas de Ahorros en los Sistemas institucionales de protección.\nCuando la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, participe en un sistema institucional de protección, podrán existir territorios naturales en los que la Caja de Ahorros ejercite su actividad financiera directamente y territorios comunes en los que la Caja de Ahorros de forma concertada con otras Cajas de Ahorros ejercite indirectamente su actividad financiera a través de una entidad bancaria controlada conjuntamente por todas las Cajas de Ahorros que se integren en el sistema institucional de protección. Dichas zonas geográficas naturales y comunes han de quedar definidas en el contrato de integración correspondiente.\nLa representación de intereses colectivos en los órganos de gobierno de una Caja de Ahorros que participe en un sistema institucional de protección se hará teniendo en cuenta tanto los territorios naturales, como los territorios comunes en los que la Caja de Ahorros actúe indirectamente de forma concertada con otras Cajas de Ahorros, a través de la entidad bancaria central, en estos últimos en la cuota de participación o de interés correspondiente a la Caja de Ahorros en dicha entidad bancaria central.\nA los efectos previstos en el párrafo anterior, se aplicará lo dispuesto en el artículo 21.2.b) i) y ii) de esta Ley, en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, actúe indirectamente a través de la entidad bancaria central, tomando en consideración, las oficinas, depósitos y saldos existentes en el territorio común, en la cuota de participación o de interés que le corresponda a la Caja de Ahorros, según se establece en los artículos 29 y 30 de esta Ley. El Consejo de Administración de la Caja deberá facilitar a la Comisión de Control, como comisión electoral, la relación de oficinas, depósitos y saldos existentes en el territorio común que, a los efectos previstos en el párrafo anterior, le habrá proporcionado la entidad bancaria central.\nLos Estatutos y el Reglamento Electoral de la Caja, establecerán, en su caso, las reglas y las ponderaciones que serán de aplicación en la elección de Consejeros Generales por el sector de Corporaciones Municipales, Impositores y empleados, en la situación prevista en este apartado.»\nOcho. Se añade un nuevo artículo 14 quáter a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«Artículo 14 quáter. Ejercicio indirecto de la actividad financiera de las Cajas de Ahorros.\n1. Las Cajas de Ahorros podrán, en los términos previstos en la normativa estatal básica, desarrollar su objeto propio como entidad de crédito a través de una entidad bancaria a la que aportarán todo su negocio financiero y a la que podrán aportar todos o parte de sus activos no financieros adscritos al mismo.\n2. El ejercicio indirecto de la actividad financiera al que se refiere el apartado anterior exigirá autorización previa de la Consejería competente.\n3. Si la caja de ahorros redujese su participación de modo que no alcance el 50% de los derechos de voto de la entidad de crédito deberá renunciar a la autorización para actuar como entidad de crédito y proceder a su transformación en fundación especial en los términos que dispone la legislación básica estatal. La misma renuncia deberá ejercerse por las Cajas de Ahorros domiciliadas en la Comunidad de Madrid que, de forma concertada con otras Cajas de Ahorros, ejerzan en exclusiva su objeto como entidades de crédito a través de una entidad de crédito controlada conjuntamente por todas ellas conforme a lo dispuesto en el artículo 5.4 del Real Decreto‑ley, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, cuando la participación conjunta de todas ellas no alcance el 50% de los derechos de voto de la entidad de crédito. La aprobación por la Caja de Ahorros del acuerdo que determine o autorice la reducción de la participación de la Caja en la entidad de crédito de manera que supusiera su transformación en fundación especial exigirá autorización previa del Gobierno de la Comunidad de Madrid.\n4. La obra social a desarrollar por la Caja de Ahorros se regirá por lo dispuesto en la presente Ley y deberá destinarse a la misma la totalidad de los excedentes líquidos que, conforme a la normativa vigente en materia de recursos propios y solvencia de entidades de crédito, no se apliquen a reservas o fondos de provisión no imputables a riesgos específicos o que no sean atribuibles, en su caso, a los cuotapartícipes.»\nNueve. Se añade un nuevo artículo 14 quinquies a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«Artículo 14 quinquies. Transformación de cajas de ahorros en fundaciones de carácter especial.\n1. Las Cajas de Ahorros, en el supuesto previsto en el artículo 14 quáter.3 y en los otros supuestos previstos en la normativa estatal básica, podrán acordar la segregación de sus actividades financiera y benéfico‑social mediante el traspaso de todo el patrimonio afecto a su actividad financiera a otra entidad de crédito a cambio de acciones de esta última y su transformación en una fundación de carácter especial, perdiendo su condición de entidad de crédito.\n2. La transformación a la que se refiere el apartado anterior exigirá autorización previa del Gobierno de la Comunidad de Madrid.\nLa Fundación deberá inscribirse en el Registro de Fundaciones de la Comunidad de Madrid si desarrolla principalmente sus funciones en la Comunidad de Madrid, y se sujetará en su ámbito, organización, funcionamiento y demás normas aplicables a su régimen jurídico a la normativa reguladora de las Fundaciones de la Comunidad de Madrid con las siguientes especialidades:\na) El protectorado de la Fundación corresponderá a la Consejería competente en materia de Hacienda Pública y política financiera que podrá designar un representante en el Patronato de la Fundación.\nb) Corresponde a la Consejería competente regular la composición y normas de funcionamiento del Patronato de la Fundación. Las referidas normas serán objeto de desarrollo por los Estatutos de la Fundación que serán a su vez autorizados por el Protectorado.\nc) La obra benéfico social de las fundaciones de carácter especial, a la que deberán destinar la totalidad del producto de sus fondos, participaciones e inversiones que integren su patrimonio, se regirá por lo dispuesto en la presente Ley, en especial, lo dispuesto en el artículo 19, respecto a la autorización del presupuesto anual, de los correspondientes informes de rendición de cuentas de su ejecución y su liquidación, de los Estatutos de la Fundación y sus modificaciones, y de las directrices en obra social. La obra social se territorializará de manera que se garantice que la Fundación desarrolla principalmente sus actividades en el territorio de la Comunidad de Madrid si los depósitos captados por la Caja provenían principalmente de la Comunidad de Madrid.»\nDiez. Se modifica el artículo 18 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 18. Competencias en materia de cuentas anuales y otras informaciones.\n1. Las Cajas de Ahorros vendrán obligadas a remitir a la Consejería competente, en la forma y plazos que reglamentariamente se determinen, las siguientes informaciones:\na) La Memoria, Balance y Cuenta de Resultados.\nb) Los estados financieros de las sociedades en las que exista posición de control directo o indirecto.\nc) Cuantos datos resulten precisos para permitir a la misma el ejercicio de las facultades contenidas en la presente Ley.\n2. Las Cajas de Ahorros no domiciliadas en el territorio de la Comunidad de Madrid que, sin embargo, operen en dicho territorio deberán remitir a la Consejería competente la información que, respecto a las actividades desarrolladas en el territorio de la Comunidad de Madrid, se determine reglamentariamente y, en general, cuanta información se les solicite en relación con dichas actividades.»\nOnce. Se modifica el artículo 19 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 19. Competencias en materia de distribución de excedentes y obras benéfico‑sociales.\n1. Corresponderá a la Consejería competente de la Comunidad de Madrid, de acuerdo con la legislación básica estatal:\na) Autorizar los Acuerdos de la Asamblea General de las Cajas de Ahorros, adoptados a propuesta del Consejo de Administración, relativos a la distribución de excedentes anuales, y al presupuesto anual de la Obra Benéfico‑Social propia o en colaboración y de las Fundaciones que se creen para la gestión de la Obra Social; así como los correspondientes informes de rendición de cuentas de su ejecución y su liquidación.\nReglamentariamente se desarrollará el sometimiento a autorización previa de los proyectos de obras sociales no previstos en el presupuesto anual o que impliquen una variación sustancial del mismo, así como cualquier otra cuestión relativa a las obras benéfico‑sociales.\nb) Autorizar los Estatutos de las Fundaciones, así como sus modificaciones, que las Cajas de Ahorros pudieran constituir para la gestión y administración, total o parcial, de sus Obras Benéfico‑Sociales, propias o en colaboración, de acuerdo con lo establecido en el Título V de la presente Ley.\nc) Establecer las directrices a seguir en materia de obra social y otros fines, tanto si se desarrolla a través de la Obra social, propia o en colaboración, como a través de Fundaciones, indicando las carencias y prioridades, respetando, no obstante, la libertad de cada caja de ahorros en cuanto a la elección de las inversiones concretas y la forma de gestión y ejecución de cada actuación.\n2. Si la Caja de Ahorros formara parte de un sistema institucional de protección, las cantidades que se destinen a obras sociales o actividades propias de la obra benéfico social procedentes de la distribución del resultado del grupo consolidable conforme al sistema de mutualización de resultados del grupo, deberán incorporarse al presupuesto anual de la Obra Benéfico‑Social propia o en colaboración, y de las Fundaciones que se creen para la gestión de la Obra Social, formando parte, a todos los efectos, de la obra benéfico social de la Caja. De la misma manera, deberán incorporarse al presupuesto anual de la Obra Benéfico‑Social propia o en colaboración, y de las Fundaciones que se creen para la gestión de la Obra Social, y formarán parte, a todos los efectos, de la obra benéfico social de la Caja, las cantidades que la Caja destine a obras sociales o actividades propias de la obra benéfico social, procedentes de la distribución del resultado de la entidad bancaria a través de la cual la Caja ejerce en exclusiva su actividad como entidad de crédito, en el supuesto previsto en el artículo 14 quáter.\n3. Las Cajas de Ahorros, incluyendo las no domiciliadas en la Comunidad de Madrid que cuenten con oficinas en su territorio, deberán efectuar inversiones o gastos en obra social en la Comunidad de Madrid, destinando a tales efectos, como mínimo, la parte de su presupuesto anual de obra social proporcional a los recursos ajenos captados en la Comunidad de Madrid con respecto a los recursos totales de la Caja. Las actuaciones en obra social que realicen en el territorio de la Comunidad de Madrid se adaptarán a las directrices a que se refiere el apartado 1 anterior.»\nDoce. Se modifica el artículo 21 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 21. Órganos de gobierno de las Cajas de Ahorros.\n1. Son órganos de gobierno de las Cajas de Ahorros, la Asamblea General, el Consejo de Administración y la Comisión de Control. Adicionalmente, serán órganos de las Cajas de Ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Social.\n2. A las Cajas de Ahorros que desarrollen su objeto propio como entidad de crédito de forma indirecta a través de una entidad bancaria a la que aporten todo su negocio financiero y a las que se integren en un sistema institucional de protección al que hayan cedido a la entidad central en exclusiva la totalidad del ejercicio de su objeto como entidad de crédito, les serán de aplicación, respecto a sus órganos de gobierno, las siguientes especialidades:\na) Los órganos de gobierno de la caja serán, exclusivamente, la Asamblea General, el Consejo de Administración y la Comisión de Control.\nb) La representación de los intereses colectivos de los impositores, de las corporaciones municipales que no tuviesen la condición de entidad fundadora de la caja y de los empleados en sus órganos de gobierno se establecerá de la siguiente manera:\ni) La representación de las corporaciones municipales se llevará a cabo sobre la base de aquellas en cuyo término tenga abierta oficina la entidad bancaria a través de la que la caja de ahorros desarrolle su actividad financiera.\nii) La representación de los grupos de impositores y empleados se llevará a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a través de la que la caja de ahorros desarrolle su actividad financiera. La representación de los empleados en los órganos de gobierno incluirá así mismo a los empleados de la caja de ahorros.\nLa caja de ahorros designará a sus representantes en el Consejo de Administración de la entidad bancaria a través de la cual realice su actividad teniendo en cuenta la representación de los grupos en su Consejo de Administración.\n3. La regulación de los órganos de gobierno se establecerá con sujeción a lo dispuesto en la Ley 31/1985, de 2 de agosto, de Regulación de las normas Básicas sobre Órganos Rectores de las Cajas de Ahorros y en la presente Ley, en los Estatutos y en el Reglamento Electoral de la Caja.»\nTrece. Se modifica el artículo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 22. Principios de actuación.\n1. Los miembros de los órganos de gobierno de las Cajas ejercerán sus funciones en beneficio exclusivo de los intereses de la Caja a que pertenezcan y de la función social de la misma, debiendo reunir, sin perjuicio de lo establecido en los artículos 38, 55 y 69 de la presente Ley, los requisitos de honorabilidad comercial y profesional que determinen las normas legales de aplicación. En cualquier caso, se entenderá que concurre honorabilidad comercial y profesional en quienes hayan venido observando una trayectoria personal de respeto a las Leyes mercantiles u otras que regulan la actividad económica y la vida de los negocios, así como las buenas prácticas comerciales y financieras.\nEn todo caso, se entenderá que carecen de tal honorabilidad quienes, en España o en el extranjero, tengan antecedentes penales por delitos dolosos, estén inhabilitados para ejercer cargos públicos o de administración o dirección de entidades financieras o estén inhabilitados conforme a la Ley 22/2003, de 9 de julio, concursal, mientras no haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida ley.\n2. Los miembros de los órganos de gobierno de las Cajas actuarán con plena independencia respecto de las entidades o colectivos que los hubieran elegido o designado, los cuales no podrán impartirles instrucciones sobre el modo de ejercer sus funciones. Sólo responderán de sus actos ante el órgano al que pertenezcan y, en todo caso, ante la Asamblea General.\n3. Quienes hayan ostentado la condición de miembro de un órgano de gobierno de una Caja, no podrán establecer con la misma contratos de obras, suministros, servicios o trabajos retribuidos durante un período mínimo de dos años, contados a partir del cese en el correspondiente órgano de gobierno, salvo la relación laboral para los empleados de la Caja.\n4. El ejercicio del cargo de miembro de los órganos de gobierno de una caja de ahorros será incompatible con el de todo cargo político electo.\nSerá igualmente incompatible con el de alto cargo de la Administración General del Estado, la Administración de las Comunidades Autónomas y la Administración Local, así como de las entidades del sector público, de derecho público o privado, vinculadas o dependientes de aquéllas.\nTal incompatibilidad se extenderá durante los dos años siguientes a la fecha del cese de los altos cargos a los que se refiere el párrafo anterior, cuando se den cualquiera de los siguientes supuestos de hecho:\na) Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus órganos dependientes, por delegación o sustitución, hubieran dictado resoluciones en relación con cajas de ahorros.\nb) Que hubieran intervenido en sesiones de órganos colegiados en las que se hubiera adoptado algún acuerdo o resolución en relación con cajas de ahorros.\n5. Cualquier miembro de los órganos de gobierno habrá de comunicar a la Comisión de Retribuciones y Nombramientos cualquier situación de conflicto, directo o indirecto, que pudiera tener con los intereses de la Caja y con el cumplimiento de su función social. En caso de conflicto el afectado por el mismo habrá de abstenerse de intervenir en la operación de que se trate.»\nCatorce. Se modifica el artículo 24 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 24. Retribuciones de los miembros de los órganos de gobierno.\n1. En el ejercicio de sus funciones, los Consejeros Generales en la Asamblea de las Cajas de Ahorros no podrán originar percepciones distintas de las dietas por asistencia y desplazamiento. Corresponderá a la Asamblea General la determinación de dichas percepciones.\n2. El ejercicio de las funciones de los miembros de los Órganos de Gobierno de las cajas de ahorros diferentes de los Consejeros Generales en la Asamblea de las Cajas podrá ser retribuido en cuyo caso no podrán percibir dietas por asistencia y desplazamiento. De no ser retribuido, el ejercicio de sus funciones sólo podrá originar dietas por asistencia y desplazamiento. Corresponderá a la Asamblea General la determinación de dicha retribución y percepciones.\n3. El ejercicio del cargo de Director general o asimilado y el de Presidente ejecutivo del Consejo de Administración de una caja de ahorros requiere dedicación exclusiva y será, por tanto, incompatible con cualquier actividad retribuida tanto de carácter público como privado, salvo la administración del propio patrimonio y aquellas actividades que ejerza en representación de la caja. En este último caso, los ingresos que obtengan, distintos a dietas de asistencia y desplazamiento, deberán cederse a la caja por cuya cuenta realiza dicha actividad o representación.\n4. Los miembros de los órganos de gobierno de la Caja de Ahorros no podrán percibir, simultáneamente, dietas por asistencia e indemnizaciones de la Caja de Ahorros y de la entidad bancaria central, o de cualquiera de las Cajas de Ahorros que se integren en un sistema institucional de protección en el que participe la Caja de Ahorros.\nIgualmente, cuando se fije una retribución de acuerdo con lo indicado en el apartado 2 de este artículo, los miembros de los Órganos de Gobierno de la Caja de Ahorros no podrán percibir, simultáneamente, retribución de la Caja de Ahorros y de la entidad bancaria central o de cualquiera de las Cajas de Ahorros que formen parte del sistema institucional de protección.\nLos ingresos que obtuvieran de la entidad bancaria central o de las Cajas de Ahorros que se integren en un sistema institucional de protección deberán cederse a la Caja por cuya cuenta realiza dicha actividad o representación.\n5. Se entiende por dietas por asistencia el abono de una cantidad a tanto alzado por la concurrencia efectiva a las reuniones de los órganos de gobierno de la Caja de Ahorros o de las entidades a las que se refieren los apartados anteriores.\nSe entiende por indemnización la compensación por los gastos originados como consecuencia de la participación efectiva en dichos órganos, previa la correspondiente justificación documental.»\nQuince. Se modifica el artículo 25 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 25.\n1. La Asamblea General es el órgano que, constituido por las representaciones de los intereses sociales y colectivos del ámbito de actuación de la Caja de Ahorros y, en su caso, por los cuotapartícipes, asume el supremo gobierno y decisión de la Entidad.\n2. Sin perjuicio de la representación atribuida a los cuotapartícipes, sus miembros recibirán la denominación de Consejeros Generales.»\nDieciséis. Se modifica el artículo 26 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 26. Funciones.\n1. Sin perjuicio de las facultades generales de gobierno, corresponden a la Asamblea General las siguientes funciones:\na) Definir anualmente las líneas generales del plan de actuación de la Caja. Tal plan servirá de base para la actuación del Consejo de Administración y de la Comisión de Control.\nb) Aprobar, en su caso, las cuentas anuales, el informe de gestión y la propuesta de aplicación del resultado a los fines propios de la Caja, así como la gestión del Consejo de Administración.\nc) Crear y disolver las obras sociales propias, aprobar los presupuestos anuales de Obra Social, incluyendo en su caso, la autorización de los de las Fundaciones que se creen para la gestión de la Obra Social, y la gestión y liquidación de los mismos.\nd) Nombrar los Vocales del Consejo de Administración y los miembros de la Comisión de Control, así como la adopción de los acuerdos de separación del cargo que correspondan de conformidad con lo establecido en los artículos 57 y 69.2 de la presente Ley; nombrar a los miembros de la Comisión de Retribuciones y Nombramientos, y de la Comisión de Obra Social; y aprobar las retribuciones y remuneraciones de los miembros de los órganos de gobierno.\ne) Ratificar los acuerdos del Consejo de Administración por los que se designe al Presidente ejecutivo y se fijen sus facultades, y por los que se nombre al Director General salvo en el caso de reelección o de ratificación de las mismas facultades que tuvieran otorgadas.\nf) Separar de su cargo a los Consejeros Generales, de acuerdo con lo establecido en el artículo 39 de la presente Ley.\ng) Nombrar los auditores de cuentas.\nh) Autorizar la emisión de instrumentos financieros computables como recursos propios de la Caja, pudiendo delegar esta función en el Consejo de Administración conforme a las condiciones y durante el período que se acuerde. La emisión de cuotas participativas seguirá el régimen establecido en el artículo 46.2 de la presente Ley.\ni) Aprobar los Estatutos, así como sus modificaciones.\nj) Aprobar el Reglamento Electoral relativo a la composición y elección de los órganos de gobierno de la Caja, así como sus modificaciones.\nk) Aprobar la fusión, escisión, total, parcial o segregación, o la cesión global de activo y pasivo de la Entidad.\nl) Aprobar la disolución y liquidación de la entidad, la integración con otra, cualquiera que sea su forma jurídica, y, en especial, aprobar el contrato de integración de la Caja en un sistema institucional de protección, su transformación en una fundación de carácter especial, y la decisión de desarrollar su actividad de manera indirecta conforme dispone el artículo 14 quáter.\nm) Cualesquiera otros asuntos que se sometan a su consideración por los órganos facultados al efecto.\n2. Sin perjuicio de lo que dispongan los Estatutos de las Cajas, las funciones expresadas en las letras a), b), c), h), k) y l) se ejercerán necesariamente a propuesta del Consejo de Administración.»\nDiecisiete. Se modifica el artículo 27 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 27. Número de Consejeros Generales y sectores representados.\n1. Los Estatutos de la Caja determinarán, en función de la dimensión económica de la Entidad, el número de Consejeros Generales de la Asamblea General, entre un mínimo de 50 y un máximo de 400.\n2. Sin perjuicio de la representación atribuida a los cuotapartícipes, los demás miembros de la Asamblea General ostentarán la denominación de Consejeros Generales. Los Consejeros Generales serán elegidos por los siguientes sectores representativos de intereses colectivos:\na) Corporaciones Municipales.\nb) Impositores.\nc) Personas o Entidades Fundadoras de la Caja.\nd) Asamblea de Madrid.\ne) Empleados de la Caja.\nf) Entidades representativas de intereses colectivos en el ámbito de actuación de la Caja o de reconocido arraigo en el mismo.\nNo podrán formar parte de estas entidades aquellas que cuenten con cualquier otro tipo de representación, directa o indirecta, en la Caja de Ahorros, sin perjuicio de lo establecido en el artículo 34.3.a) referido a las organizaciones sindicales.»\nDieciocho. Se modifica el artículo 28 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 28. Porcentajes de representación.\n1. La participación de los mencionados sectores se distribuirá de la siguiente forma:\na) El 25 por 100 del total de Consejeros Generales serán elegidos por el sector de Corporaciones Municipales en cuyo término municipal tenga abierta al público oficina comercial la Caja.\nb) El 28 por 100 del total de los Consejeros Generales serán elegidos por el sector de impositores.\nc) El 20 por 100 del total de los Consejeros Generales serán designados por el sector de las personas o entidades fundadoras.\nd) El 10 por 100 del total de los Consejeros Generales serán elegidos por el sector de la Asamblea de Madrid.\ne) El 9 por 100 del total de los Consejeros Generales serán elegidos por el sector de los empleados de las Cajas.\nf) El 8 por 100 del total de los Consejeros Generales serán elegidos por el sector de entidades representativas a que se refiere el artículo 27.2.f) de esta Ley.\nLa representación de las Administraciones Públicas y Entidades y Corporaciones de Derecho Público en los órganos de gobierno de las Cajas, incluida la que corresponda a la entidad fundadora y a las entidades representativas a que se refiere el artículo 27.2.f), cuando éstas tengan la misma naturaleza pública, no podrá superar en su conjunto el 40 por 100 del total de los derechos de voto en cada uno de tales órganos. Se aplicarán, igualmente, criterios de proporcionalidad entre las Entidades o Corporaciones representadas.\nEl límite de representación de las Administraciones Públicas, así como los porcentajes de representación por sectores, deberán cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapartícipes.\n2. En el supuesto de Cajas cuyas personas o entidades fundadoras no estén identificadas en sus Estatutos, o bien estándolo no puedan o no deseen designar su representación, los Consejeros Generales que les correspondiesen se repartirán entre los sectores de entidades representativas, empleados y Asamblea, quedando el reparto de los Consejeros Generales por sectores en la Asamblea de la siguiente forma:\na) El 23,5 por 100 del total de Consejeros Generales serán elegidos por el sector de Corporaciones Municipales en cuyo término municipal tenga abierta al público oficina comercial la Caja.\nb) El 29,5 por 100 del total de los Consejeros Generales serán elegidos por el sector de impositores.\nc) El 19,25 por 100 del total de los Consejeros Generales serán designados por el sector de las entidades representativas a que se refiere el artículo 27.2.f) de esta Ley.\nd) El 16,5 por 100 del total de los Consejeros Generales serán elegidos por el sector de la Asamblea de Madrid.\ne) El 11,25 por 100 del total de los Consejeros Generales serán elegidos por el sector de los empleados de las Cajas.»\nDiecinueve. Se modifica el artículo 29 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 29. Consejeros elegidos por el sector de Corporaciones municipales.\n1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuirán por Comunidades Autónomas y ciudades con Estatuto de Autonomía en proporción a la cifra de depósitos captados por cada Caja en cada una de ellas. Una vez realizada dicha operación, el número de Consejeros correspondientes a cada Comunidad Autónoma se distribuirá, a su vez, entre las Corporaciones de la Comunidad en donde la Caja de Ahorros tenga abiertas oficinas operativas en función del volumen de depósitos captados en cada municipio.\nEn la situación contemplada en el artículo 14.1 bis de esta Ley, relativa a la participación de la Caja de Ahorros en un sistema institucional de protección, la representación de las corporaciones municipales se llevará a cabo sobre la base de aquellas en cuyo término tengan abiertas oficinas la Caja, así como la entidad bancaria central a través de la que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, desarrolle indirectamente su actividad financiera, en la cuota de participación o de interés que le pudiera corresponder a la Caja en la entidad bancaria central, y, en todo caso, previa territorialización de conformidad con lo dispuesto en el párrafo anterior y en los términos que establezcan los Estatutos y el Reglamento Electoral de la Caja de ahorros.\n2. La designación de los Consejeros Generales por las Corporaciones Municipales o ciudades con Estatuto de Autonomía se realizará directamente por ellas y de forma proporcional a la importancia numérica de los grupos políticos integrantes de la Corporación o Asamblea. En el supuesto de que a una Corporación Municipal o ciudad con Estatuto de Autonomía le corresponda un solo Consejero General, resultará elegido el que obtenga la mayoría de los votos de los miembros del Pleno o Asamblea.\n3. Las Corporaciones Municipales o ciudades con Estatuto de Autonomía que sean fundadoras de Cajas de Ahorros que operen total o parcialmente en el mismo ámbito de actuación de otra Caja no podrán nombrar representantes en esta última.»\nVeinte. Se modifica el artículo 30 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 30. Consejeros elegidos por el sector Impositores.\n1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuirán por Comunidades Autónomas y ciudades con Estatuto de Autonomía en proporción a la cifra de depósitos captados por cada Caja en cada una de ellas.\nEn la situación contemplada en el artículo 14.1 Bis de esta Ley, relativa a la participación de la Caja de Ahorros en un sistema institucional de protección, los Consejeros Generales correspondientes a este sector se distribuirán sobre la base de los depósitos captados por la Caja de Ahorros, así como por la entidad bancaria a través de la que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, desarrolle indirectamente su actividad financiera, en la cuota de participación o de interés que le corresponda a la Caja en la entidad bancaria central.\n2. Los Consejeros Generales del sector de impositores en cada Caja se elegirán por circunscripciones, por el sistema de compromisarios, constituyendo cada Comunidad Autónoma o cada ciudad con Estatuto de Autonomía una circunscripción en la que se elegirán a los Consejeros asignados a dicha circunscripción conforme se determina en el apartado anterior.\n3. En cada proceso electoral se elaborará una relación por circunscripciones de los impositores de la Caja de Ahorros y, en su caso, de la entidad bancaria central, que cumplan, al menos, los requisitos establecidos en el artículo 37, apartados 1, 2 y 5 de la presente Ley.\n4. La designación de compromisarios se efectuará mediante sorteo público, por circunscripciones electorales y ante notario. El número de compromisarios por cada circunscripción será el resultante de multiplicar por 20 el número de Consejeros que corresponda a cada una de ellas conforme se dispone en el apartado 2. Por el mismo procedimiento serán designados igual número de suplentes de compromisarios.\nPara la designación de compromisarios que deba efectuarse en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, ejercite indirectamente su actividad financiera a través de la entidad bancaria central, participarán todos los impositores de la circunscripción territorial de que se trate. La designación se efectuará en la forma establecida en el párrafo anterior.\n5. Una vez producidas las oportunas aceptaciones de la designación y cubiertas, en su caso, las vacantes con los correspondientes suplentes, los compromisarios definitivamente designados elegirán, mediante votación personal y secreta, a los Consejeros Generales de este sector en cada circunscripción.\n6. Podrán ser candidatos a Consejeros Generales por este sector cualesquiera impositores de la Caja que reúnan los requisitos previstos en el artículo 37 apartados 1, 2 y 5 y no se encuentren incursos en las causas de inelegibilidad establecidas en el artículo 38.1, ambos de la presente Ley.\n7. La elección se hará por listas cerradas y bloqueadas que se presentarán por circunscripciones electorales según determine el Reglamento Electoral. La asignación de puestos de Consejeros Generales a cubrir por este sector en cada circunscripción se efectuará de forma proporcional a los votos obtenidos por cada candidatura. No serán tenidas en cuenta aquellas candidaturas que no obtengan, por lo menos, el 5 por 100 de los votos válidos emitidos en su circunscripción.\n8. En cada caso, la votación se celebrará en la forma y con los requisitos que establezca el Reglamento Electoral.»\nVeintiuno. Se modifica el artículo 32 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 32. Consejeros elegidos por el sector de la Asamblea de Madrid.\n1. Los Consejeros Generales correspondientes al sector de la Asamblea de Madrid serán elegidos, en representación de los intereses generales por la misma Asamblea, distribuyendo los representantes en proporción a la importancia numérica de los grupos políticos integrantes de la Cámara y según los procedimientos que ésta determine.\n2. Los Consejeros Generales correspondientes al sector de la Asamblea de Madrid serán elegidos de entre personas de reconocido prestigio y profesionalidad en materias relacionadas con la actividad de las Cajas.»\nVeintidós. Se modifica el artículo 34 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 34. Consejeros designados por el sector de las Entidades representativas de intereses colectivos.\n1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuirán, en la forma prevista en el presente artículo, por Comunidades Autónomas y ciudades con Estatuto de Autonomía en las que la Caja tenga abiertas oficinas en proporción a la cifra de depósitos captados por cada Caja en cada una de aquellas. A estos efectos, las entidades que tengan ámbito de actuación nacional de acuerdo con sus estatutos y su respectiva inscripción registral y, por tanto, puedan ejercer su actividad dentro de todas las Comunidades Autónomas y ciudades con Estatuto de Autonomía, computarán como entidades propias de cualquiera de las Comunidades Autónomas o ciudades con Estatuto de Autonomía dónde la Caja tenga abiertas oficinas, entendiéndose que los Consejeros propuestos por dichas entidades representan a estas Comunidades o ciudades.\n2. El sector de las entidades representativas estará conformado por organizaciones empresariales y sindicales, por la comunidad universitaria de la Comunidad de Madrid, por entidades en representación del sector comercial, industrial o servicios en el ámbito territorial de la Comunidad de Madrid, así como por fundaciones, asociaciones o corporaciones de carácter cultural, científico, benéfico, social, cívico, económico o profesional de interés para la Caja de Ahorros en su ámbito de actuación o de reconocido arraigo en la Comunidad de Madrid o en otras Comunidades Autónomas o ciudades con Estatuto de Autonomía.\nCalculado el porcentaje de representación sobre el total del sector que corresponda a cada Comunidad Autónoma o ciudad con Estatuto de Autonomía en función de los depósitos captados, la representación que no corresponda a la Comunidad de Madrid se atribuirá exclusivamente a las Entidades a las que se refiere el apartado 3 d) siguiente, entendiéndose que las entidades reseñadas en el apartado 3. a), b) y c) se incluyen dentro del porcentaje correspondiente a la Comunidad de Madrid, con la salvedad establecida en el último inciso del presente párrafo. Si realizado el reparto por Comunidades Autónomas y ciudades con Estatuto de Autonomía diferentes de la Comunidad de Madrid, las Entidades a las que se refiere el apartado 3 d) no superan el 51 por 100, el resto de la representación de este grupo se atribuirá a Entidades de la Comunidad de Madrid. Si lo superara, la representación del resto de los grupos se reducirá proporcionalmente y se incrementará la correspondiente a esas entidades hasta igualar el porcentaje de representación que debe corresponder a las Comunidad Autónomas o ciudades con Estatuto de Autonomía diferentes de la Comunidad de Madrid. En todo caso, las entidades a las que se refiere el apartado 3. a), b) y c) que tengan ámbito nacional se entenderá que se incluyen dentro del porcentaje de representación sobre el total del sector que corresponda a las Comunidades Autónomas o ciudades con Estatuto de Autonomía diferentes de la Comunidad de Madrid.\n3. Teniendo en cuenta el reparto previsto en el apartado anterior, los Consejeros Generales correspondientes al sector de entidades representativas se distribuirán de la siguiente forma:\na) Un 26 por 100 corresponderá a las organizaciones empresariales y sindicales más representativas en el ámbito de la Comunidad de Madrid que formen parte del Consejo Económico y Social de la Comunidad de Madrid, de acuerdo con lo establecido en la Ley 6/1991, de 4 de abril, de Creación del Consejo Económico y Social. Dicho porcentaje se repartirá paritariamente entre organizaciones empresariales y sindicales. El Consejo se limitará a comunicar la elección realizada por las organizaciones sin que pueda considerarse que los elegidos ejercen sus funciones en representación del mismo. Los elegidos actuarán con plena independencia frente al Consejo del que no podrán recibir instrucción ni orientación alguna.\nb) Un 10 por 100 corresponderá a la comunidad universitaria de la Comunidad de Madrid. Un 5% será designado por el conjunto de los Consejos Sociales de las Universidades de la Comunidad de Madrid. A todos los efectos, las personas designadas representarán a la comunidad universitaria madrileña y actuarán con plena independencia frente al Consejo Social o a las Universidades a las que pudieran pertenecer. El 5% restante será designado por las Universidades privadas sobre las que ejerza competencias la Comunidad de Madrid, en la forma que las mismas establezcan.\nc) Un 13 por 100 corresponderá a entidades en representación del sector comercial, industrial o servicios que ejerzan esas actividades en el ámbito territorial de la Comunidad de Madrid. La designación corresponderá a la organización empresarial más representativa de la Comunidad de Madrid a propuesta previa de la Cámara Oficial de Comercio e Industria de Madrid, adoptada según se disponga en su Reglamento de Régimen Interior.\nd) Un 51 por 100 corresponderá al resto de Entidades a que se refiere el apartado 2 anterior.\n4. Corresponde a la Consejería competente en materia de Cajas de Ahorros la aprobación y modificación de la relación de entidades representativas de la letra d) del apartado anterior.\nLa designación del número de representantes por cada entidad representativa se acordará por el Consejo de Administración de entre la relación, distribuida por Comunidades Autónomas o ciudades con Estatuto de Autonomía, aprobada por la Consejería competente, que tendrá en cuenta, a efectos de efectuar la distribución, a las entidades que tengan ámbito de actuación nacional. Cada entidad representativa de esa relación deberá disponer, al menos, de dos representantes, salvo que el número a distribuir no fuera suficiente, en cuyo caso este número mínimo podrá ser inferior.\n5. Los Consejeros Generales correspondientes a cada entidad representativa serán elegidos por estas entidades, en el número máximo que se establezca para cada una de ellas, y de entre personas de reconocido prestigio y profesionalidad en las materias relacionadas con la actividad de la Caja.»\nVeintitrés. Se modifica el artículo 37 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 37. Requisitos para acceder al cargo.\n1. Los Consejeros Generales habrán de reunir los siguientes requisitos:\na) Ser persona física con residencia habitual en la región o zona de actividad de la Caja.\nb) Ser mayor de edad y no estar incapacitado.\nc) Estar al corriente en el cumplimiento de las obligaciones que hubiera contraído con la Caja de Ahorros, con la entidad bancaria central o con cualquiera de las Cajas de Ahorros que en su caso se integren en un sistema institucional de protección en el que partícipe la Caja por sí mismos o en representación de otras personas o entidades.\nd) No estar incurso en alguna de las incompatibilidades reguladas en el artículo 38 de la presente Ley.\n2. Además de los requisitos anteriores, para ser elegido compromisario o Consejero General por el sector de los impositores, se requerirá ser impositor de la Caja de Ahorros o de la entidad bancaria central, en caso de que la Caja de Ahorros se halle en la situación prevista en el artículo 14 ter.1 de esta Ley, a que se refiere la designación al tiempo de formular la aceptación del cargo y, tener esta condición, con una antigüedad superior a dos años a la fecha de la elección, así como haber tenido, en el semestre natural anterior a la fecha del sorteo de compromisarios, respectivamente, un número mínimo de 10 anotaciones en cuentas, o bien haber mantenido en el mismo período un saldo medio en cuentas no inferior a 180 euros.\nLos mínimos a que se refiere el párrafo anterior podrán ser objeto de revisión periódica en la forma que establezcan los Estatutos o el Reglamento Electoral de cada Caja de Ahorros.\nLos reglamentos electorales deberán contemplar los supuestos de apertura de varias cuentas en una sucursal o en diferentes sucursales, a fin que cada impositor participe en los procesos electorales por una sola cuenta.\nA los efectos de entender cumplidos los requisitos anteriores, se tomarán en consideración los saldos, movimientos, y antigüedad que tuvieran las cuentas abiertas en oficinas de la Caja que hubieran sido traspasadas a la entidad bancaria central, mientras se mantengan vigentes y tengan los saldos y movimientos que se requiere en cada proceso electoral.\n3. Los Consejeros Generales elegidos por los empleados habrán de tener, como mínimo, una antigüedad de dos años en la plantilla de la Entidad.\n4. En ningún caso se podrá acumular simultáneamente más de un puesto en la Asamblea General.\n5. Sin perjuicio de lo dispuesto en el apartado 2 anterior, las fechas y plazos previstos en el presente artículo se entenderán referidas a la fecha en que haya de producirse la elección.»\nVeinticuatro. Se modifica el artículo 38 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 38. Causas de inelegibilidad e incompatibilidad.\n1. No podrán ser elegidos para el cargo de Consejero General ni actuar como compromisarios quienes en el momento de la elección se encuentren en alguno de los siguientes supuestos:\na) Los quebrados y concursados no rehabilitados.\nb) Los condenados a penas que lleven aneja la inhabilitación para el ejercicio de cargos públicos.\nc) Los que hubieran sido sancionados administrativamente por infracciones graves o muy graves, siempre que la Resolución que la impuso hubiera sido confirmada por Sentencia firme recaída en proceso contencioso‑administrativo, o no se hubiera interpuesto contra la misma recurso jurisdiccional. A estos efectos, se considerarán infracciones graves o muy graves aquellas a las que las normas legales sobre disciplina e intervención de las entidades de crédito y sobre el mercado de valores otorguen expresamente tales calificaciones.\nd) Los que, por sí mismos o en representación de otras personas o entidades, mantuvieren deudas vencidas y exigibles de cualquier clase frente a la Caja o, en su caso, frente a la entidad bancaria a través de la que ejerza indirectamente la actividad o frente a cualquiera de las entidades integrantes de su sistema institucional de protección.\ne) El Presidente de la entidad fundadora de la Caja.\nf) Los que estén ligados por contratos de obras, servicios, suministros o trabajos retribuidos a la Caja o, en su caso, a la entidad bancaria a través de la que ejerza indirectamente la actividad o a cualquiera de las entidades integrantes de su sistema institucional de protección; a las Fundaciones creadas por ella o a la Sociedad en la que aquélla ostente, directa o indirectamente, más del 20 por 100 del capital social. Esta causa de inelegibilidad operará durante todo el tiempo en que tales relaciones se mantengan, y durante los dos años siguientes a su extinción. Esto no obstante, se exceptúa la relación laboral que mantienen con la Caja los Consejeros que tengan la condición de empleados.\n2. Las causas de inelegibilidad lo serán también de incompatibilidad. Son también incompatibles:\na) Los que, por sí mismos o en representación de otras personas o entidades, hubiesen incurrido, durante el ejercicio del cargo de Consejero, en incumplimiento de las obligaciones contraídas con la Caja o, en su caso, con la entidad bancaria a través de la que ejerza indirectamente la actividad o con cualquiera de las entidades integrantes de su sistema institucional de protección, con motivo de créditos o préstamos o por impago de deudas de cualquier clase frente a la Entidad.\nb) Los Presidentes, Consejeros, Administradores, miembros de órganos de gobierno, Directores, Gerentes, Asesores o asimilados de otras entidades de crédito, o de Corporaciones o Entidades que propugnen, sostengan o garanticen instituciones o establecimientos de crédito o financieros, salvo que tal condición se ostente en representación de la propia Caja o promovido por ella. A estos efectos se entenderá por entidad de crédito aquellas entidades definidas como tales de acuerdo con el Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas, o en la norma estatal que lo sustituya.\nc) Las personas vinculadas por una relación de alta dirección a otras entidades financieras no dependientes de la propia Caja.\nd) Las personas que ostenten cualquier cargo político electo o con la consideración de alto cargo en los términos reseñados en el artículo 22.4.\ne) Las personas al servicio de órganos de las Administraciones Públicas con funciones a su cargo que se relacionen directamente con las actividades propias de las Cajas de Ahorro.\nQuienes incurriesen en los supuestos de incompatibilidad previstos en las letras b) a e) del presente apartado deberán acreditar por escrito ante el Consejo de Administración el cese en el cargo o actividad incompatible, dentro de los diez días naturales siguientes al de la elección y, en todo caso, antes de la fecha de la sesión de la Asamblea General en la que hubieran de tomar posesión. Si no lo hiciesen, se entenderá que renuncian al cargo de Consejero General para el que fueron elegidos.\nLas vacantes que se produzcan por esta causa se cubrirán de la manera prevista en el artículo 36 de la presente Ley.»\nVeinticinco. Se modifica el artículo 39 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 39. Causas de cese.\n1. El nombramiento de Consejero General será irrevocable. Los Consejeros Generales sólo cesarán en el ejercicio de su cargo en los supuestos siguientes:\na) Por cumplimiento del plazo para el que fueron designados, sin perjuicio de las posibilidades de reelección.\nb) Por renuncia, que habrá de formalizarse por escrito.\nc) Por defunción, declaración de fallecimiento o ausencia legal, o por incapacidad legal.\nd) Por pérdida de cualquiera de los requisitos que condicionan su elegibilidad.\ne) Por incurrir en alguna de las causas enumeradas en el artículo anterior.\nf) Por acuerdo de separación, adoptado por justa causa por la propia Asamblea General. A estos efectos, se entenderá que existe justa causa cuando el Consejero General incumpla los deberes inherentes a su cargo o perjudique notoriamente con su actuación pública o privada el prestigio, buen nombre o actividad de la Caja.\n2. Los Consejeros Generales elegidos por el personal, además de por las causas citadas, cesarán:\na) Cuando a petición del interesado se produzca suspensión de la relación laboral por un período de tiempo superior a seis meses, salvo por su incorporación a la entidad bancaria central, hasta agotar su mandato, en caso de que la Caja de Ahorros participe en un sistema institucional de protección.\nb) Cuando sea sancionado por falta muy grave conforme a la legislación laboral, en virtud de Sentencia firme o resolución consentida.»\nVeintiséis. Se modifica el artículo 41 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 41. Convocatoria.\n1. La convocatoria de la Asamblea General se hará por el Consejo de Administración, mediante comunicación personal a los Consejeros Generales y anuncio publicado en el «Boletín Oficial del Estado» y en el «Boletín Oficial de la Comunidad de Madrid», así como en dos periódicos de entre los de mayor circulación de la capital, por lo menos quince días antes de la fecha de celebración, sin que se tenga en cuenta este día para el cómputo del plazo.\n2. El anuncio de la convocatoria expresará:\na) El día y la hora de la reunión en primera convocatoria.\nb) El lugar donde ha de celebrarse, que deberá estar situado en la localidad en que la Caja tenga su domicilio.\nc) Todos los asuntos a tratar en la Asamblea. El Consejo de Administración deberá incluir, asimismo, en el orden del día cuantos asuntos hayan sido objeto de solicitud escrita por una quinta parte, al menos, de los derechos de voto de los miembros de la Asamblea, con anterioridad a la fecha de publicación de la respectiva convocatoria, con excepción de aquellos cuya propuesta corresponda al Consejo de Administración. También deberá incluir los asuntos que le proponga la Comisión de Control en materias de su competencia.\nd) El día y la hora en que, si procediera, se reunirá la Asamblea en segunda convocatoria.\n3. Las Asambleas extraordinarias deberán convocarse:\na) Por iniciativa del Consejo de Administración.\nb) Mediante solicitud escrita de miembros que representen en su conjunto al menos un tercio de los derechos de voto en la Asamblea General, en la que deberá hacerse constar los asuntos que habrán de tratarse en la sesión.\nc) A solicitud de la Comisión de Control de la Caja, en los supuestos de propuesta de suspensión de la eficacia de los acuerdos a que se refiere el artículo 67 de la presente Ley.\nEn los supuestos previstos en las letras b) y c), la convocatoria deberá efectuarse de modo que la Asamblea tenga lugar dentro de los treinta días siguientes a la fecha en que se hubiere formulado la solicitud.»\nVeintisiete. Se modifica el artículo 42 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 42. Constitución.\n1. La Asamblea general quedará válidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapartícipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constitución en segunda convocatoria será válida cualquiera que sea el número de asistentes. Los Estatutos de la Entidad podrán establecer un quórum superior en el primer caso y un quórum específico en el segundo, el cual, necesariamente, habrá de ser inferior al que exige la Ley para la primera convocatoria.\n2. No obstante lo dispuesto en el apartado anterior, si el orden del día de la Asamblea comprendiese asuntos de los mencionados en los apartados, i), j), k) y l) del artículo 26 de la presente Ley, la válida constitución de la Asamblea requerirá, tanto en primera como en segunda convocatoria, la asistencia de Consejeros Generales y, en su caso, cuotapartícipes que representen la mayoría de los derechos de voto. Los Estatutos podrán exigir un quórum superior.\n3. Salvo en el caso de los cuotapartícipes, no se admitirá la representación por otro miembro de la Asamblea o por tercera persona, sea física o jurídica.\n4. Deberán asistir a la Asamblea General los miembros del Consejo de Administración y de la Comisión de Control, así como, en su caso, el Director General y cuantas otras personas juzgue conveniente el Presidente, aunque sólo dispondrán del derecho de voto cuando tengan la condición de Consejeros Generales o, en su caso, de cuotapartícipes.»\nVeintiocho. Se modifica el artículo 44 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 44. Lista de asistentes.\nAntes de entrar en el orden del día se formará la lista de los asistentes. El Presidente hará público el número de miembros asistentes en la Asamblea y mencionará las demás personas que asisten por disposición legal o estatutaria, o por invitación suya.»\nVeintinueve. Se modifica el artículo 45 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 45. Información a los Consejeros Generales.\n1. Veinte días antes de la Asamblea General ordinaria correspondiente, la Caja deberá remitir a los Consejeros Generales, sin costo para ellos, las cuentas anuales, el informe de gestión y la propuesta de aplicación del resultado y, en su caso, el informe de auditoría externa, así como la propuesta de presupuesto de la obra social incluyendo el de las Fundaciones que se creen para la gestión de la Obra Social si las hubiere. También se remitirá cualquier otro documento objeto de deliberación en la Asamblea, salvo cuando se haya advertido en la convocatoria que estará a disposición de los Consejeros en el domicilio de la Entidad.\n2. Los Consejeros Generales podrán solicitar por escrito, con anterioridad a la reunión de la Asamblea, o verbalmente durante la misma, los informes o aclaraciones que estimen precisos acerca de los asuntos comprendidos en el orden del día. El Consejo de Administración estará obligado a proporcionárselos, salvo en los casos en que, a juicio del Presidente, la publicidad de los datos solicitados perjudique los intereses de la Caja. Esta excepción no procederá cuando la solicitud esté apoyada por la quinta parte, al menos, de los Consejeros Generales de la Asamblea y ésta, por mayoría de los presentes, apoye la solicitud.»\nTreinta. Se modifica el artículo 46 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 46. Votos y acuerdos.\n1. Sin perjuicio de lo dispuesto en el capítulo V de este título, cada Consejero General tendrá derecho a un voto, otorgándose a quien presida la reunión voto de calidad.\n2. Los acuerdos de la Asamblea General se adoptarán por mayoría simple de votos de los concurrentes, entendiéndose por mayoría simple que el número de votos favorables sea superior al número de votos contrarios al acuerdo, sin computar las abstenciones ni los votos en blanco. Esto no obstante,\n– En el supuesto previsto en el apartado h) del artículo 26 de la presente Ley, y sólo para el caso de que se trate de emisión de cuotas participativas, se requerirá el voto favorable de la mayoría absoluta de los derechos de voto de los asistentes. En su caso, el acuerdo de delegación en el Consejo de Administración requerirá idéntica mayoría.\n– En los supuestos previstos en los apartados i), j), k) y l) del artículo 26 de la presente Ley se requerirá el voto favorable de los dos tercios de los derechos de voto de los asistentes.\n– En los supuestos de separación previstos en los apartados d) y f) del mismo artículo se requerirá el voto favorable de los tres quintos de los derechos de voto de los asistentes.\nLos Estatutos de las Cajas podrán exigir mayorías superiores.\n3. Los acuerdos válidamente adoptados obligan a todos los miembros de la Asamblea General, incluidos los ausentes.»\nTreinta y uno. Se modifica el artículo 47 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 47. Duración.\n1. La Asamblea General se celebrará el día señalado en la convocatoria, pero podrán prorrogarse sus sesiones durante uno o más días consecutivos.\n2. La prórroga de la Asamblea podrá acordarse por ésta a propuesta del Presidente o a solicitud de un tercio de los derechos de voto de los miembros asistentes.\n3. Cualquiera que sea el número de las sesiones en que se celebre la Asamblea, se considerará única, levantándose una sola acta para todas las sesiones.»\nTreinta y dos. Se modifica el artículo 48 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 48. Acta.\n1. El acta podrá ser aprobada por la Asamblea a continuación de haberse celebrado ésta o, en el plazo de quince días, por el Presidente y dos interventores designados por la propia Asamblea.\n2. El Consejo de Administración podrá requerir la presencia de fedatario público para que levante acta de la Asamblea y estará obligado a hacerlo siempre que, al menos con cinco días de antelación al previsto para su celebración, lo solicite un tercio de los derechos de voto de los miembros de la Asamblea General. Este acta tendrá la consideración de acta de la Asamblea. Los honorarios del fedatario público serán a cargo de la Caja.\n3. Del acta de la Asamblea se remitirá copia de los acuerdos adoptados a los Consejeros Generales con la mayor brevedad posible. No obstante, cualquier Consejero General o, en su caso, cuotapartícipe, podrá solicitar certificación de los acuerdos adoptados en la Asamblea, que se expedirá por el Secretario de la misma con el visto bueno del Presidente.»\nTreinta y tres. Se modifica el artículo 49 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 49. Naturaleza.\nEl Consejo de Administración es el órgano de gobierno de la Caja que tiene encomendada la administración y gestión financiera y la representación de la Caja de Ahorros, de su Obra Social y del Monte de Piedad, en su caso, con facultades plenas, sin más limitaciones que las funciones y facultades expresamente reservadas a los restantes órganos de gobierno por el ordenamiento jurídico o por los Estatutos de la Entidad.\nEl Consejo de Administración deberá establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenación y disciplina de las entidades de crédito y las restantes disposiciones que sean de aplicación a las Cajas de Ahorros.»\nTreinta y cuatro. Se modifica el artículo 50 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 50. Funciones.\n1. Las facultades de representación que ostenta el Consejo de Administración se extenderán a todos los actos comprendidos en el ámbito de la actividad prevista en los Estatutos, así como para los litigiosos.\n2. En el ejercicio de sus facultades, el Consejo se regirá por lo establecido en la presente Ley, en los Estatutos y en los acuerdos de la Asamblea General.\n3. Las Cajas de Ahorros podrán establecer, mediante acuerdo de su Consejo de Administración, convenios de colaboración o cooperación y alianzas con otras Cajas de Ahorros.\n4. El Consejo de Administración podrá delegar alguna o algunas de sus facultades de gestión en los órganos de gobierno de las entidades que constituyan o articulen alianzas entre Cajas de Ahorros para aumentar su eficiencia sin poner en peligro la competencia en los mercados nacionales o para participar con volumen suficiente en los mercados internacionales de capital. Esta delegación se mantendrá en vigor durante el período de la alianza o mientras las entidades no acuerden su modificación mediante el procedimiento que previamente hayan establecido al efecto. Esta delegación no se extenderá al deber de vigilancia de las actividades delegadas ni a las facultades que respecto a las mismas tenga la Comisión de Control. Si estas alianzas reunieran las características de los sistemas institucionales de protección o si supusieran cualquier tipo de modificación estructural de las reguladas en esta Ley, la aprobación, autorización y suscripción del correspondiente convenio o instrumento que articule la alianza se regirá por lo dispuesto para los citados sistemas o modificaciones en la presente Ley.\n5. El Consejo de Administración decidirá sobre la representación en las empresas o entidades participadas o dependientes de la Caja.»\nTreinta y cinco. Se modifica el artículo 51 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 51. Composición y elección.\n1. Los Estatutos de la Caja fijarán el número de Vocales del Consejo de Administración entre un mínimo de 15 y un máximo de 21, debiendo haber Vocales de todos los sectores determinados en el artículo 27 de la presente Ley.\nCuando la Caja de Ahorros mantenga cuotas participativas en circulación, los límites anteriores podrán ser rebasados, sin que, en ningún caso el Consejo de Administración pueda tener más de 24 vocales. A efectos de cumplir con el límite anterior, la representación de los sectores determinados en el artículo 27 en el Consejo de Administración se disminuirá proporcionalmente, si fuera necesario, para respetar la representación de los intereses de los cuotapartícipes.\nDe manera transitoria, en tanto se produce la siguiente renovación de los órganos de gobierno, el número de miembros del Consejo de Administración podrá superar hasta en un 10% el límite máximo previsto en el párrafo anterior.\n2. La presencia en el Consejo de los distintos sectores guardará idéntica proporción a la establecida para la Asamblea General, salvando, en su caso, las fracciones que resultaren de la reducción numérica. No obstante, en el caso de que la Caja de Ahorros mantenga cuotas participativas en circulación, junto con los sectores anteriores, estarán representados en el Consejo de Administración los intereses de los cuotapartícipes de conformidad con lo previsto en el Capítulo V de este Título.\n3. Los Vocales de cada sector en el Consejo de Administración se designarán por la Asamblea, como cuerpo electoral único, a propuesta de, al menos, un 10 por 100 de los Consejeros Generales integrantes del sector, y subsidiariamente por el Consejo de Administración. En el caso de que en un sector hubiera pluralidad de propuestas, estas deberán contener el orden de preferencia de los candidatos, si bien la pluralidad de propuestas que puedan producirse en el sector de empleados y en el de entidades representativas deberán ser sometidas, previamente, a votación entre los Consejeros Generales del sector, mediante la formulación de candidaturas cerradas y bloqueadas y asegurando que los resultados de la votación se atribuirán proporcionalmente a cada una de dichas candidaturas, para conformar la propuesta de candidatos del sector que se llevará a la Asamblea General. Los puestos en el Consejo que correspondan a cada sector se atribuirán en proporción al número de votos obtenidos en cada candidatura, resultando elegidos los que ocupen los lugares preferentes en las mismas. Cada candidatura deberá contener un número de suplentes igual al de titulares, con indicación de la correspondencia entre cada uno de ellos.\n4. Los Vocales de cada sector en el Consejo de Administración habrán de elegirse de entre los Consejeros Generales pertenecientes a ese sector, con la excepción de los Vocales del sector de las Corporaciones Municipales, y dos Vocales del sector de impositores que podrán elegirse de entre personas que no sean Consejeros Generales y que reúnan los adecuados requisitos de profesionalidad, preparación y prestigio.\nLa cobertura de los mencionados puestos de Vocales no Consejeros Generales del sector de impositores, si hubiese pluralidad de candidaturas, se llevará a cabo atribuyendo a cada una de ellas el número de Vocales no Consejeros Generales que resulte de la aplicación del sistema proporcional.\nUna vez agotado el cupo de Vocales no Consejeros Generales por aplicación del sistema proporcional, los puestos sucesivos que correspondan a cada candidatura solo podrán ser atribuidos a los candidatos que ostenten la condición de Consejero General.\n5. Los Estatutos y el Reglamento Electoral de la Caja desarrollarán el procedimiento de elección establecido en los apartados anteriores.»\nTreinta y seis. Se modifica el artículo 52 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 52. Período de mandato y renovación.\n1. La duración del mandato de los Vocales del Consejo de Administración no podrá exceder de seis años. Los miembros del Consejo podrán ser reelegidos por otro período de igual duración siempre que cumplan con los requisitos del artículo 54 de esta Ley y, de acuerdo con el procedimiento y condiciones señaladas en los Estatutos Sociales y en el Reglamento Electoral. El cómputo de este período de reelección será aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios años.\nLa duración del mandato no podrá ser superior a doce años, sea cual sea la representación que ostente, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habrá límite máximo.\nCumplido el mandato de doce años de forma continuada o interrumpida y transcurridos ocho años desde dicha fecha, podrán volver a ser elegidos en las condiciones establecidas en la presente Ley.\n2. La renovación de los Vocales del Consejo de Administración se hará parcialmente cada tres años, aplicando a estos efectos la regla establecida en el apartado 2 del artículo 35 de la presente Ley.\n3. Cuando tenga lugar en Asamblea General la reelección como vocal del Consejo de Administración de quien viniere ejerciendo el cargo de Presidente, Vicepresidente o Secretario‑Consejero de este órgano, el Consejo de Administración podrá acordar por mayoría absoluta de sus miembros, la reelección de dichos cargos sin que sea precisa la posterior ratificación por la Asamblea General. La reelección así realizada del Presidente llevará implícita la ratificación de las funciones delegadas y de las facultades ejecutivas que le fueron atribuidas con anterioridad.\nLo establecido en el párrafo anterior se entenderá sin perjuicio de la facultad de revocación que respecto de dichos cargos corresponde al órgano de gobierno. El acuerdo de revocación deberá ser adoptado por mayoría absoluta del Consejo de Administración.\n4. El procedimiento y condiciones para la renovación, la reelección y provisión de vacantes de vocales del Consejo de Administración se establecerá en los Estatutos y en el Reglamento Electoral de la Caja, sin que puedan efectuarse nombramientos provisionales.\nEn todo caso, el nombramiento y la reelección de vocales del Consejo de Administración habrá de comunicarse al Banco de España y a la Consejería competente de la Comunidad de Madrid, para su conocimiento y efectos.»\nTreinta y siete. Se modifica el artículo 53 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 53. Vacantes.\n1. Las vacantes de miembros del Consejo de Administración que se produzcan con anterioridad a la finalización del mandato se cubrirán por la Asamblea a propuesta del Consejo de Administración. El acuerdo del Consejo de Administración proponiendo la cobertura de vacantes a la Asamblea requerirá para su validez el voto favorable de la mayoría absoluta de sus miembros.\n2. Cuando exista suplente elegido para cada vocal del Consejo de Administración, en el caso de cese o revocación de un vocal antes del término de su mandato, será sustituido por el correspondiente suplente. Por cada sector de representación serán nombrados, a estos solos efectos, tantos suplentes como vocales y por igual procedimiento que éstos.\n3. Las sustituciones previstas en este artículo lo serán por el período que reste hasta la finalización del mandato.»\nTreinta y ocho. Se modifica el artículo 54 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 54. Requisitos de elegibilidad.\nLos Vocales del Consejo de Administración deberán reunir los mismos requisitos que se establecen en el artículo 37 de la presente Ley respecto a los Consejeros Generales y ser menores de setenta años en el momento de la toma de posesión.\nAl menos la mayoría de los vocales del Consejo de Administración deberán poseer, además, los conocimientos y experiencia específicos para el ejercicio de sus funciones.\nSe considera que poseen conocimientos y experiencia específicos para ejercer sus funciones en el Consejo de Administración de una Caja de Ahorros quienes hayan desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas de, al menos, análoga dimensión.»\nTreinta y nueve. Se modifica el artículo 55 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 55. Causas de inelegibilidad y de incompatibilidad.\n1. Las causas de inelegibilidad o de incompatibilidad que se establecen en el artículo 38 de la presente Ley lo serán también para los miembros del Consejo de Administración, además de la causa específica de inelegibilidad relativa a tener cumplidos los setenta años de edad.\n2. Constituirán también causas de incompatibilidad para el ejercicio del cargo de Vocal del Consejo de Administración de las Cajas:\na) Pertenecer al Consejo de Administración u órgano equivalente de más de cuatro sociedades mercantiles o Entidades Cooperativas. A estos efectos no se computarán los puestos ostentados en Consejo de Administración u órgano equivalente de sociedad mercantil en la que los interesados, su cónyuge, ascendientes o descendientes, juntos o separadamente, sean propietarios de un número de acciones no inferior al cociente de dividir el capital social por el número de Vocales del Consejo de Administración. La misma norma se aplicará a los casos de representación legal de menores, ausentes o incapacitados. En cualquier caso el número total de Consejos no será superior a ocho.\nb) Tener la condición de empleado en activo de otras entidades financieras no dependientes de la propia Caja.»\nCuarenta. Se modifica el artículo 56 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 56. Requisitos para operaciones financieras con la Caja.\n1. Los Vocales del Consejo de Administración o sus cónyuges, ascendientes, descendientes o hermanos, así como las sociedades en las que estas personas tengan una participación que aislada o conjuntamente sea mayoritaria, o en las que ejerzan el cargo de Presidente, Consejero, Administrador, Gerente, Director General o asimilado, no podrán obtener créditos, avales ni garantías de la Caja ni enajenar a la misma bienes o valores de su propiedad o emitidos por las entidades en que ejerzan tal cargo, sin previa autorización expresa del Consejo de Administración de la Caja y de la Consejería competente de la Comunidad de Madrid.\nDe las operaciones contenidas en el párrafo anterior podrá exceptuarse la concesión de operaciones transitorias tales como descubiertos o excedidos en cuenta corriente o de crédito, saldos deudores en tarjetas de crédito, préstamos y créditos destinados al consumo, siempre que sean propios del desenvolvimiento de una economía familiar, así como la concesión de préstamos, créditos, avales o garantías para la adquisición de viviendas con aportación por el titular de garantía real suficiente a juicio de la Caja de Ahorros, todo ello con los requisitos y conforme al procedimiento establecido en los Estatutos Sociales.\n2. Serán precisas también dichas autorizaciones para que las personas referidas en el apartado anterior puedan adquirir de la Caja bienes o valores propios emitidos por dicha Entidad, salvo cuando correspondan a una emisión pública en condiciones de igualdad con el resto de los adquirentes.\n3. Las limitaciones anteriores se extenderán en todo caso no sólo a las operaciones realizadas directamente por las personas o entidades referidas, sino también a aquellas otras en que pudieran aparecer una o varias personas físicas o jurídicas interpuestas.\n4. Sin perjuicio de lo establecido en los apartados anteriores, la concesión de créditos a los Vocales que tengan la condición de empleados se regirá por lo que dispongan las normas laborales aplicables, previo informe de la Comisión de Control.\n5. La concesión de las autorizaciones previstas en este artículo quedarán supeditadas a la adecuada evaluación del riesgo por la Caja de Ahorros, al cumplimiento de las disposiciones legales, reglamentarias y estatutarias que regulen la operación y a que las condiciones sean las habituales para operaciones similares entre la Caja y otras sociedades o terceros.»\nCuarenta y uno. Se modifica el artículo 59 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 59. Reuniones.\n1. Las reuniones del Consejo de Administración se someterán a las siguientes reglas:\na) El Consejo se reunirá cuantas veces sea necesario para la buena marcha de la Entidad. La convocatoria se efectuará por su Presidente, a iniciativa propia, o a petición de una quinta parte de los Vocales. El orden del día se fijará por el Presidente, que deberá incluir también en el mismo cuantos asuntos hayan sido objeto de solicitud escrita por una quinta parte, al menos, de los Vocales del Consejo.\nb) Los miembros del Consejo de Administración podrán delegar su voto en otro Vocal, en caso de imposibilidad de asistencia a una sesión.\nc) Asistirán a las reuniones del Consejo el Director General, en su caso, y cuantas personas autorice u ordene el Presidente, siempre con voz, pero sin voto.\nd) Los acuerdos se adoptarán por mayoría de los vocales asistentes, salvo en los supuestos en que por disposición legal o estatutaria se exija una mayoría superior. El Presidente tendrá voto de calidad.\ne) Los acuerdos del Consejo de Administración se llevarán a un libro de actas, que serán firmadas por el Presidente y el Secretario.\nf) El Secretario del Consejo dará traslado a la Comisión de Control del contenido de los acuerdos dentro de los siete días siguientes al de la sesión correspondiente.\ng) Para la ejecución de los acuerdos, el Consejo actuará por mayoría en los casos en que no exista delegación.\n2. En lo no regulado por los Estatutos, y siempre que éstos no dispusieran otra cosa, el Consejo podrá establecer reglas para su propio funcionamiento.»\nCuarenta y dos. Se modifica el artículo 63 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 63. Atribución al Presidente de funciones ejecutivas.\n1. El Consejo de Administración podrá atribuir al Presidente funciones ejecutivas. En tal caso, el ámbito de tales funciones será el que fije el propio acuerdo del Consejo, pudiendo referirse a la totalidad de las facultades de gestión que corresponden a éste, con excepción de las relativas a la rendición de cuentas, la elevación de propuestas a la Asamblea General y las delegadas por ésta en el Consejo, salvo que expresamente se hubiera autorizado la subdelegación.\nEn el supuesto previsto en el párrafo anterior, el Presidente como primer ejecutivo de la Caja, a quien estará subordinada jerárquica y funcionalmente la estructura administrativa y gerencial de la Entidad, podrá asumir las funciones que la Ley 31/1985, de 2 agosto, de Regulación de las Normas Básicas sobre Órganos Rectores de las Cajas de Ahorro, atribuye al Director General, sin perjuicio de los apoderamientos que el Presidente pueda conferir.\n2. El cargo de Presidente ejecutivo deberá recaer en persona que reúna las condiciones de capacidad, preparación técnica y experiencia suficientes; se ejercerá en régimen de dedicación exclusiva, con arreglo al sueldo que fije el Consejo de Administración, y será incompatible con cualquier otra actividad retribuida, pública o privada, salvo la administración del propio patrimonio y las actividades que ejerza en representación de la Caja o promovidas por la misma. En este último caso, los ingresos que obtenga, distintos a dietas de asistencia a Consejos de Administración o similares, deberán cederse a la Caja.\n3. En los acuerdos del Consejo por los que se establezca la Presidencia ejecutiva y se fijen sus facultades, así como los que los modifiquen, se observarán las siguientes reglas:\na) Requerirán para su validez el voto favorable de la mayoría absoluta de los miembros del Consejo. En el caso de la revocación de tales acuerdos se requerirá el voto favorable de dos tercios de los miembros del Consejo.\nb) Deberán ser ratificados por la Asamblea General, que habrá de ser convocada y celebrar sesión al efecto dentro de los treinta días siguientes, de acuerdo con lo establecido en el apartado 1.e) del artículo 26 y en el apartado 3 del artículo 64 de la presente Ley.\nc) Deberán ser puestos en conocimiento de la Consejería competente de la Comunidad de Madrid y del Banco de España dentro de los tres días siguientes a la adopción del acuerdo; en igual plazo se procederá a comunicar el acuerdo de ratificación.\nd) No producirán efecto alguno hasta su inscripción en el Registro Mercantil.»\nCuarenta y tres. Se modifica el artículo 64 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 64. Comisión Ejecutiva y Comisiones Delegadas.\n1. El Consejo de Administración, sin perjuicio de los apoderamientos que pueda conferir a cualquier persona, podrá delegar funciones en una Comisión Ejecutiva y en una o varias Comisiones Delegadas.\n2. La Comisión Ejecutiva deberá estar compuesta por personas cualificadas para el desempeño del cargo, que se nombrarán por el propio Consejo, de entre sus miembros.\nEstará integrada por Vocales de cada uno de los sectores a que se refiere la legislación básica sobre órganos rectores de las Cajas de Ahorros, así como del sector correspondiente a la Asamblea de Madrid.\n3. El establecimiento de la Comisión Ejecutiva y la correspondiente delegación de funciones en ella estarán sometidos a los mismos límites y requisitos establecidos en los apartados 1 y 3 del artículo anterior. Si existiera Presidencia ejecutiva, el acuerdo de delegación deberá precisar la correspondiente distribución de funciones.\n4. La Comisión será presidida por el Presidente de la Caja o por el miembro de la Comisión en quien delegue.\n5. El funcionamiento de la Comisión Ejecutiva se regirá, por analogía, por las disposiciones referentes al Consejo de Administración.\n6. Los Estatutos de la Caja de Ahorros regularán el establecimiento, composición y funcionamiento de las Comisiones Delegadas, que se regirán por lo establecido para la Comisión Ejecutiva en lo que les sea de aplicación, requiriendo para su constitución acuerdo de la mayoría absoluta del Consejo.»\nCuarenta y cuatro. Se modifica el artículo 64 bis de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 64 bis. Comisiones de Retribuciones y Nombramientos y Comisión de Inversiones. Composición y reglas de funcionamiento.\n1. El Consejo de Administración de las Cajas de Ahorros constituirá en su seno una Comisión de Retribuciones y Nombramientos, que tendrá la función, por un lado, de informar sobre la política general de retribuciones e incentivos para los miembros del Consejo y personal directivo y velar por la observancia de dicha política y, por otro, de garantizar el cumplimiento de los requisitos previstos en la presente Ley para el ejercicio del cargo de vocal del Consejo de Administración y miembro de la Comisión de Control, así como para los previstos en el caso del Director General. La Comisión estará formada por un máximo de cinco personas, que serán designadas por la Asamblea de entre los miembros del Consejo de Administración que tengan la consideración de Consejeros Generales. El régimen de funcionamiento de la Comisión de Retribuciones y Nombramientos será establecido por los Estatutos de la Caja y su propio reglamento interno, que podrán atribuir las funciones previstas a una Comisión de Retribuciones y otra de Nombramientos respectivamente, a las que les resultará de aplicación el presente apartado, salvo en lo relativo a su número de miembros que será en ese caso de tres para cada una de ellas.\n2. El Consejo de Administración de las Cajas de Ahorros constituirá en su seno una Comisión de Inversiones, formada por un máximo de tres miembros, que tendrá la función de informar al Consejo sobre las inversiones y desinversiones de carácter estratégico y estable que efectúe la Caja, ya sea directamente o a través de entidades de su mismo grupo, así como la viabilidad financiera de las citadas inversiones y su adecuación a los presupuestos y planes estratégicos de la entidad. Los miembros de la Comisión serán designados atendiendo a su capacidad técnica y experiencia profesional por el Consejo de Administración de entre sus miembros. La Comisión de Inversiones remitirá anualmente al Consejo de Administración un informe en el que, al menos, deberá incluirse un resumen de dichas inversiones. Igualmente se incluirá en el informe anual relación y sentido de los informes emitidos por la citada Comisión. Este informe anual, de la Comisión de Inversiones, se incorporará al informe de gobierno corporativo de la entidad.\nSe entenderá como estratégica la adquisición o venta de cualquier participación significativa de cualquier sociedad cotizada o la participación en proyectos empresariales con presencia en la gestión o en sus órganos de gobierno.\nEl régimen de funcionamiento de la Comisión de Inversiones será establecido por los Estatutos de la Caja y su propio reglamento interno.»\nCuarenta y cinco. Se crea una nueva sección 5.ª en el capítulo III del título III, en la que se incluye el artículo 65 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que, a su vez, queda redactado en los siguientes términos:\n«Sección 5.ª Director General\nArtículo 65. Director General.\n1. El Director General, que tiene la consideración de órgano de la Caja de Ahorros, será designado por el Consejo de Administración entre personas dotadas de la capacidad, preparación técnica y experiencia suficiente para desarrollar las funciones propias del cargo, y que no se encuentren incursas en ninguno de los supuestos previstos en los artículos 38 y 55 de la presente Ley.\nSe considera que posee preparación técnica y experiencia adecuadas para ejercer sus funciones como Director General de una Caja de Ahorros quien haya desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas de, al menos, análoga dimensión.\nSerá de aplicación al nombramiento del Director General lo establecido en el apartado 3 del artículo 63 de la presente Ley.\nLos Estatutos de las Cajas podrán otorgar al cargo de Director General otra denominación. El régimen del cargo asimilado al Director General será, no obstante, el establecido en la presente Ley.\n2. El Director General cesará en su cargo por jubilación, al alcanzar la edad de setenta años, por incurrir en alguna de las causas previstas en los artículos 39, 57.c) y 61.1.a), c), d) y e), así como en el supuesto previsto en el apartado 1 del artículo 63. El cese en el cargo de Director General no afectará, en su caso, a los derechos derivados de su relación laboral anterior con la Caja.\n3. Corresponden al Director General las funciones que le atribuyan los Estatutos de la Caja, le delegue el Consejo de Administración o le encomienden el propio Consejo o su Presidente, con los mismos límites y requisitos establecidos en los apartados 1 y 2 del artículo 63 de la presente Ley. En el ejercicio de sus funciones, el Director General actuará bajo la superior autoridad del Consejo de Administración y de su Presidente, debiendo atenerse a las directrices, instrucciones y órdenes concretas que uno u otro le impartan en el ámbito de sus respectivas competencias.\nEn los casos en que el Consejo de Administración lo estime conveniente, podrá ejercer por sí, directamente, cualesquiera de las funciones que esta Ley atribuye al Director General. Igual facultad corresponderá al Presidente del Consejo en los casos de urgencia.\n4. El régimen del cargo de Director General, así como los supuestos de sustitución del mismo, se determinarán en los Estatutos de la Caja. Igualmente determinarán los Estatutos el régimen de los cargos de alta dirección a cuyo favor pueden conferir apoderamientos.»\nCuarenta y seis. Se modifica el artículo 67 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 67. Funciones.\n1. Corresponden a la Comisión de Control las siguientes funciones:\na) La vigilancia y el análisis de la gestión financiera de la Entidad. La Comisión de Control deberá elevar a la Asamblea General, al Banco de España y a la Consejería competente de la Comunidad de Madrid informe semestral sobre la misma.\nb) El informe a la Asamblea General sobre los presupuestos y dotación de la obra social, así como la vigilancia y el análisis de la gestión de la misma.\nc) El análisis de la censura de cuentas. La Comisión de Control deberá elevar a la primera Asamblea General ordinaria del año informe sobre la misma.\nd) El informe sobre cuestiones concretas por iniciativa propia o a petición de la Asamblea General, y la Consejería competente de la Comunidad de Madrid.\ne) La vigilancia del proceso de elección y designación de los miembros de los órganos de gobierno, informando al respecto a la Consejería competente de la Comunidad de Madrid.\nf) La información a la Consejería competente de la Comunidad de Madrid sobre el nombramiento y cese del Director General y, en su caso, del Presidente Ejecutivo.\ng) En su caso, las previstas en la disposición adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un Comité de Auditoría creado al efecto.\n2. Corresponde también a la Comisión de Control la facultad de proponer la suspensión de la eficacia de los acuerdos de los órganos de gobierno de la Caja con facultades ejecutivas. Dicha facultad se sujetará a las siguientes reglas:\na) Podrán ser objeto de propuesta de suspensión los acuerdos y decisiones del Consejo de Administración de la Caja, así como de la Comisión Ejecutiva, del Presidente y del Director General cuando ejerzan funciones delegadas por el Consejo.\nb) Procederá elevar la propuesta cuando la Comisión entienda que dichos acuerdos vulneran las disposiciones vigentes o afectan injusta y gravemente a la situación patrimonial, a los resultados o al crédito de la Caja o de sus impositores o clientes. La propuesta habrá de elevarse necesariamente dentro de los quince días siguientes a la fecha de recepción de los acuerdos.\nc) La propuesta, que deberá ser motivada, se elevará a la Consejería competente de la Comunidad de Madrid.\nd) La Resolución sobre la propuesta se dictará conforme al artículo 20 de la presente Ley.\ne) Al elevar la propuesta de suspensión, el Presidente de la Comisión de Control requerirá al Consejo de Administración, mediante escrito dirigido a su Presidente, para que convoque una Asamblea General extraordinaria.\n3. Para el cumplimiento de las funciones que la Ley le encomienda, la Comisión de Control podrá recabar del Consejo de Administración cuantos antecedentes e información considere necesarios.»\nCuarenta y siete. Se modifica el artículo 68 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 68. Composición.\n1. El número de miembros de la Comisión de Control se fijará por los Estatutos de cada Caja, no pudiendo ser inferior a ocho ni superior a trece.\n2. Los miembros de la Comisión de Control serán elegidos por la Asamblea General de entre los Consejeros Generales que, reuniendo los conocimientos y experiencia adecuados a los que se refiere el artículo 54, no ostenten la condición de Vocales del Consejo de Administración, debiendo existir en la misma representantes de los mismos grupos o sectores que compongan el Consejo de Administración, en idéntica proporción.\nEn caso de que la Caja de Ahorros mantenga cuotas participativas en circulación, en la Comisión de Control existirán representantes de los cuotapartícipes, en idéntica proporción que en la Asamblea General.\nLa designación de los miembros en la Comisión de Control se ajustará a las reglas establecidas en el artículo 51.3 de la presente Ley para los vocales del Consejo de Administración.»\nCuarenta y ocho. Se modifica el artículo 69 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 69. Elección y Estatuto de los miembros.\n1. La presentación de candidaturas y elección de los miembros de la Comisión de Control se ajustará a las reglas establecidas en el artículo 51 de la presente Ley para la designación de los Vocales del Consejo de Administración.\n2. Los miembros de la Comisión de Control deberán reunir los mismos requisitos y tendrán las mismas incompatibilidades y limitaciones que los vocales del Consejo de Administración. También les será de aplicación la irrevocabilidad y causas de cese establecidas en el artículo 57 y los requisitos exigibles a los referidos vocales para efectuar operaciones financieras con la Caja determinados en el artículo 56, ambos de la presente Ley.»\nCuarenta y nueve. Se incluye un nuevo capítulo V en el título III de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«CAPÍTULO V\nDerechos de representación de los cuotapartícipes\nArtículo 72 bis. Derechos de representación de los cuotapartícipes en la Asamblea General.\n1. En caso de que una Caja de Ahorros emita cuotas participativas, los cuotapartícipes dispondrán en la Asamblea General de un número de votos proporcional al porcentaje que supongan sus cuotas participativas sobre el patrimonio neto total de la Caja, que se computará tanto a efectos de adopción de acuerdos, como de quórum de asistencia para la válida constitución de la Asamblea General.\nLos porcentajes de representación por sectores deberán cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan de corresponder a los cuotapartícipes.\n2. Los cuotapartícipes tendrán derecho a asistir a las Asambleas Generales que celebre la Caja de Ahorros emisora y a votar para formar la voluntad necesaria para la válida adopción de acuerdos en los términos previstos en esta Ley.\nLos Estatutos podrán exigir la posesión de un número mínimo de cuotas para asistir a la Asamblea General, sin que, en ningún caso, el número exigido pueda ser superior al uno por mil del total de cuotas emitidas con derechos de representación que se encuentren en circulación.\nPara el ejercicio del derecho de asistencia y de voto en las Asamblea General será lícita la agrupación de cuotas.\nTodo cuotapartícipe que tenga derecho de asistencia podrá hacerse representar en la Asamblea General por medio de otra persona, aunque ésta no sea titular de cuotas participativas. Los Estatutos podrán limitar esta facultad. A estos efectos, será de aplicación supletoria, en tanto no se oponga a lo previsto en esta Ley, la normativa reguladora de la representación de los accionistas en las sociedades anónimas.\n3. Sin perjuicio de lo previsto en el apartado anterior, la participación de los cuotapartícipes en la Asamblea General no afectará al número de Consejeros Generales que, de acuerdo con la normativa vigente, corresponda a los distintos sectores representativos de intereses colectivos.\n4. Los derechos políticos derivados de la suscripción de cuotas participativas por entidades públicas computarán a los efectos del cálculo de los límites a la representación de las Administraciones públicas y entidades y corporaciones de derecho público, previstos en el artículo 28.1.\nArtículo 72 ter. Derechos de representación de los cuotapartícipes en el Consejo de Administración.\n1. Los cuotapartícipes podrán proponer a la Asamblea General candidatos para ser miembros del Consejo de Administración.\nA estos efectos, con carácter simultáneo a cada emisión, se modificarán los Estatutos de la entidad para incorporar al Consejo de Administración el número de vocales que sea necesario para que, en la nueva composición, el porcentaje de vocales propuestos por los cuotapartícipes sea igual al porcentaje que el volumen de cuotas a emitir suponga sobre el patrimonio de la caja.\n2. Las cuotas que voluntariamente se agrupen hasta constituir un porcentaje del total de cuotas emitidas en circulación igual o superior al que resulte de dividir el valor total de cuotas emitidas en circulación por el número de vocales del Consejo de Administración cuya propuesta corresponde a los cuotapartícipes, tendrán derecho a designar los que, superando fracciones enteras, se deduzcan de la correspondiente proporción. En el caso de que se haga uso de esta facultad, los titulares de cuotas así agrupadas no intervendrán en la votación de los restantes vocales del Consejo de Administración.\n3. La designación de vocales del Consejo de Administración por los cuotapartícipes podrá recaer sobre cuotapartícipes o sobre terceras personas. En todo caso, las personas designadas deberán reunir los adecuados requisitos de profesionalidad y honorabilidad. A efectos de su elegibilidad, no serán de aplicación las causas de inelegibilidad e incompatibilidad establecidas en los artículos 38.1.f) y 38.2.b).\nArtículo 72 quáter. Derechos de representación de los cuotapartícipes en la Comisión de Control.\nLos cuotapartícipes podrán proponer a la Asamblea General candidatos para ser miembros de la Comisión de Control de la entidad emisora y tendrán derecho a su designación con arreglo a las mismas reglas establecidas para los vocales del Consejo de Administración.\nArtículo 72 quinquies. Derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administración.\nLos cuotapartícipes tendrán derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administración de la entidad emisora en los mismos términos y condiciones que los accionistas respecto de los acuerdos sociales de las Juntas y del órgano de administración de la sociedad anónima de la que son socios.\nA estos efectos, será de aplicación supletoria, en tanto no se oponga a lo previsto en esta Ley, la normativa reguladora de la impugnación de acuerdos en las sociedades anónimas.\nArtículo 72 sexies. Derecho de información.\nLos titulares de cuotas participativas en, al menos, un porcentaje del total de cuotas emitidas en circulación igual o superior al 5% podrán solicitar de la entidad informaciones o aclaraciones, o formular preguntas por escrito acerca de cualesquiera asuntos que sean de su interés y la entidad estará obligada a facilitársela, salvo que perjudique los intereses de la Caja de Ahorros o el cumplimiento de su función social.»\nCincuenta. Se añade un nuevo artículo 73 bis a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«Artículo 73 bis. Informe de Gobierno Corporativo.\nEn los términos previstos en la normativa básica estatal, las Cajas de Ahorros deberán hacer público con carácter anual un informe de gobierno corporativo, que incluirá el informe anual de la Comisión de Inversiones, que deberá remitirse a la Consejería competente en los mismos plazos que a la Comisión Nacional del Mercado de Valores.»\nCincuenta y uno. Se modifica el artículo 74 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 74. Gestión de la Obra Social.\n1. Con la excepción prevista para las fundaciones de carácter especial reguladas en esta Ley, la gestión de la Obra Social de la Caja corresponderá al Consejo de Administración, con sujeción a las directrices que, en su caso, apruebe la Asamblea General.\n2. Dicha gestión podrá realizarse directamente por los órganos o servicios de la Caja, o mediante una Fundación constituida a este efecto por la propia Caja y cuyo Patronato estará formado por los miembros del Consejo de Administración de la Caja de Ahorros, por un miembro de la Comisión de Obra Social designado por ésta y por un representante de la Comunidad de Madrid que asistirá a sus reuniones con voz pero sin voto.\nEl Consejo de Administración podrá acordar, por mayoría absoluta, la integración en el Patronato de otros Consejeros Generales que no ostenten la condición de Vocales del Consejo de Administración.\nSin perjuicio de lo establecido en el artículo 19.b) de la presente Ley, la aprobación de los Estatutos de dicha Fundación, así como su modificación, requerirán el voto favorable de las dos terceras partes de los miembros del Patronato. El nombramiento de los patronos y su renovación, deberán ser aprobados por mayoría del Consejo de Administración de la Caja. El protectorado de la Fundación corresponderá a la Consejería competente en materia de Hacienda Pública y política financiera, ejerciendo en el ámbito específico de sus competencias, el control y la supervisión de la actuación de la fundación, sin perjuicio de las atribuciones que normativa en materia de Fundaciones reconozca a otros órganos de la Comunidad de Madrid.\n3. Las Cajas de Ahorros domiciliadas en la Comunidad de Madrid deberán destinar anualmente la totalidad de los excedentes líquidos que, conforme a la normativa vigente, no se apliquen a reservas o fondos de provisión no imputables a riesgos específicos o que no sean atribuibles, en su caso, a los cuotapartícipes, a la dotación de un fondo para obra social que tendrá como finalidad la financiación de obras propias o en colaboración en los campos de la sanidad, la promoción del medio ambiente, la investigación, la enseñanza, la cultura, los servicios sociales, la defensa del patrimonio cultural, el deporte, la ayuda humanitaria, la innovación y el desarrollo tecnológico y otras actuaciones con trascendencia social, de acuerdo con las directrices que establezca la Consejería competente.»\nCincuenta y dos. Se añade un nuevo artículo 74 bis a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacción:\n«Artículo 74 bis. Comisión de Obra Social.\n1. Para garantizar el cumplimiento de la obra benéfico‑social de la Caja de Ahorros se creará una Comisión de Obra Social.\n2. La Comisión, que estará formada por un mínimo de cinco y un máximo de 13 miembros, estará integrada por los Consejeros Generales que nombre la Asamblea General de entre la lista cerrada que presente el Consejo de Administración, sin tener en cuenta los derechos de voto de los cuotapartícipes, si los hubiere. La Comisión elegirá entre sus miembros a un Presidente y a un Secretario y se sujetará en cuanto a sus normas de funcionamiento a las previstas para la Comisión de Control.\nFormará parte de la Comisión de Obra Social un representante de la Comunidad de Madrid.\n3. La Comisión de Obra Social tendrá las siguientes funciones:\na) Informar, con carácter previo a su aprobación y con independencia del informe de la Comisión de Control, los presupuestos y dotación de la obra social, propia o en colaboración, y la liquidación del ejercicio anterior, incluyendo en ambos casos, los de la Fundación si existiera. El informe se incorporará a la documentación a remitir a la Comisión de Control para la emisión de su informe y, posteriormente, a la Asamblea General de la Caja.\nb) Informar con carácter previo los proyectos de obras sociales no previstos en el presupuesto anual, incluyendo la Fundación, supongan o no la supresión o disminución de otro proyecto, así como las modificaciones o redistribuciones presupuestarias con motivo de cambios en las previsiones de valoración de las inversiones o de los gastos de mantenimiento de las obras, o cualquier otra modificación presupuestaria que afecte a los proyectos previstos.\nc) Informar con carácter previo a su aprobación todos los documentos o informes de carácter corporativo que afecten a la obra social.\nd) Informar cualquier otra cuestión relativa a las obras benéfico‑sociales que le someta el Consejo de Administración o, en su caso, el Patronato de la Fundación.\ne) Designar, en su caso, al representante de la Comisión en el Patronato de la Fundación.\nf) Aquellas otras que pueda reservarle la normativa vigente o le atribuya la Asamblea General, el Consejo de Administración o cualquier otro órgano de la Caja.»\nCincuenta y tres. Se modifica el artículo 75 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 75. Disciplina, inspección y sanción.\nEn el marco de la legislación básica estatal, y sin perjuicio de las facultades que puedan corresponder a la Administración General del Estado y al Banco de España, la Comunidad de Madrid, a través de la Consejería competente, ostentará las funciones de disciplina y sanción respecto de las Cajas de Ahorros con domicilio social en la Comunidad de Madrid.\nEn los mismos términos, las funciones de disciplina, inspección y sanción respecto de las Cajas de Ahorros con domicilio social en otras Comunidades Autónomas se limitarán a las actividades desarrolladas por las mismas en el territorio de la Comunidad de Madrid.\nEn materia de disciplina e inspección, la Consejería competente podrá celebrar convenios con el Banco de España.»\nCincuenta y cuatro. Se modifica el artículo 82 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes términos:\n«Artículo 82. Infracciones muy graves.\n1. Constituyen infracciones muy graves:\na) La realización de los actos que a continuación se relacionan, sin autorización cuando ésta sea preceptiva, sin observar las condiciones básicas fijadas en la misma, u obtenerla por medio de declaraciones falsas o por otro medio irregular:\n– Creación de Cajas de Ahorros.\n– Fusión, escisión, total, parcial o segregación, la cesión global de activo y pasivo de la entidad, la disolución y liquidación de la entidad, la integración con otra, cualquiera que sea su forma jurídica, y, en especial, la integración en un sistema institucional de protección, su transformación en una fundación de carácter especial, la decisión de desarrollar su actividad de manera indirecta conforme dispone el artículo 14 quáter o cualquier otra modificación estructural.\n– Modificación de Estatutos y Reglamento Electoral.\n– Distribución de reservas expresas u ocultas.\n– Apertura de nuevas oficinas.\nb) El ejercicio de actividades ajenas a su objeto social exclusivo legalmente determinado, salvo que tengan carácter meramente ocasional o aislado.\nc) La realización de actos u operaciones prohibidas por las normas de ordenación y disciplina con rango de Ley o con incumplimiento de los requisitos establecidos en las mismas, salvo que tenga un carácter meramente ocasional o aislado.\nd) La negativa o resistencia a la actuación inspectora de la Consejería competente, siempre que medie requerimiento expreso y por escrito al efecto.\ne) El incumplimiento del deber de veracidad informativa a los clientes y al público en general si, por el número de afectados o por la importancia de la información, tal incumplimiento puede estimarse como especialmente relevante.\nf) La realización de actos fraudulentos o la utilización de personas físicas o jurídicas interpuestas con la finalidad de conseguir un resultado cuya obtención directa implicaría la comisión de, al menos, una infracción grave.\ng) Presentar deficiencias en la organización administrativa y contable, o en los procedimientos de control interno, siempre que, por poner en peligro la viabilidad de la entidad, tales deficiencias puedan estimarse especialmente relevantes.\nh) La no convocatoria de Asamblea General extraordinaria, cuando sea solicitada al menos por un tercio de los Consejeros Generales o a petición de la Comisión de Control de acuerdo con los Estatutos Sociales.\ni) La vulneración reiterada de las normas reguladoras de los procesos electorales para la elección y designación de los órganos de gobierno.\nj) La comisión de una infracción grave si, en los cinco años anteriores, hubiera sido impuesta a la entidad sanción firme por el mismo tipo de infracción.\nk) La falta de adaptación de los Estatutos y Reglamento Electoral en los plazos legalmente previstos.\n2. Específicamente, constituyen infracciones muy graves de los miembros de la Comisión de Control:\na) La negligencia grave y persistente en el ejercicio de las funciones que legalmente tienen atribuidas.\nb) No proponer a la Consejería competente la suspensión de acuerdos adoptados por el órgano o los cargos de administración y dirección, cuando éstos infrinjan manifiestamente la Ley y afecten injusta y gravemente a la situación patrimonial, a los resultados, al crédito de la Caja de Ahorros o a sus impositores o clientes, o no requerir en tales casos al Presidente para que convoque Asamblea General con carácter extraordinario.\nc) La comisión de una infracción grave si, en los cinco años anteriores, hubiera sido impuesta sanción firme por el mismo tipo de infracción.»\nDisposición adicional única. Áreas naturales en territorios comunes en sistemas institucionales de protección.\nEn el caso de que exista algún área dentro del territorio geográfico definido como «territorio común» en el Contrato de Integración relativo a un sistema institucional de protección, en el que además se permita a la Caja de Ahorros actuar directamente, se aplicarán, las reglas establecidas en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros, respecto de la representación de intereses colectivos en los órganos de gobierno de la Caja de Ahorros, integrando dicho área en el «territorio natural» en el que actúe la Caja de Ahorros.\nDisposición transitoria primera. Adaptación de los Estatutos de las Cajas de Ahorros.\nEn el plazo máximo previsto en el Real Decreto‑ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, las Cajas de Ahorros procederán a la adaptación de sus Estatutos y Reglamentos a las modificaciones de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, contenidas en la presente Ley, elevándolos a la Consejería competente para su aprobación en el plazo de un mes desde su adaptación.\nDisposición transitoria segunda. Adaptación de los órganos de gobierno de la Caja de Ahorros y Monte de Piedad de Madrid.\nLa adaptación de la Asamblea General y de los demás órganos de la Caja de Ahorros y Monte de Piedad de Madrid a las normas contenidas en el Real Decreto‑ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, y en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, en la redacción dada por la presente Ley, se realizará en la forma prevista en la presente disposición transitoria:\na) Dentro de un plazo de dos meses siguientes al de la aprobación de los Estatutos y Reglamentos de las Cajas de Ahorros por la Consejería competente, los Consejeros Generales designados a propuesta del Consejo Económico y Social de la Comunidad de Madrid y de la Cámara de Comercio de la Comunidad de Madrid deberán cumplir los requisitos exigidos en el artículo 34.3.a) y c), respectivamente, en la redacción dada por la presente Ley, y pasarán a ejercer su representación en la forma allí dispuesta.\nb) En el mismo plazo, se procederá al nombramiento y cese de los Consejeros Generales representantes del sector de entidades representativas que sean necesarios para adaptar la composición del sector a lo dispuesto en el artículo 34.1 de la Ley 4/2003, en la redacción dada por la presente Ley, sin que se modifique la duración del período de mandato del sector vigente en dicha fecha, cuya renovación total se producirá en 2015. No será necesaria la adaptación a lo dispuesto en el artículo 34.1 si el porcentaje de Consejeros sobre el total del sector, propuestos por entidades de ámbito nacional supera el porcentaje de depósitos captados sobre el total en las Comunidades Autónomas o Ciudades con Estatuto de Autonomía diferentes de la Comunidad de Madrid. A aquellos efectos, se tomarán en cuenta los depósitos captados por Comunidades Autónomas que sirvieron de referencia en el proceso de renovación concluido en 2010.\nDe la misma manera y en ese mismo plazo, si realizados los ajustes referidos en la presente letra y en la anterior, la representación pública en la Asamblea General supera el 40 por 100 legalmente previsto, las entidades representativas a las que se refiere el artículo 34.3.d) que tengan naturaleza pública dejarán de tener representación y serán sustituidas por otras de naturaleza privada, sin que se modifique la duración del período de mandato del sector, vigente en dicha fecha, cuya renovación total se producirá en 2015.\nLa Consejería competente aprobará, en la forma prevista en el artículo 34.4, la relación de entidades que dejarían de tener representación, entre ellas, en su caso, las que tuvieran naturaleza pública, y, por el contrario, a las que les correspondería la misma, manteniendo el resto de entidades la representación que actualmente ostentan.\nc) En el plazo referido, se adaptará la composición del resto de los órganos de gobierno de la Caja, única y exclusivamente en el supuesto de que los actuales integrantes perdieran su representación y no existiera suplente. De no existir suplente el nombramiento se producirá en la forma prevista en los Estatutos de la Caja.\nd) En 2012 se procederá a la renovación de los sectores de Impositores y Empleados de acuerdo con la composición prevista en la presente Ley, recuperando la Asamblea General, el Consejo de Administración y la Comisión de Control su número originario de miembros de 320, 21 y 13, respectivamente, conforme disponía la disposición transitoria segunda de la Ley 2/2009, de 23 de junio, por la que se modifica la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.\ne) En 2012, se procederá a adaptar la representación de las Corporaciones Municipales a lo dispuesto en la presente Ley, sin que se modifique la duración del período de mandato del sector vigente en dicha fecha, cuya renovación total se producirá en 2015. Corresponderá a la Comisión de Control acordar las normas, que tendrán carácter objetivo, para adaptar la representación de las Corporaciones Locales a lo dispuesto en la presente Ley.\nf) En 2012, las Universidades Públicas dejarán de tener la representación que actualmente ostentan que se otorgará a la comunidad universitaria madrileña en la forma prevista en el artículo 34.3 b) de la Ley 4/2003, sin que se modifique la duración del período de mandato vigente en dicha fecha, cuya renovación se producirá en 2015.\ng) La renovación del sector de la Asamblea de Madrid se producirá en 2015 cuando concluya el mandato vigente.\nh) En el proceso electoral que se desarrolle en 2012 para la renovación de los sectores de Impositores y Empleados se aplicarán transitoriamente las siguientes reglas, en el supuesto que la Caja de Ahorros participe en un sistema institucional de protección:\n– Respecto del sector de Impositores y a los efectos de aplicar los requisitos para la elegibilidad de Consejeros Generales, previstos en la Ley 4/2003, de 11 de marzo de Cajas de Ahorros de la Comunidad de Madrid en la redacción dada por la presente Ley, se tendrán en consideración los saldos, movimientos, y antigüedad que tuvieran los depósitos abiertos en oficinas de la Caja de Ahorros, incluso si éstos hubieran sido traspasados, al territorio común de la entidad bancaria central o al territorio natural de otras Cajas de Ahorros que se integren en el sistema institucional de protección, entre la fecha de la entrada en vigor del Contrato de Integración y la fecha de celebración del proceso electoral, siempre que se mantengan vigentes, tomando en consideración, el saldo y movimientos existentes a la fecha de traspaso.\n– Respecto del sector de Empleados, y a los efectos de elegibilidad de los Consejeros Generales, mantendrán los requisitos de antigüedad y capacidad, aquellos empleados de la Caja de Ahorros que, entre la fecha de la entrada en vigor del Contrato de Integración y la fecha de celebración del proceso electoral, hubieran pasado a la entidad bancaria central. Por su parte, serán electores los representantes legales con mandato vigente del último proceso electoral aun cuando entre la fecha de la entrada en vigor del Contrato de Integración y la fecha de celebración del proceso electoral, hubieran pasado a la entidad bancaria central.\nDisposición transitoria tercera. Continuidad de actuales órganos de gobierno.\nEn tanto no se haya producido la adaptación de la Asamblea General a lo previsto en las modificaciones de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, contenidas en la presente Ley, y sin perjuicio de lo previsto en la disposición transitoria cuarta, el gobierno, representación y administración de las Cajas de Ahorros seguirán atribuidos a sus órganos de gobierno en su composición actual, quienes, en consecuencia, adoptarán los acuerdos necesarios para la debida ejecución y cumplimiento de las referidas modificaciones.\nDisposición transitoria cuarta. Régimen transitorio para determinados miembros de órganos de gobierno.\nLos miembros de los órganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de lo dispuesto en el apartado 4 del artículo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, lo harán cuando concluya el mandato que ostenten a la entrada en vigor del Real Decreto‑ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, y, en todo caso, antes de transcurridos tres años desde dicha entrada en vigor, sin que en ningún caso sea posible su renovación.\nDisposición transitoria quinta. Cómputo total del mandato en determinados supuestos.\nPara el cómputo total de mandatos de los miembros de los órganos de gobierno de las Cajas de Ahorros se tendrán en cuenta las siguientes normas:\na) Si se hubiese ostentado el cargo con anterioridad a la entrada en vigor del Real Decreto‑ley 11/2010 y resultara nuevamente elegido en la misma entidad, el cómputo total de su mandato no podrá superar en ningún caso los doce años, teniéndose en cuenta el tiempo que haya desempeñado el cargo con anterioridad. Sin perjuicio de lo anterior, en caso de Cajas de Ahorros que acuerden su integración con otras entidades o el ejercicio indirecto de su actividad financiera en cuanto a los cargos en vigor a la entrada en vigor de ese Real Decreto‑ley, podrá superarse el límite de doce años hasta el cumplimiento del mandato en curso en la entidad de que se trate.\nb) Si resultara elegido en una entidad resultante de un proceso de fusión quien hubiese ostentado el cargo con anterioridad a la entrada en vigor del Real Decreto‑ley 11/2010 en una de las entidades fusionadas, podrá superar el límite de doce años computado conforme a la letra anterior hasta el cumplimiento de su primer mandato en la entidad fusionada. En todo caso a los miembros de los órganos de gobierno que inicien mandato en las entidades fusionadas se les aplicará lo previsto en el apartado 4 del artículo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.\nDisposición transitoria sexta. Fundación Caja Madrid.\nEn la forma y plazos previstos en la disposición transitoria primera, la Caja de Ahorros y Monte de Piedad de Madrid procederá a adaptar los Estatutos de la Fundación Caja Madrid a lo dispuesto en el artículo 74.2 de la Ley 4/2003, en la redacción dada por la presente Ley, realizando las modificaciones en su objeto, ámbito y organización necesarias para posibilitar el cumplimiento de los requerimientos establecidos en dicho artículo y para su posterior inscripción en el Registro de Fundaciones de la Comunidad de Madrid.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en la presente Ley y, en especial, el Decreto 19/1985, de 21 de febrero, sobre régimen de dependencia orgánica y funcional de las Cajas de Ahorro de la Comunidad de Madrid.\nDisposición final primera. Modificación de la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid.\nSe añade una nueva disposición adicional octava a la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid, con la siguiente redacción:\n«Disposición adicional octava. Fundaciones de carácter especial.\nLas Fundaciones de carácter especial a las que se refiere el artículo 6 del Real Decreto‑ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, que se constituyan como consecuencia de la transformación de una Caja de Ahorros domiciliada en la Comunidad de Madrid, y las reguladas en el artículo 74.2 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, se regirán por lo dispuesto en la presente Ley con las especialidades establecidas en la Ley 4/2003, de 11 de marzo, y demás normativa aplicable, debiendo adaptar sus estatutos a lo dispuesto en las citadas normas y las que se dicten en desarrollo de las mismas.»\nDisposición final segunda. Modificación de la Ley 5/2002, de 27 de junio, sobre Drogodependencias y otros Trastornos Adictivos.\nSe modifica el apartado 4 del artículo 30 de la Ley 5/2002, de 27 de junio, sobre Drogodependencias y otros Trastornos Adictivos, que tendrá la siguiente redacción:\n«4. No se permitirá la venta, suministro o distribución minorista de bebidas alcohólicas realizada a través de establecimientos de cualquier clase en los que no esté autorizado el consumo, la de carácter ambulante y la efectuada a distancia, cuando tengan lugar durante el horario nocturno que se determine por cada Corporación Local, con excepción de los establecimientos definidos en el artículo 30 de la Ley 16/1999, de 29 de abril, de Comercio Interior de la Comunidad de Madrid. En defecto de normativa local, se entenderá por horario nocturno el comprendido entre las veintidós y las ocho horas del día siguiente.\nLa excepción prevista en el párrafo anterior relativa al artículo 30 de la Ley 16/1999, de 29 de abril, podrá no ser de aplicación en las zonas que cada Ayuntamiento determine dentro de su término municipal, previo informe favorable de la Consejería competente en materia de comercio.»\nDisposición final tercera. Entrada en vigor\nLa presente Ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial de la Comunidad de Madrid».\nPor tanto, ordeno a todos los ciudadanos a los que sea de aplicación esta Ley, que la cumplan, y a los Tribunales y Autoridades que corresponda, la guarden y la hagan guardar.\nMadrid, 14 de enero de 2011.–La Presidenta, Esperanza Aguirre Gil de Biedma.\n\n(Publicada en el «Boletín Oficial de la Comunidad de Madrid» núm. 19, de 24 de enero de 2011.)\n\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/06/29/pdfs/BOE-A-2011-11179.pdf", "more": {"Referencias anteriores": ["DEROGA DECRETO autonómico 19/1985, de 21 de febrero (BOCAM núm. 45, de 22 de febrero de 1985).", "MODIFICA Art. 30 de la LEY autonómica 5/2002, de 27 de junio (Ref. BOE-A-2002-14844).", "MODIFICA determinados preceptos de la LEY autonómica 4/2003, de 11 de marzo (Ref. BOE-A-2003-10724).", "AÑADE la disposición adicional 8 a la LEY autonómica 1/1998, de 2 de marzo (Ref. BOE-A-1998-19581).", "DE CONFORMIDAD con el estatuto aprobado por LEY ORGÁNICA 3/1983, de 25 de febrero (Ref. BOE-A-1983-6317)."], "Materias": ["Asociaciones y uniones de empresas", "Bebidas alcohólicas", "Cajas de Ahorro", "Fundaciones", "Madrid", "Venta"], "Referencias posteriores": ["SE MODIFICA la disposición adicional única, por LEY autonómica 6/2011, de 28 de diciembre (Ref. BOE-A-2012-2980)."]}}