{"title": "Resolución de 3 de octubre de 2011, de la Secretaría de Estado de Cooperación Territorial, por la que se publica el Acuerdo de la Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado en relación con el Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-17451", "analisys": [], "content": "\nTEXTO\n\nConforme a lo establecido en el artículo 33 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Orgánica 1/2000, de 7 de enero, esta Secretaría de Estado, dispone la publicación en el “Boletín Oficial del Estado” del Acuerdo que se transcribe como anexo a la presente Resolución.\nMadrid, 3 de octubre de 2011.–El Secretario de Estado de Cooperación Territorial, Gaspar Carlos Zarrías Arévalo.\nANEXO\nAcuerdo de la Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado en relación con el Real Decreto-Ley 8/2011, de 1 de julio, de Medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa\nLa Subcomisión de Seguimiento Normativo, Prevención y Solución de Conflictos de la Comisión Bilateral Generalitat-Estado, en su reunión celebrada el día 30 de septiembre de 2011 ha adoptado el siguiente Acuerdo:\n1.º Iniciar negociaciones para resolver las discrepancias competenciales suscitadas en relación con los artículos 17.1.c), 18.1, 19.2, 21, 22, 23.1, letras a), d) y e) y 2, la Disposición adicional tercera, las Disposiciones transitorias primera y segunda y la Disposición final primera.1, letras c) y d), del Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.\n2.º Designar un Grupo de Trabajo para proponer a la Subcomisión la solución que proceda.\n3.º Comunicar este Acuerdo al Tribunal Constitucional, antes del próximo día 8 de octubre de 2011, a los efectos previstos en el artículo 33.2 de la Ley Orgánica 2/1979, de 3 de octubre, del Tribunal Constitucional, así como insertar el presente Acuerdo en el Boletín Oficial del Estado y en el Diari Oficial de la Generalitat de Catalunya.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/11/04/pdfs/BOE-A-2011-17451.pdf", "more": {}}