{"title": "Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-3254", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/02/2011", "Fecha de publicación: 19/02/2011", "Entrada en vigor el 20 de febrero de 2011."], "content": "\nTEXTO\n\nI\nLas tensiones a las que se ha enfrentado el sistema financiero internacional desde el comienzo de la crisis han dificultado el cumplimiento de su función esencial como canalizador del crédito a la economía. El incremento del coste y la disponibilidad de financiación ha afectado seriamente al desarrollo del conjunto de la economía real, limitando las posibilidades de crecimiento económico. Las dificultades del sistema financiero para cumplir esa función principal de canalización del ahorro a las necesidades de gasto de los agentes económicos han alcanzado tanto a los presupuestos familiares, como, muy especialmente, a la financiación de las pequeñas y medianas empresas, auténtico elemento nuclear de nuestro tejido empresarial.\nEn este contexto, el conjunto de las entidades de crédito se ha enfrentado, además de a severas restricciones al acceso a la financiación, a un deterioro relativo de sus activos, especialmente de aquellos relacionados con el sector inmobiliario, a un aumento notable de los préstamos calificados como dudosos y, finalmente, a la disminución de su negocio, como consecuencia tanto de la duración, intensidad y extensión de la crisis, como de la fuerte caída de la actividad económica provocada por la misma.\nLa crisis ha puesto de manifiesto la necesidad de garantizar por parte de los poderes públicos las bases para la existencia de un sistema financiero competitivo y sólido que facilite la intermediación entre los poseedores de recursos financieros y quienes tienen necesidades de inversión. Un sistema financiero bien estructurado constituye la principal garantía de que la economía productiva de un país puede disponer de la financiación que requiere para desarrollarse al máximo de su capacidad, generando riqueza y creación de empleo. Puede concluirse que todo este proceso se encuentra basado en la confianza, en la integridad de las instituciones y el buen funcionamiento de los mercados.\nEsta importancia del sistema financiero justifica el carácter prioritario e ineludible de la intervención del Estado para asegurar su correcto funcionamiento.\nEn ese sentido, desde el comienzo de la crisis dos tipos de intervenciones se han venido produciendo en el contexto internacional. De un lado destacan aquellas medidas destinadas, si no a evitar, al menos sí a limitar las consecuencias de crisis futuras del sistema financiero en el conjunto de la economía: el refuerzo de la arquitectura financiera internacional; el fortalecimiento de la supervisión; y la adopción de nuevas y mucho más exigentes normas de capital para las entidades financieras son ejemplos de ello. De otro lado, destacan las medidas de apoyo al sector financiero, que los Estados individual o conjuntamente han adoptado para recuperar la confianza y mitigar las presiones de liquidez. En primer lugar, se ampliaron las coberturas de los sistemas de garantía correspondientes. Por otra parte, ante la contracción y casi desaparición de los mercados de financiación mayorista, algunos Estados, en paralelo al BCE, articularon mecanismos de fomento de liquidez. En tercer lugar, para hacer frente al deterioro de los recursos propios de los bancos se llevaron a cabo inyecciones de capital público en entidades, con distintos grados de dificultades. Finalmente, con el fin de aclarar el valor de los activos dañados de los bancos y facilitar la reestructuración de las entidades, algunos Estados aprobaron ayudas para sanear sus balances y se realizaron pruebas de resistencia a un conjunto amplio de entidades financieras\nEl Gobierno de España, por su parte, ha venido impulsando desde el principio de la crisis una serie de medidas, que ahora se completan con el contenido del presente real decreto-ley, dirigidas a facilitar el acceso a la financiación de las entidades de crédito, salvaguardar la estabilidad del sistema, fomentar su restructuración y eficiencia, y velar, en último extremo, por la adecuada canalización del crédito hacia la economía real.\nEsas medidas comenzaron con el reforzamiento de la garantía de los depósitos bancarios en sintonía con el conjunto de Estados miembros de la UE, seguido del apoyo a la liquidez de las entidades de crédito que se produjo mediante la compra de activos financieros de alta calidad a través del Fondo de Adquisición de Activos Financieros (FAAF) y la prestación de garantías públicas a sus emisiones de deuda. Posteriormente se produjo el fortalecimiento de los procedimientos de intervención, disciplina y solución de entidades inviables a través del Real Decreto-ley 9/2009 por el que se creaba el Fondo de Reestructuración Ordenada Bancaria (FROB), como complemento a aquellas actuaciones que puedan llevar a cabo los Fondos de Garantía de Depósitos. Adicionalmente, como forma de incentivar el necesario reajuste de capacidad de nuestro sistema financiero hacia el tamaño requerido en el medio y largo plazo, fue necesario articular un apoyo temporal a la recapitalización de entidades solventes, a través de la adquisición de participaciones preferentes por parte del FROB, condicionada a la reestructuración de las entidades de crédito solicitantes. Por último, se ha producido el endurecimiento de las normas contables de estimación y reconocimiento del deterioro de los créditos dudosos, y especialmente de las garantías hipotecarias e inmuebles adjudicados en dación de pagos y, de manera reciente, se ha fortalecido la transparencia a través del establecimiento de un régimen de información sobre la situación de balance de las entidades, detallando sus exposiciones y provisiones por tipología de préstamos, así como de su plan de negocio y su situación de solvencia.\nMención aparte merece la reforma del régimen jurídico de las cajas de ahorros aprobada por el Gobierno mediante el Real Decreto-ley 11/2010 y convalidada con amplio consenso por el Congreso de los Diputados durante el mes de julio de 2010. La profundidad de la reforma supuso un hito histórico en el régimen de las Cajas de Ahorros con el objetivo de alcanzar una mayor profesionalización de su administración y dirección, y, sobre todo, de dotarlas de capacidad para poder tomar formas organizativas que posibilitasen el acceso a los mercados de capital básico. El marco jurídico creado en julio resulta indispensable para afrontar los retos actuales y futuros de nuestro sistema financiero y, más concretamente, para poner en práctica inmediatamente las medidas que se contienen en el presente real decreto-ley.\nEste conjunto de medidas ha contribuido a minimizar el impacto de la crisis global sobre el sistema financiero español y, muy especialmente sobre el erario público. Al mismo tiempo han propiciado el proceso de reestructuración del sector financiero más importante y rápido de nuestra historia. Ese proceso de reestructuración ha sido especialmente intenso en el sector de las cajas de ahorro, que en menos de un año ha pasado de contar con 45 entidades individuales, con un tamaño medio de 28.504 millones de euros, a estar integrado por 17 entidades o grupos de entidades, con un volumen medio de activos de 75.452 millones. Esta reducción en el número de entidades ha significado así mismo el inicio de un proceso de reducción en el número de sucursales y costes de estructura, promoviendo un sistema financiero más eficiente y competitivo.\nDe manera adicional a la implantación de las medidas impulsadas por el Gobierno de la Nación, las entidades españolas se sometieron, en julio de 2010, a una pruebas de resistencias extensas, ya que abarcaban a la totalidad de nuestras entidades, e intensas, esto es, con supuestos muy severos, especialmente en lo que se refiere a la evolución del crédito al sector inmobiliario y la construcción. La publicación de estos ejercicios, con detalle exhaustivo por tipología de activos, evidenció la situación de solidez y resistencia de nuestro sistema financiero, mostrando que las entidades de crédito españolas, con muy pocas excepciones (y poco significativas para el conjunto del sistema) se encontraban en una buena posición para afrontar situaciones muy adversas y poco probables.\nPor otra parte, las entidades han venido también reaccionado a las dificultades que presenta el entorno actual adoptando medidas tales como el incremento de su base de depósitos minoristas, la racionalización de sus costes de estructura, el reforzamiento de su capital y el saneamiento de sus activos. Así, el conjunto del sistema bancario español desde enero de 2008 hasta el cierre de 2010 reconoció y asumió perdidas en el valor de los activos por un importe equivalente al 9% del PIB mediante la dotación de provisiones específicas netas, que lógicamente han aminorado sus resultados, la utilización del fondo de provisión genérica y por reconocimiento de «valor razonable» contra reservas en los procesos de integración de cajas de ahorros. Además han llevado a cabo una recapitalización por un importe aproximado del 3% del PIB, siendo a día de hoy el nivel de solvencia del conjunto de nuestro sistema muy notable, con un nivel de TIER 1 del 9,6% de los activos ponderados por riesgo, según los últimos datos disponibles.\nSiendo esta la situación actual de nuestro sistema financiero, la evolución de los últimos meses de las tensiones financieras en el entorno de la zona euro ha generado dudas sobre la capacidad del sistema financiero español. Constituyendo la confianza el pilar último de un sistema financiero, esta percepción corre el riesgo de crear una dinámica indeseable en tanto en cuanto estos elementos de incertidumbre pueden dificultar aún más el acceso a la financiación por parte de las entidades, lo que a su vez incrementaría la percepción de riesgo dificultando el flujo de crédito hacia la economía, erosionando la capacidad de crecimiento, en un proceso de negativa retroalimentación.\nResulta, por tanto, indispensable impedir el desarrollo de dicha dinámica y eliminar inmediatamente toda incertidumbre en relación con nuestro sistema financiero y, por extensión, con el conjunto de nuestra economía. Para ello, es necesario garantizar que cada una de las entidades que componen el sistema bancario español presentan unos niveles de capital de máxima calidad suficientes para disipar cualquier duda no solo sobre su solvencia actual, sino también sobre su solidez frente a todo tipo de escenarios, incluidos aquellos poco favorables aún cuando tengan una probabilidad de materialización remota. De esta forma se afianzará la confianza en el sistema bancario español, lo que facilitará el acceso a la financiación a todas las entidades contribuyendo con ello al logro del objetivo fundamental de cualquier sistema bancario, esto es, la fluida canalización del ahorro hacia la inversión.\nEn este contexto, el presente real decreto-ley responde a un doble objetivo: de un lado, reforzar el nivel de solvencia de todas las entidades de crédito, mediante el establecimiento de un nivel elevado de exigencia con relación al capital de máxima calidad, con objeto de disipar cualquier duda sobre su solvencia; y acelerar la fase final de los procesos de reestructuración de las entidades, a través del marco indispensable creado por el Real Decreto-ley 11/2010. Estos objetivos garantizarán la función del sector financiero de canalizar el crédito a la economía y que en el caso de las cajas de ahorros se compagina con el objetivo indispensable del mantenimiento de su obra social.\nLas medidas contempladas en el presente real decreto Ley se articulan en dos grandes bloques el reforzamiento del capital de las entidades y la adaptación del FROB como instrumento público para facilitar la nueva capitalización exigida.\nEn cuanto al reforzamiento de la solvencia, se establece una aplicación adelantada y exigente de los nuevos estándares internacionales de capital, Basilea III. Así, se procede al establecimiento inmediato de un mínimo de capital principal, con relación a los activos ponderados por riesgo, siguiendo básicamente la definición que Basilea III establece cumplir en 2013. Este nivel mínimo de la ratio de capital principal se sitúa en el 8%, siendo del 10% para aquellas entidades que no hayan colocado títulos representativos de su capital a terceros por al menos un 20%, y, que además, presenten una ratio de financiación mayorista superior al 20%. Se trata así, de que las entidades se doten un capital, de la máxima calidad, suficiente para garantizar una elevada solidez, siendo la exigencia más alta para aquellas entidades que tienen menor agilidad para captar capital básico en caso necesario.\nAdicionalmente, el Banco de España podrá requerir a una entidad individual un nivel superior de capital principal en función de los resultados de ejercicios de resistencia que puedan hacerse para el conjunto del sistema.\nLos elementos que integran el capital principal son, en línea con lo establecido en Basilea III para 2013: el capital, las reservas, las primas de emisión, los ajustes positivos por valoración, los intereses minoritarios; y, adicionalmente, los instrumentos suscritos por el FROB y, transitoriamente, los instrumentos obligatoriamente convertibles en acciones antes de 2014 y que cumplan ciertos requisitos que garanticen una alta capacidad de absorción de pérdidas. Estos elementos serán minorados por los resultados negativos y pérdidas, los ajustes negativos por valoración y los activos inmateriales.\nEstos nuevos requerimientos entrarán en vigor el 10 de marzo de 2011. Además, ante la evidencia de que habrá algunas entidades con dificultad para alcanzar este nuevo requisito de manera inminente, la norma ha diseñado una estrategia progresiva de cumplimiento.\nAquellas entidades que a 10 de marzo no alcancen el nivel requerido de capital principal tendrán 15 días hábiles para comunicar al Banco de España la estrategia y calendario con que garantizan el cumplimiento de los nuevos requisitos del 8% o 10%, de capital principal, según corresponda, antes del 30 de septiembre de 2011. Esta estrategia, que podrá contemplar la captación de recursos de terceros y la salida a bolsa de las entidades, deberá ser aprobada por el Banco de España quien podrá, asimismo, exigir modificaciones o medidas adicionales.\nNo obstante, dado que podrían suscitarse algunas cuestiones que podrían retrasar el cumplimiento, relacionadas con las operaciones o trámites que pudieran que tener que llevar a cabo las entidades, y que en algunos casos pudieran ser numerosos, el Banco de España podrá autorizar un aplazamiento de hasta un máximo de 3 meses sobre la fecha anterior y, con carácter excepcional, en casos de salidas a bolsa, y siempre y cuando se hayan cumplido un conjunto de hitos que generen certeza sobre la decisión y la cuantía de la emisión, podrá prorrogar la ejecución hasta el primer trimestre de 2012.\nUna vez completado el período transitorio y cuando las entidades hayan alcanzado las nuevas exigencias de capital principal, y siguiendo la estructura conceptual de Basilea III, que establece un colchón de capital de conservación, el incumplimiento coyuntural de hasta un 20% de la ratio de capital principal exigido, determinará la imposición por parte del Banco de España de restricciones que podrán afectar al reparto de dividendos, la dotación a la obra benéfico social, la retribución de las participaciones preferentes, las retribuciones variables de administradores y directivos y la recompra de acciones.\nPreviendo la posibilidad de que no todas las entidades puedan captar capital en los mercados de capital básico el segundo bloque del presente real decreto Ley modifica el régimen jurídico del FROB con objeto de que la proporción de apoyos se realice mediante la adquisición temporal de acciones ordinarias, en condiciones de mercado, de aquellas entidades que no cumplan con los niveles de recursos propios exigidos y que así lo soliciten, ya sea de forma inmediata o una vez que acudiendo al mercado no hayan captado todos los recursos necesarios.\nEsta medida, que lógicamente puede implicar la entrada del sector público en el capital social de entidades de crédito, se ha diseñado dentro de un marco de estricto cumplimiento de la normativa aplicable de la Unión Europea y de máxima protección de los recursos públicos.\nAsí, en primer lugar, El precio de adquisición de las acciones o aportaciones al capital social se fijará conforme al valor económico de la entidad, que será determinado por uno o varios expertos independientes a designar por el FROB, a través de un procedimiento que desarrollará el FROB, basado en las metodologías comúnmente aceptadas y atendiendo al valor de mercado.\nEn cuanto a la desinversión, conviene subrayar que la presencia del FROB en el capital de las entidades es temporal, siendo el plazo máximo de tenencia de cinco años. La enajenación se llevará a cabo por procedimientos que aseguren la competencia. No obstante, el Fondo de Reestructuración Ordenada Bancaria podrá, en el momento de adquisición de los títulos, establecer los términos en que, en el plazo máximo de un año desde la fecha de suscripción o adquisición, revendería dichos títulos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuación. Este plazo máximo podrá ser de dos años, en cuyo caso se podrá exigir a las entidades solicitantes compromisos adicionales a los previstos dentro de su plan de recapitalización. Las condiciones de dicha reventa deberán asegurar un uso eficiente de los recursos públicos y llevarse a cabo en condiciones de mercado, cumpliendo en todo caso con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado.\nLa vocación temporal del apoyo del FROB en la aportación de capital básico determina que la inversión se realice mediante la adquisición de acciones ordinarias, con objeto en que llegado el momento el FROB pueda deshacerse fácilmente y en condiciones de mercado de las mismas. Este requerimiento determina a su vez que la entidad beneficiaria del apoyo sea un banco. Es por ello por lo que se establece que si la entidad de crédito que solicita el apoyo financiero es una caja de ahorros, ésta tendrá un plazo de tres meses para el traspaso de la totalidad de su actividad financiera bien a un banco a través del cual pasen a ejercer indirectamente su actividad financiera manteniendo su figura jurídica de caja o transformándose en fundación, bien al banco que actúe como entidad central del sistema institucional de protección del que en su caso formen parte.\nAdemás, la adquisición de títulos por parte del FROB está condicionada a la elaboración por la entidad de un Plan de Recapitalización en el que, además de presentar un plan de negocio, deberá asumir ciertos compromisos relacionados, por ejemplo, con la reducción de sus costes estructurales, la mejora de su gobierno corporativo o la evolución de su actividad de crédito.\nLa adquisición de títulos por parte del FROB determinará, a su vez, su incorporación al Consejo de Administración de la entidad emisora de los títulos en proporción estricta al porcentaje de participación de la entidad.\nLa norma también contempla la posibilidad de adquisiciones por el FROB de participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de crédito, en un régimen que reproduce el previsto hasta la entrada en vigor del presente real decreto-ley.\nPor último, cabe destacar que el real decreto-ley también contempla una serie de medidas de carácter fiscal dirigidas a asegurar la neutralidad en los procesos de reestructuración del sistema financiero.\nLas principales cuestiones fiscales que se abordan son la inclusión de las entidades de crédito integradas en un SIP en el grupo de consolidación fiscal de la entidad central, la aplicación de créditos fiscales anteriores a la constitución del grupo fiscal, la segregación de todo el negocio financiero realizado por las cajas a favor de un banco y, finalmente, las operaciones intragrupo cuando la entidad bancaria deja de pertenecer al grupo fiscal.\nEn definitiva, estas modificaciones puntuales tienen por objeto garantizar que el proceso de reestructuración del sector financiero se realice sin costes fiscales asociados al propio proceso, derivados de la imposibilidad de aplicar los créditos fiscales generados o por generar por las entidades de crédito integrantes del proceso y que serían plenamente aplicables en un proceso de fusión tradicional o derivados de la incorporación a la base imponible de los resultados intragrupo pendientes de tributación cuando se produce la salida del grupo fiscal de las entidades bancarias.\nCabe señalar, finalmente, que el presente real decreto-ley mantiene el status jurídico de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro (LORCA). No se cambia la esencia de la Ley y se mantienen las distintas alternativas institucionales previstas en la misma.\nEn definitiva, las medidas contempladas en el presente real decreto-ley, se dirigen como objetivo último, a garantizar la eficiencia de nuestro sistema financiero asegurando la canalización del crédito a la economía real y, con ello, posibilitando al máximo las posibilidades de crecimiento y creación de empleo.\nSi con los reales decretos-ley de creación del FROB y de reforma del régimen jurídico de las cajas de ahorros se crearon la estructura y los instrumentos necesarios para la reestructuración de nuestro sistema financiero, en plena coherencia con ambos, con este tercer real decreto-ley se impulsa la utilización inmediata de tales estructuras e instrumentos para concluir la fase final de dicho proceso de reestructuración. Se trata de alcanzar un sistema financiero más solvente, más transparente y con mayores facilidades de capitalización, culminando así la etapa de mayor modernización de nuestra reciente historia financiera.\nII\nEl Título I del real decreto-ley se dedica a las previsiones de reforzamiento de la solvencia de las entidades de crédito.\nEl artículo 1 establece las nuevas exigencias de capital principal de las entidades de crédito. Se establece que dichas entidades deberán contar con un capital principal de, al menos, el 8% de sus exposiciones totales ponderadas por riesgo, calculadas de conformidad con lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros y en su normativa de desarrollo.\nEn segundo lugar, se establece un requerimiento superior, del 10%, para aquellas entidades que superen el 20% de financiación mayorista y no hayan colocado títulos representativos de su capital social o derechos de voto por, al menos, un porcentaje igual o superior al 20% del mismo a terceros. Dicho superior requerimiento se justifica en la mayor dificultad que las entidades que reúnan ambos requisitos disponen para captar capital privado.\nEn tercer lugar, se especifica que el incumplimiento coyuntural de hasta un 20% de la ratio de capital principal exigido, determinará que el Banco de España imponga restricciones en la distribución de beneficios en forma de reparto de dividendos, de retribuciones variables para los empleados o de recompra de acciones.\nEn cuarto lugar, se prevé que el Banco de España pueda exigir el cumplimiento de un nivel de capital principal superior si la entidad no alcanza en el escenario más adverso de una prueba de resistencia del conjunto del sistema el nivel de recursos propios mínimos exigido en dicha prueba.\nEn todo caso la fijación de estas nuevas exigencias de capital no afecta a la plena vigencia de la Ley 13/1985, de 25 de mayo, y su normativa de desarrollo, lo que resulta especialmente relevante en materia de posibles incumplimientos de las nuevas exigencias, en cuyo caso será de aplicación lo dispuesto en el artículo 11 de dicha ley en materia de insuficiencia de recursos propios.\nEl artículo 2 del real decreto-ley establece la definición de capital principal en línea con el contenido del llamado «common equity tier 1» previsto en el Acuerdo de Basilea III. Los elementos que componen el capital principal son, esencialmente, los previstos en Basilea III (2013): capital, reservas, primas de emisión, ajustes positivos por valoración, intereses minoritarios; más los instrumentos suscritos por el FROB y transitoriamente instrumentos obligatoriamente convertibles en acciones antes de 2014. Minorados por resultados negativos y pérdidas, ajustes negativos por valoración y activos inmateriales.\nPor último, el artículo 3 de este primer título de la norma incluye el régimen sancionador del incumplimiento de las nuevas exigencias de capital, estableciendo por referencia el régimen previsto en la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de las Entidades de Crédito, para los incumplimientos de la normativa de recursos propios. Dicho régimen considera infracción muy grave una insuficiencia de capital durante más de seis meses por debajo del 80% de lo exigido y grave si tal insuficiencia se produce entre el 80% y el 100%.\nIII\nEl Título II de la norma incluye un solo artículo dedicado a la modificación de varios preceptos del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nEl apartado uno modifica el artículo 3 del mencionado real decreto-ley referido al Gobierno del Fondo de Reestructuración Ordenada Bancaria. La principal modificación es la relativa a la composición de la Comisión Rectora que estará integrada a partir de ahora por nueve miembros nombrados por la Ministra de Economía y Hacienda, de los cuales dos lo serán en representación del Ministerio de Economía y Hacienda, uno de ellos de la Secretaría de Estado de Hacienda y Presupuestos y otro de la Secretaría de Estado de Economía, cuatro lo serán a propuesta del Banco de España y tres en representación de los Fondos de Garantía de Depósitos. Se adaptan el resto de apartados, en materia de nombramientos, ceses y suplencias, a la entrada en la Comisión Rectora de dos representantes del Ministerio de Economía y Hacienda.\nEl apartado dos modifica el Título II al Real Decreto-ley 9/2009, de 26 de junio, integrado por cinco artículos que constituyen una de las principales novedades introducidas por la norma.\nEn el nuevo artículo 9 se establecen los instrumentos de que dispondrá el Fondo de Reestructuración Ordenada Bancaria para el reforzamiento de los recursos propios de las entidades de crédito. El Fondo podrá adoptar medidas de apoyo financiero, tales como la adquisición de acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades que emitan bancos y cooperativas de crédito que necesiten reforzar sus recursos propios y así lo soliciten. Para ello no será necesario que se hallen en situación de dificultad económico-financiera que pueda afectar a su viabilidad prevista en el artículo 6 del Real Decreto-ley 9/2009, de 26 de junio.\nEn todo caso, la norma dispone que la suscripción de los títulos se hallará condicionada a la elaboración por la entidad solicitante de un plan de recapitalización que deberá ser aprobado por el Banco de España. Pervive la exigencia prevista hasta ahora para los apoyos del Fondo, conforme a la cual con carácter previo a la decisión sobre la suscripción de títulos, deberá elevarse al titular del Ministerio de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado, pudiendo este oponerse, motivadamente, en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.\nContinúa la norma estableciendo que las aportaciones comprometidas por el Fondo de Reestructuración Ordenada Bancaria podrán realizarse en efectivo o mediante la entrega de valores representativos de deuda pública o valores emitidos por el propio Fondo. Igualmente se establece que el Fondo de Reestructuración Ordenada Bancaria podrá satisfacer las aportaciones comprometidas mediante compensación de créditos que ostente frente a las entidades beneficiarias.\nEn el apartado quinto del nuevo artículo 9 se establecen las normas de valoración que regirán la adquisición o suscripción de títulos por parte del Fondo. Se establece que el precio se fijará de acuerdo con el valor económico de la entidad de crédito, que será determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuración Ordenada Bancaria, a través de un procedimiento que desarrollará el Fondo de Reestructuración Ordenada Bancaria siguiendo las metodologías comúnmente aceptadas y atendiendo al valor de mercado.\nPor otra parte, se establece que la suscripción de acciones por el Fondo de Reestructuración Ordenada Bancaria determinará inmediatamente su incorporación al órgano de administración de la entidad emisora en la proporción que resulte de su participación en la entidad al objeto de garantizar el cumplimiento adecuado del plan de recapitalización.\nEn cuanto a la desinversión por parte del Fondo se establece que esta se realizará mediante su enajenación a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de su suscripción. En todo caso, el Fondo de Reestructuración Ordenada Bancaria podrá concurrir junto con alguno o algunos de los demás socios o accionistas de la entidad de crédito en cuestión a los eventuales procesos de venta de títulos en los mismos términos que estos puedan concertar. Por último se establece que en el plazo máximo de un año desde la fecha de suscripción o adquisición, el Fondo de Reestructuración Ordenada Bancaria podrá revender los títulos suscritos o adquiridos a las entidades que los hubieren emitido o a terceros propuestos por estas, según condiciones de mercado y siempre que el precio de venta proporcione una rentabilidad de mercado apropiada a la inversión realizada. Este plazo máximo podrá ser de dos años, en cuyo caso se podrá exigir a las entidades solicitantes compromisos adicionales a los previstos dentro de su plan de recapitalización.\nTanto para la fijación del precio de suscripción como para la enajenación se exigirá previo informe de la Intervención General de la Administración del Estado.\nEl nuevo artículo 10 contempla el régimen de adquisición por el Fondo de Reestructuración Ordenada Bancaria de participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de crédito, régimen que reproduce el previsto hasta la entrada en vigor del real decreto-ley.\nEl artículo 11, por su parte, establece un plazo de tres meses para el traspaso de la totalidad de la actividad financiera de aquellas cajas que soliciten los apoyos del artículo 9, bien al banco a través del cual ejerzan indirectamente su actividad, bien al banco pertinente en su proceso de transformación en fundación, bien al banco que actúe como entidad central del sistema institucional de protección del que en su caso formen parte.\nEl nuevo artículo 12 establece el contenido del necesario plan de recapitalización que la entidad deberá elaborar para que el Fondo suscriba los correspondientes títulos de su capital social.\nSe establece que dicho plan deberá incluir un plan de negocio en el que se fijen objetivos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez. Asimismo, la norma dispone que las entidades solicitantes deberán asumir compromisos de reducción de costes de estructura, medidas tendentes a la mejora de su gobierno corporativo y compromisos de incrementar la financiación a pequeñas y medianas empresas, en términos que sean compatibles con los objetivos establecidos en su plan de negocio.\nEl Fondo de Reestructuración Ordenada Bancaria podrá exigir a las entidades solicitantes compromisos adicionales para preservar una utilización eficiente de los recursos públicos, así como el suministro de información periódica a fin de cumplir con sus obligaciones de información a las autoridades europeas.\nFinalmente, el nuevo artículo 13 establece para las entidades solicitantes la obligación de cumplimiento de normas de buen gobierno de las sociedades cotizadas.\nIV\nLa parte final de decreto-ley incluye cinco disposiciones adicionales, cuatro disposiciones transitorias, una disposición derogatoria y cinco disposiciones finales.\nEntre estas disposiciones, destaca la disposición transitoria primera que establece la estrategia de cumplimiento de las nuevas exigencias de capital.\nA la cláusula derogatoria general le siguen cinco disposiciones finales que incluyen la modificación de varios preceptos del Real Decreto Legislativo 4/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Sociedades, una habilitación para el desarrollo inmediato por parte del Banco de España de la definición de financiación mayorista prevista en el artículo 1 del real decreto-ley la referencia a los títulos competenciales y la cláusula de entrada en vigor al día siguiente de su publicación.\nLa adopción de las medidas contempladas en este real decreto-ley resulta imprescindible para reforzar la confianza en nuestro sistema financiero, impidiendo dinámicas generadoras de incertidumbre que puedan dificultar el acceso a la financiación por parte de las entidades financieras y, en último extremo, impedir el normal flujo de crédito hacia la economía. Es por ello que la adopción de tales medidas exige acudir al procedimiento del real decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 18 de febrero de 2011,\nDISPONGO:\nTÍTULO I\nReforzamiento de los recursos propios de las entidades de crédito\nCAPÍTULO I\nCapital principal\nArtículo 1. Reforzamiento de la solvencia de las entidades de crédito.\n1. Los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable de entidades de crédito, que pueden captar fondos reembolsables del público, deberán contar con un capital principal de, al menos, el 8% de sus exposiciones totales ponderadas por riesgo y calculadas de conformidad con lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros y en su normativa de desarrollo.\n2. El porcentaje anterior será del 10% para los grupos consolidables de entidades de crédito y las entidades de crédito individuales mencionadas en el apartado anterior que reúnan las dos condiciones siguientes:\na) tengan un coeficiente de financiación mayorista superior al 20% conforme a la definición establecida por el Banco de España, y,\nb) no tengan distribuidos títulos representativos de su capital social o derechos de voto por, al menos, un porcentaje igual o superior al 20% del mismo a terceros, incluidos accionistas o socios. A estos efectos no se tendrá en cuenta las participaciones mantenidas por las cajas de ahorro que hayan aportado su negocio financiero a un banco para desarrollar su objeto propio como entidad de crédito, las de las fundaciones originadas por trasformación de cajas de ahorros o la participación en el capital social del Fondo de Reestructuración Ordenada Bancaria. En caso de grupos consolidables de entidades de crédito en el que se incluyan una o más cajas de ahorros que hayan optado por desarrollar su objeto propio como entidad de crédito de forma indirecta, esta condición se verificará sobre el banco al que hayan aportado su negocio financiero.\n3. Una vez cumplido lo establecido en la disposición transitoria primera, cuando coyunturalmente una entidad presente un nivel de capital principal inferior al mínimo establecido en los apartados anteriores y este nivel de insuficiencia sea menor a un 20% del mínimo exigido, el Banco de España impondrá restricciones que podrán afectar al reparto de dividendos, la dotación a la obra benéfico-social, las remuneraciones variables de administradores y directivos, la retribución de las participaciones preferentes y la recompra de acciones.\nEn todo caso, las restricciones previstas en este apartado dejarán de ser de aplicación a partir de la incoación de un expediente sancionador conforme a lo previsto en el artículo 3.\n4. El Banco de España podrá exigir a las entidades o grupos citados en este artículo, el cumplimiento de un nivel de capital principal superior al previsto en los apartados 1 y 2 si la entidad no alcanza, en el escenario más adverso de una prueba de resistencia del conjunto del sistema, el nivel de recursos propios mínimos exigido en dicha prueba y hasta el límite de dicha exigencia.\n5. Lo dispuesto en este artículo se entenderá sin perjuicio de la aplicación de lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros y en su normativa de desarrollo, y especialmente de lo previsto en el artículo 11 de dicha ley en materia de insuficiencia de recursos propios.\nArtículo 2. Capital principal.\n1. A los efectos de lo previsto en el artículo anterior, se entenderá por capital principal de una entidad de crédito el resultado de sumar los siguientes elementos de sus recursos propios:\na) El capital social de las sociedades anónimas, excluidas, en su caso, las acciones rescatables y sin voto; los fondos fundacionales y las cuotas participativas de las cajas de ahorro y las cuotas participativas de asociación emitidas por la Confederación Española de Cajas de Ahorros; las aportaciones al capital social de las cooperativas de crédito. En todo caso se excluirán del cálculo las acciones o valores computables mencionados en este punto que se hallen en poder de la entidad o de cualquier entidad consolidable.\nb) Las primas de emisión desembolsadas en la suscripción de acciones ordinarias o de otros instrumentos previstos en la letra anterior.\nc) Las reservas efectivas y expresas, así como los elementos que se clasifican como reservas de acuerdo con la normativa sobre recursos propios de las entidades de crédito y los resultados positivos del ejercicio computables de conformidad con dicha normativa.\nd) Los ajustes positivos por valoración de activos financieros disponibles para la venta que formen parte del patrimonio neto, netos de efectos fiscales.\ne) Las participaciones representativas de los intereses minoritarios que correspondan a acciones ordinarias de las sociedades del grupo consolidable, de conformidad con lo previsto en la normativa de recursos propios.\nf) Los instrumentos computables suscritos por el Fondo de de Reestructuración Ordenada Bancaria en el marco de su normativa reguladora.\n2. Del resultado de la suma anterior se deducirá el importe de:\na) Los resultados negativos de ejercicios anteriores, que se contabilizan como saldo deudor de la cuenta de reservas pérdidas acumuladas, y las pérdidas del ejercicio corriente, incluido el importe de los resultados de ejercicio pérdida atribuidos a la minoría, así como los saldos deudores de las cuentas del patrimonio neto asimilados a resultados negativos de conformidad con la normativa sobre recursos propios de las entidades de crédito. A estos efectos, los ajustes negativos por valoración de activos financieros disponibles para la venta se considerarán netos de efectos fiscales.\nb) Los activos inmateriales, incluido el fondo de comercio procedente de combinaciones de negocio, de consolidación o de la aplicación del método de la participación. El valor de dichos activos se calculará conforme a lo dispuesto por el Banco de España.\nCAPÍTULO II\nRégimen sancionador\nArtículo 3. Régimen sancionador.\nSin perjuicio de lo previsto en la Disposición transitoria primera de este real decreto-ley, el incumplimiento de lo previsto en el artículo 1 se considerará infracción muy grave o grave de acuerdo con lo previsto en la letra c) del artículo 4 y en la letra h) del artículo 5 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de las Entidades de Crédito.\nTÍTULO II\nReforma del Fondo de Reestructuración Ordenada Bancaria\nArtículo 4. Modificación del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nEl Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito queda modificado como sigue:\nUno. El artículo 3 queda redactado del siguiente modo:\n«Artículo 3. Gobierno del Fondo de Reestructuración Ordenada Bancaria.\n1. El Fondo de Reestructuración Ordenada Bancaria será regido y administrado por una Comisión Rectora integrada por nueve miembros nombrados por la Ministra de Economía y Hacienda, de los cuales dos lo serán en representación del Ministerio de Economía y Hacienda, uno de ellos de la Secretaría de Estado de Hacienda y Presupuestos y otro de la Secretaría de Estado de Economía, cuatro lo serán a propuesta del Banco de España y tres en representación de los Fondos de Garantía de Depósitos.\nAsistirá, asimismo, a las sesiones de la Comisión Rectora, con voz pero sin voto, un representante de la Intervención General de la Administración del Estado designado por la Ministra de Economía y Hacienda a propuesta del Interventor General.\nUno de los miembros nombrados a propuesta del Banco de España será su Subgobernador, que ostentará la Presidencia de la Comisión Rectora. En caso de ausencia del Presidente, será sustituido por otro de los miembros designados a propuesta del Banco de España elegido por mayoría entre los miembros de la Comisión Rectora asistentes a la sesión. Los miembros de la Comisión Rectora designarán de entre los que lo sean a propuesta del Banco de España a quien vaya a desempeñar las funciones de secretario de la Comisión Rectora.\nLos representantes de los Fondos de Garantía de Depósitos serán designados entre los miembros de su comisión gestora que tengan la condición de representantes de las entidades de crédito adheridas, por acuerdo mayoritario de éstos. De los tres representantes de los Fondos de Garantía de Depósitos uno lo será en representación de las entidades bancarias, otro de las cajas de ahorros y otro de las cooperativas de crédito.\nPor el mismo procedimiento se nombrarán dos representantes suplentes de los designados en representación del Ministerio de Economía y Hacienda, dos representantes suplentes de los propuestos por el Banco de España, y un representante suplente por cada uno de los propuestos por los Fondos de Garantía de Depósitos, que sustituirán a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de los Fondos de Garantía de Depósitos, también deberán ser sustituidos cuando la Comisión Rectora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que esté vinculado como administrador, directivo o en virtud de un contrato laboral, civil o mercantil o cualquier otra relación que pudiese menoscabar la objetividad de sus decisiones.\nLa duración del mandato de los miembros de la Comisión Rectora será de cuatro años siendo tal mandato renovable una sola vez por idéntico período de tiempo.\nLos miembros de la Comisión Rectora cesarán en su cargo por las causas siguientes:\na) Expiración del término de su mandato como miembro de la Comisión Rectora.\nb) Cese en el cargo que ostente en caso de los representantes del Ministerio de Economía y Hacienda y del Banco de España.\nc) Renuncia aceptada por la Ministra de Economía y Hacienda.\nd) Separación acordada por la Ministra de Economía y Hacienda por incompatibilidad, incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su función o condena por delito doloso.\ne) Expiración del término de su mandato como miembro de la comisión gestora de los Fondos de Garantía de Depósitos.\nEl acuerdo de cese será adoptado por la Ministra de Economía y Hacienda. En el caso de los representantes del Banco de España o de los Fondos de Garantía de Depósitos dicho acuerdo será adoptado a propuesta del Banco de España. Cuando el cese afecte a un miembro de la Comisión Rectora que lo sea en representación de los Fondos de Garantía de Depósitos, deberá oírse, previamente, a su comisión gestora, que, a estos efectos, formará su voluntad por acuerdo mayoritario de los representantes de las entidades de crédito adheridas, sin intervención de los representantes del Banco de España.\n2. La Comisión Rectora se reunirá cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estará, asimismo, facultada para establecer su propio régimen de convocatorias.\n3. La Comisión Rectora determinará las normas de su propio funcionamiento y podrá acordar las delegaciones o apoderamientos que considere convenientes para el debido ejercicio de sus funciones.\n4. La Comisión Rectora tendrá, además de las funciones que se contemplan en otros preceptos del presente real decreto-ley, las siguientes:\na) Aprobación de la realización de las operaciones de financiación previstas en el apartado 5 del artículo 2.\nb) Aprobación de las cuentas que el Fondo de Reestructuración Ordenada Bancaria deberá rendir anualmente a la Ministra de Economía y Hacienda, así como del informe que, con arreglo al artículo 4, debe elevarse a la Ministra de Economía y Hacienda para su remisión a la Comisión de Economía y Hacienda del Congreso de los Diputados.\nc) Adopción de las medidas preventivas y de saneamiento previstas en los artículos 6 y 7.\nd) Adopción de las medidas de reforzamiento de los recursos propios previstas en el artículo 9.\n5. Para la válida constitución de la Comisión Rectora del Fondo de Reestructuración Ordenada Bancaria a efectos de la celebración de sesiones, deliberaciones y adopción de acuerdos, será necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptarán por mayoría de sus miembros, teniendo voto de calidad el presidente en caso de empate en el número de votos.\n6. Los miembros de la Comisión Rectora estarán obligados a guardar secreto de cuanta información conozcan en virtud de su participación en las tareas del Fondo, no pudiendo hacer uso de la misma para finalidades distintas del cumplimiento de las funciones encomendadas al Fondo de Reestructuración Ordenada Bancaria.»\nDos. El Título II queda redactado del siguiente modo:\n«TÍTULO II\nReforzamiento de los recursos propios de las entidades de crédito\nCAPÍTULO I\nInstrumentos para el reforzamiento de los recursos propios de las entidades de crédito\nArtículo 9. Instrumentos para el reforzamiento de los recursos propios de las entidades de crédito.\n1. El Fondo de Reestructuración Ordenada Bancaria podrá adoptar medidas de apoyo financiero, tales como la adquisición de acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades, que, sin incurrir en las circunstancias establecidas en el artículo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios y así lo soliciten.\n2. La suscripción de los títulos a los que se refiere el apartado anterior estará condicionada a la elaboración por la entidad solicitante de un plan de recapitalización, con el contenido que se precisa en el Capítulo II. Dicho plan deberá ser aprobado por el Banco de España, que deberá suministrar la información del mismo al Ministerio de Economía y Hacienda a través de la Dirección General del Tesoro y Política Financiera.\n3. Con carácter previo a la decisión sobre la suscripción de títulos, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. En base a dicho informe y al emitido por la Intervención General de la Administración del Estado conforme a lo previsto en el apartado cinco siguiente, la Ministra de Economía y Hacienda podrá oponerse, motivadamente, en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.\n4. Las aportaciones comprometidas por el Fondo de Reestructuración Ordenada Bancaria podrán realizarse en efectivo o mediante la entrega de valores representativos de deuda pública o valores emitidos por el propio Fondo. Asimismo, el Fondo de Reestructuración Ordenada Bancaria podrá satisfacer las aportaciones comprometidas mediante compensación de créditos que ostente frente a las entidades solicitantes.\n5. El precio de adquisición o suscripción se fijará de acuerdo con el valor económico de la entidad de crédito, que será determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuración Ordenada Bancaria. La valoración se llevará a cabo a través de un procedimiento que desarrollará el Fondo de Reestructuración Ordenada Bancaria siguiendo las metodologías comúnmente aceptadas. Entre otros factores, esta valoración tendrá en cuenta, en su caso, las operaciones de saneamiento de carácter extraordinario acometidas por las entidades.\nSi durante los cinco meses anteriores a la suscripción se hubiera colocado entre terceros inversores un porcentaje de capital significativo, a los efectos de poder considerar el precio pagado como valor de mercado, y dicho porcentaje fuera superior al que adquiera el Fondo de Reestructuración Ordenada Bancaria, el precio de suscripción será el mismo al que se hubiese realizado la citada colocación. Si, tratándose de un porcentaje de capital significativo, dicho porcentaje fuera inferior al adquirido por el Fondo de Reestructuración Ordenada Bancaria, el precio de suscripción tendrá como referencia el precio de la citada colocación. En todo caso la adquisición o suscripción se realizará de conformidad con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado.\nLa fijación del precio de suscripción se realizará previo informe de la Intervención General de la Administración del Estado.\n6. La suscripción de acciones y aportaciones al capital social por el Fondo de Reestructuración Ordenada Bancaria determinará, en todo caso, por sí misma y sin necesidad de ningún otro acto o acuerdo, su incorporación al órgano de administración de la entidad emisora al objeto de garantizar el cumplimiento adecuado del Plan de Recapitalización. El Fondo de Reestructuración Ordenada Bancaria nombrará a la persona o personas físicas que ostenten su representación a tal efecto y dispondrá en el órgano de administración de tantos votos como los que resulten de aplicar al número total de votos su porcentaje de participación en la entidad.\nA los efectos de lo previsto en el párrafo tercero del artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros no se tendrá en cuenta la participación del Fondo de Reestructuración Ordenada Bancaria en el capital social de una entidad.\n7. Será de aplicación a los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria en ejercicio de las funciones que se le encomiendan en este artículo lo dispuesto en los apartados 6 y 9 del artículo 7.\n8. A fin de asegurar una mayor eficiencia en el uso de los recursos públicos la desinversión por el Fondo de Reestructuración Ordenada Bancaria de los títulos suscritos en ejercicio de las funciones que se le encomiendan en este artículo se realizará mediante su enajenación a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de su suscripción.\nSin perjuicio de lo previsto en el párrafo anterior, el Fondo de Reestructuración Ordenada Bancaria podrá concurrir junto con alguno o algunos de los demás socios o accionistas de la entidad de crédito en cuestión a los eventuales procesos de venta de títulos en los mismos términos que estos puedan concertar.\nAdicionalmente, el Fondo de Reestructuración Ordenada Bancaria podrá, al suscribir o adquirir los títulos a los que se refiere este artículo, establecer los términos en que, en el plazo máximo de un año desde la fecha de suscripción o adquisición, revendería dichos títulos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuación. Las condiciones de dicha reventa deberán asegurar un uso eficiente de los recursos públicos y llevarse a cabo en condiciones de mercado, cumpliendo en todo caso con la normativa española y de la Unión Europea en materia de competencia y ayudas de Estado.\nEl plazo máximo previsto en el párrafo anterior podrá ser de dos años desde la fecha de suscripción o adquisición, en cuyo caso, el Fondo de Reestructuración Ordenada Bancaria podrá exigir a las entidades solicitantes compromisos adicionales a los previstos el artículo 12.1 dentro de su plan de recapitalización.\n9. Con periodicidad trimestral, la entidad solicitante remitirá al Fondo de Reestructuración Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de recapitalización aprobado. El Fondo de Reestructuración Ordenada Bancaria, a la vista del contenido de ese informe, podrá requerir la adopción de las acciones que sean necesarias para asegurar que el plan de recapitalización se lleva efectivamente a término.\nLa enajenación se realizará previo informe de la Intervención General de la Administración del Estado.\n10. Lo previsto en este artículo se entenderá sin perjuicio del cumplimiento de la legislación aplicable en materia de defensa de la competencia.\nArtículo 10. Adquisición de títulos obligatoriamente convertibles.\n1. El Fondo de Reestructuración Ordenada Bancaria podrá igualmente adquirir títulos que consistirán en participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de crédito, emitidos por aquellas entidades que, sin incurrir en las circunstancias establecidas en el artículo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios con el fin exclusivo de llevar a cabo entre sí procesos de integración y así lo soliciten.\nLa suscripción de tales títulos por el Fondo de Reestructuración Ordenada Bancaria vendrá condicionada por la elaboración por las entidades de un plan de integración que deberá detallar las medidas y compromisos específicos dirigidos a conseguir dicho objetivo y que deberá ser aprobado por el Banco de España, bajo el principio de la utilización más eficiente de los recursos públicos. La citada adquisición deberá llevarse a efecto teniendo en cuenta, en todo caso, el plazo y riesgo de la operación, la necesidad de evitar el riesgo de una distorsión competitiva así como que tal adquisición facilita la ejecución y cumplimiento del plan de integración y estará presidida por el principio de la utilización más eficiente de los recursos públicos.\nEl plan de integración comportará entre otros, una mejora de su eficiencia, la racionalización de su administración y gerencia así como un redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.\n2. Los títulos a los que se refiere este artículo se regirán por las disposiciones contenidas en la disposición adicional segunda de la Ley 13/1985, de 25 de mayo, sobre coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, con las siguientes especialidades.\na) La emisión tendrá carácter excepcional y sólo podrá acordarse al amparo y a efectos de lo dispuesto en este real decreto-ley. Las entidades emisoras deberán aprobar, en el momento de la adopción del acuerdo de emisión de las participaciones preferentes previstas en este artículo, los acuerdos necesarios para la suscripción de aportaciones al capital en la cuantía necesaria. Los términos y condiciones de la retribución de las participaciones preferentes tendrán en cuenta, en todo caso, los principios que se establezcan por la Comisión Europea.\nb) Las entidades emisoras deberán comprometerse a recomprar los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria tan pronto como estén en condiciones de hacerlo en los términos comprometidos en el plan de integración. Transcurridos cinco años desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuración Ordenada Bancaria podrá solicitar su conversión en aportaciones sociales del emisor. El ejercicio de esta facultad deberá realizarse, en su caso, en el plazo máximo de 6 meses contados a partir de la finalización del quinto año desde que se produjo el desembolso de las participaciones preferentes. No obstante lo anterior, el acuerdo de emisión deberá contemplar asimismo la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuración Ordenada Bancaria si, antes del transcurso del plazo de cinco años, el Banco de España considera improbable, a la vista de la situación de la entidad o su grupo, que la recompra de las participaciones preferentes pueda llevarse a cabo en ese plazo.\nc) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les serán de aplicación las limitaciones que la ley establece para la computabilidad de los recursos propios.\nd) El acuerdo de emisión de estos títulos deberá ajustarse, asimismo, a las restantes condiciones comprometidas en el plan de integración.\n3. Con carácter previo a la efectiva adquisición de estos títulos, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá oponerse, motivadamente, en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.\n4. La desinversión por el Fondo de Reestructuración Ordenada Bancaria se realizará mediante su recompra de los títulos por la entidad emisora o su enajenación a terceros. Cuando la desinversión de dichos títulos o de los resultantes de su conversión se realice mediante su enajenación a terceros, esta deberá llevarse a cabo a través de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco años a contar desde la fecha de cumplimiento del plan de integración, plazo que no será de aplicación en el caso de que a la entidad le sea de aplicación el apartado 8 de este artículo. La desinversión de aportaciones al capital social no estará sujeta a ninguna limitación legal o estatutaria.\n5. A la conversión de las participaciones preferentes en aportaciones al capital le será de aplicación lo dispuesto en los apartados 6 y 9 del artículo 7.\n6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integración o, en su caso, la entidad resultante del mismo remitirá al Banco de España un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integración aprobado. El Banco de España, a la vista del contenido de ese informe, podrá requerir la adopción de las acciones que sean necesarias para asegurar que el plan de integración se lleva efectivamente a término.\n7. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integración no puede cumplirse en los términos en que fue aprobado, la entidad podrá solicitar al Fondo de Reestructuración Ordenada Bancaria una modificación de dichos términos, que podrá incluir, entre otros aspectos, una extensión del plazo de recompra de los títulos suscritos por el Fondo al que se refiere el apartado 2.b) anterior, hasta dos años más. La modificación del plan de integración acordada con el Fondo de Reestructuración Ordenada Bancaria deberá ser aprobada por el Banco de España.\n8. Si, como consecuencia de la evolución de la situación económico-financiera de la entidad resultante del proceso de integración o del desenvolvimiento de las condiciones de los mercados, el plan de integración no pudiera llevarse a cabo y la entidad se encontrase en la situación prevista en el artículo 6, se aplicará a dicha entidad lo dispuesto en el artículo 7, debiendo preverse en los planes que, con arreglo a ese artículo, se apruebe lo que proceda respecto de los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria.\nArtículo 11. Traspaso de la actividad financiera en determinados supuestos.\n1. Las cajas de ahorros podrán solicitar la actuación del Fondo de Reestructuración Ordenada Bancaria prevista en el apartado uno del artículo 9. Para ello, deberán traspasar su actividad financiera a un banco con arreglo a lo dispuesto en los artículos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros en el plazo máximo de tres meses desde la fecha en la que se les notifique la aprobación del plan de recapitalización al que se refiere el artículo siguiente.\n2. Si la entidad solicitante de la actuación del Fondo de Reestructuración Ordenada Bancaria prevista en el apartado uno del artículo 9 fuera un banco participado conjuntamente por cajas de ahorros conforme a lo dispuesto en el artículo 8.3 de la Ley 13/1985 de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros, aquellas deberán traspasar toda su actividad financiera al banco y ejercer su actividad con arreglo a lo dispuesto en los artículos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros en el plazo máximo de tres meses desde la fecha en la que se les notifique la aprobación del plan de recapitalización al que se refiere el artículo siguiente.\nCAPÍTULO II\nPlan de recapitalización\nArtículo 12. Contenido del plan de recapitalización.\n1. El plan de recapitalización previsto en el apartado segundo del artículo 9 del presente real decreto-ley deberá incluir un plan de negocio en el que se fijen objetivos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez. Asimismo, las entidades solicitantes deberán asumir los siguientes compromisos:\na) Las entidades solicitantes asumirán, si así lo solicita el Fondo de Reestructuración Ordenada Bancaria, el compromiso de reducir los costes de estructura respecto a su cuantía total en el momento de suscripción de los títulos por el Fondo de Reestructuración Ordenada Bancaria.\nb) Las entidades solicitantes adoptarán medidas tendentes a la mejora de su gobierno corporativo. Con carácter general se adaptarán a lo dispuesto en los estándares de buen gobierno corporativo de las sociedades cotizadas y, en particular, deberán cumplir con lo previsto en el artículo 13.\nc) Las entidades solicitantes asumirán el compromiso de incrementar la financiación a pequeñas y medianas empresas, en términos compatibles con los objetivos establecidos en su plan de negocio.\nEn el supuesto de que las entidades solicitantes hubieran emitido previamente participaciones preferentes convertibles que hubieran sido suscritas por el Fondo de Reestructuración Ordenada Bancaria, podrán proceder, si así lo solicita dicho Fondo y de común acuerdo con él, a su inmediata conversión en acciones ordinarias o aportaciones al capital social en los términos previstos en las correspondientes escrituras públicas de emisión.\nEn caso de que las entidades solicitantes sean cajas de ahorros, adoptarán necesariamente el régimen previsto en la Disposición adicional quinta del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, en materia de acuerdos relativos a su participación en el banco a través del cual desarrollen, en su caso, su actividad como entidad de crédito.\n2. El Fondo de Reestructuración Ordenada Bancaria podrá exigir a las entidades solicitantes compromisos adicionales a los enumerados en el apartado anterior dirigidos a preservar una utilización eficiente de los recursos públicos.\nIgualmente, el Fondo de Reestructuración Ordenada Bancaria podrá exigir a las entidades solicitantes compromisos adicionales de suministro de información periódica a fin de cumplir con sus obligaciones de información a las autoridades competentes de la Unión Europea.\nArtículo 13. Normas de gobierno corporativo para entidades solicitantes.\n1. El número de miembros del órgano de administración no será inferior a cinco ni superior a quince miembros, de los cuales al menos un tercio, serán consejeros independientes.\nLos consejeros externos, dominicales e independientes, constituirán la mayoría del órgano de administración, siendo el número de consejeros ejecutivos el mínimo necesario, en función de la complejidad del grupo societario y del porcentaje de participación de los consejeros ejecutivos en el capital de la entidad.\nEl órgano de administración deberá explicar ante la Junta o Asamblea General que deba efectuar su nombramiento el carácter de cada consejero; así mismo se revisará anualmente en el Informe Anual de Gobierno Corporativo, previa verificación por la Comisión de Nombramientos que deberá constituirse en la entidad.\nLos consejeros independientes no podrán permanecer como tales durante un período continuado superior a 12 años.\nLas entidades harán pública a través de su página web, y mantendrán actualizada, información sobre sus consejeros.\n2. El órgano de administración constituirá en su seno, una Comisión, o dos Comisiones separadas, de Nombramientos y Retribuciones.\nA la Comisión de Nombramientos, le corresponderá, entre otras funciones, la evaluación de las competencias, conocimientos y experiencia necesarios en el Consejo, la definición, en consecuencia, de las funciones y aptitudes necesarias en los candidatos que deban cubrir cada vacante, y la evaluación de la dedicación precisa para el buen desempeño de su cometido.\nA la Comisión de Retribuciones, le corresponderá, entre otras funciones, la de velar por la observancia de la política retributiva establecida por la sociedad, así como la propuesta al órgano de administración de la política de retribución de los consejeros y altos directivos, la retribución individual de los consejeros ejecutivos y las demás condiciones de sus contratos y las condiciones básicas de los contratos de los altos directivos.»\nDisposición adicional primera. Excepción a la obligación de formular una oferta pública de adquisición en procesos de reestructuración o integración.\nQuien alcance el control de una sociedad cotizada como consecuencia de procesos de reestructuración o integración en el marco del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, o de la intervención directa de un Fondo de Garantía de Depósitos de las entidades de crédito no estará obligado a formular una oferta pública de adquisición en los términos previstos en el artículo 60 de la Ley 24/1988, de 28 de julio, del Mercado de Valores y su normativa de desarrollo, cuando dichas actuaciones se realicen con apoyo financiero del Fondo de Reestructuración Ordenada Bancaria o del Fondo de Garantía de Depósitos.\nLo dispuesto en esta disposición será de aplicación a las tomas de control en sociedades cotizadas derivadas del cumplimiento de acuerdos de reestructuración o integración celebrados con posterioridad a la entrada en vigor del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nDisposición adicional segunda. Determinados supuestos de no sujeción a las limitaciones temporales para la actividad de entidades de crédito de nueva creación.\nLos bancos de nueva creación filiales de una entidad de crédito domiciliada en la Unión Europea no estarán sujetos a las limitaciones temporales que se establezcan a la actividad de nuevos bancos.\nLo previsto en el párrafo anterior se aplicará asimismo a las cooperativas de crédito y bancos de nueva creación constituidos por una o varias entidades de crédito a fin de traspasarles su actividad financiera en el marco de la constitución de un sistema institucional de protección o en el previsto en los artículos 5 y 6 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nDisposición adicional tercera.\nEn aquellos sistemas institucionales de protección previstos en la letra d) del apartado tres del artículo 8 de la Ley 13/1985, de 25 de mayo, en los que se haya aportado a la entidad central la titularidad de todos los activos y pasivos afectos al respectivo negocio bancario de las cajas de ahorros integrantes, o en los que a través de su entidad central varias cajas de ahorros de forma concertada ejerzan en exclusiva su objeto como entidades de crédito, conforme se dispone en el apartado cuatro del artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las cajas de ahorros, se entenderá cumplido lo previsto en los puntos iii) y iv) de la letra d) del apartado 3 del artículo 8 de la referida ley.\nDisposición adicional cuarta. Determinados supuestos de adhesión a los Fondos de Garantía de Depósitos.\nLas entidades de crédito participadas mayoritariamente por otra entidad de crédito de distinta naturaleza jurídica, se adherirán al fondo de garantía de depósitos al que pertenezca esta última desde el momento en que el patrimonio afecto a su actividad financiera proceda mayoritariamente de una previa cesión de activos y pasivos de una entidad integrada en ese mismo fondo de garantía de depósitos.\nAdicionalmente, la Ministra de Economía y Hacienda podrá establecer otros supuestos en los que por razón de sus características específicas o por su dependencia económica una entidad de crédito deba adherirse a un fondo de garantía de depósitos distinto al que le corresponda por su naturaleza jurídica.\nLo previsto en el párrafo primero de esta disposición producirá efectos desde el 31 de diciembre de 2010.\nDisposición adicional quinta.\nSin perjuicio de las competencias legal y estatutariamente atribuidas a la Asamblea General, los estatutos sociales de las Cajas de Ahorro podrán determinar que el consejo de administración, como órgano que conforme al artículo 13 de la Ley 31/1985, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro, tiene encomendada la administración y gestión financiera de la entidad para el cumplimiento de sus fines, será el competente para aprobar, en su caso, los acuerdos de la caja relativos a su participación en el banco a través del cual desarrolle, en su caso, su actividad como entidad de crédito.\nDisposición transitoria primera. Estrategia de cumplimiento de los requerimientos de capital.\n1. Los grupos consolidables de entidades de crédito, así como las entidades de crédito no integradas en un grupo consolidable de entidades de crédito deberán cumplir con lo dispuesto en materia de requisitos de capital principal en los apartados primero y segundo del artículo 1 del presente real decreto-ley antes del 10 de marzo de 2011. A efectos de la verificación del cumplimiento de lo exigido en dicho artículo se atenderá a la cifra de activos ponderados por riesgo correspondiente a 31 de diciembre de 2010.\nPara las verificaciones del cumplimiento con lo previsto en dicho artículo posteriores a aquella fecha que deban hacerse durante el año 2011, la cifra de activos ponderados por riesgo que se considere no podrá ser inferior a la correspondiente a 31 de diciembre de 2010.\nNo obstante lo anterior, esta última cifra podrá ser ajustada por el efecto de operaciones de carácter extraordinario que consistan en ventas en firme de redes de sucursales, de participaciones de carácter estratégico o de una cartera de créditos o de activos reales, así como por el efecto que puedan tener las variaciones metodológicas en el cálculo de los requerimientos de recursos propios que cuenten con la preceptiva autorización del Banco de España.\nA partir del 31 de diciembre de 2011, y en lo sucesivo, se considerarán las cifras de activos ponderados por riesgo que correspondan en cada momento de acuerdo con la normativa de recursos propios aplicables a las entidades de crédito.\n2. Aquellas entidades o grupos consolidables de entidades de crédito que el 10 de marzo de 2011 no cuenten con la cifra de capital principal que les resulte exigible de acuerdo con lo dispuesto en el artículo 1 dispondrán de un plazo de 15 días hábiles, a partir de esa fecha, para presentar ante el Banco de España la estrategia y el calendario de cumplimiento de los nuevos requisitos de capitalización. En esa estrategia deberán hacerse constar las medidas concretas que las entidades proyectan emplear para el cumplimiento de los citados requisitos antes del 30 de septiembre de 2011. Dichas medidas deberán ser aprobadas por el Banco de España en el plazo de 15 días hábiles, quien podrá exigir la inclusión de las modificaciones o medidas adicionales que considere necesarias para garantizar el cumplimiento de la cifra de capital principal exigible.\n3. En el caso de que dichas medidas contemplen operaciones de las señaladas en el párrafo tercero del apartado uno, se podrán tener en cuenta los descensos de activos ponderados por riesgo que se deriven de la ejecución de dichas operaciones, a efectos del cálculo del capital principal requerido. Para ello, antes del 1 de septiembre de 2011, la entidad comunicará al Banco de España los términos en que finalmente se hayan ejecutado las medidas comunicadas y el Banco de España verificará si esas operaciones, en los términos en que se hayan ejecutado, cumplen las condiciones establecidas en esta disposición para que se tengan en cuenta a efectos de modificar los activos ponderados por riesgo para determinar la cifra de capital principal necesaria. En todo caso, las entidades que opten por llevar a cabo alguna de estas operaciones deberán contemplar, asimismo, en su estrategia de cumplimiento de los requerimientos de capital, medidas alternativas para el supuesto de que dichas operaciones no lleguen finalmente a ejecutarse. Entre dichas medidas alternativas podrá incluirse la solicitud de apoyos financieros al Fondo de Reestructuración Ordenada Bancaria, en tanto que entidad encargada de gestionar los procesos de reestructuración de las entidades de crédito y de reforzamiento de sus recursos propios con arreglo a lo previsto en el Real-Decreto ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nEn el caso de que el plan de cumplimiento previsto en este artículo contemple la captación de recursos de terceros, deberán incluirse también medidas alternativas para el supuesto de que dichos recursos no lleguen finalmente a obtenerse. Entre dichas medidas alternativas podrá incluirse la solicitud de apoyos financieros al Fondo de Reestructuración Ordenada Bancaria.\nEn el caso de que la entidad o el grupo consolidable de entidades de crédito en cuestión no considere viable otra opción para alcanzar el capital principal que le resulte exigible que solicitar apoyos financieros públicos, así lo indicará en la estrategia de cumplimiento de los requerimientos de capital que presente al Banco de España y los recursos adicionales necesarios los suministrará el Fondo de Reestructuración Ordenada Bancaria. Las entidades o grupos consolidables de entidades que se encuentren en esta situación dispondrán de un plazo de un mes desde que presentaron la estrategia de cumplimiento de los requerimientos de capital ante el Banco de España para presentar el plan de recapitalización al que se refiere el artículo 9 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nEn el caso de que las medidas previstas contemplen una solicitud, ya sea inmediata o sujeta a condición, de apoyo financiero al Fondo de Reestructuración Ordenada Bancaria, el Banco de España comunicará esta circunstancia al Fondo que podrá comprometer la aportación de los recursos solicitados bajo la condición de que se cumplan los trámites y requisitos normativamente exigibles.\n4. Conforme a lo previsto en el apartado segundo de este artículo, las entidades ejecutarán las medidas previstas antes del 30 de septiembre de 2011. No obstante, si, debido a cuestiones relacionadas con las operaciones y trámites que deban llevarse a cabo y sus correspondientes plazos, alguna entidad previera no poder ejecutar dichas medidas en el citado plazo, deberá comunicarlo al Banco de España con, al menos, 20 días de antelación a dicha fecha justificando los motivos del retraso. El Banco de España en atención a las razones y circunstancias expuestas por la entidad y, siempre y cuando de acuerdo con la documentación justificativa aportada considere que es razonablemente previsible que las medidas contempladas en el Plan de cumplimiento se van a llevar a cabo, podrá conceder un aplazamiento del plazo para ejecutar dichas medidas. Este aplazamiento nunca podrá ser superior a tres meses.\nEn el caso de procesos de admisión a negociación de acciones, al menos deberá haber un acuerdo del órgano plenario o de administración competente a tal efecto en la entidad emisora que haya de servir de base a la solicitud de admisión, con un calendario detallado de ejecución, y haberse otorgado a una o varias entidades directoras el mandato al que se refiere el artículo 35 del Real Decreto 1310/2005, de 4 de noviembre, por el que se desarrolla parcialmente la Ley 24/1988, de 28 de julio, del Mercado de Valores, en materia de admisión a negociación de valores en mercados secundarios oficiales, de ofertas públicas de venta o suscripción. En este caso el Banco de España podrá prorrogar el plazo de ejecución con carácter excepcional hasta el primer trimestre del año 2012.\n5. Sin perjuicio de lo previsto en el artículo 3 de este real decreto-ley, el incumplimiento de las obligaciones previstas en la presente disposición será constitutivo de infracción muy grave y sancionado de conformidad con lo previsto en la Ley 26/1988, de 29 de julio, de disciplina e intervención de las entidades de crédito.\nLas restricciones previstas en el apartado 3 del artículo 1 y el régimen sancionador recogido en el artículo 3 no se aplicarán a las entidades hasta que se haya ejecutado, en los términos previstos en esta disposición, la estrategia de cumplimiento.\n6. Las entidades integradas en un sistema institucional de protección con arreglo a lo dispuesto en el artículo 8.3.d) de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros deberán adoptar, a nivel individual, los acuerdos que requiera el cumplimiento de la estrategia y el calendario de recapitalización.\n7. La comercialización de títulos en cumplimiento de lo previsto en este artículo se producirá, en todo caso, de conformidad con los criterios que establezca la Comisión Nacional del Mercado de Valores para asegurar la adecuada protección de los inversores. Adicionalmente, en el caso de que una parte de la emisión se comercialice entre la clientela minorista, se requerirá la solicitud de admisión a negociación en un mercado secundario oficial.\nDisposición transitoria segunda. Régimen de preferentes en circulación.\nLas participaciones preferentes cuya suscripción hubiera sido acordada por el Fondo de Reestructuración Ordenada Bancaria con anterioridad a la entrada en vigor del presente real decreto-ley se regirán según el régimen vigente en el momento de su suscripción o en la fecha en que dicha suscripción fue acordada por el Fondo, así como por las condiciones y compromisos de la correspondiente escritura de emisión.\nEn el caso de que dichas participaciones hubieran sido emitidas directamente por una caja de ahorros y esta, posteriormente, traspase su actividad financiera a un banco de conformidad con lo previsto en los artículos 5 ó 6 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, la convertibilidad de las mismas se entenderá referida a acciones del banco al que aquella traspase su actividad financiera.\nDisposición transitoria tercera. Computabilidad como capital principal de determinados instrumentos de deuda obligatoriamente convertibles.\n1. Los instrumentos de deuda emitidos con anterioridad a la entrada en vigor del presente real decreto-ley que cuenten con cláusulas en virtud de las cuales sean obligatoriamente convertibles en acciones ordinarias antes del 31 de diciembre de 2014 integrarán el capital principal previsto en el artículo 2 de este real decreto-ley.\n2. Los instrumentos de deuda emitidos con posterioridad a la entrada en vigor del presente real decreto-ley, que cuenten con cláusulas en virtud de las cuales sean obligatoriamente convertibles en acciones ordinarias, integrarán el capital principal previsto en el artículo 2 de este real decreto-ley siempre que cumplan las siguientes condiciones:\na) prevean su obligatoria conversión a más tardar el 31 de diciembre de 2014 o, antes de dicha fecha, en caso de saneamiento o reestructuración de la entidad o de su grupo;\nb) la relación de conversión esté determinada en el momento de la emisión de los instrumentos de deuda;\nc) el emisor pueda, discrecionalmente, decidir en cualquier momento el impago del cupón devengado siempre que su situación de solvencia o la de su grupo así lo requiera;\nd) no contengan ninguna característica que impida su registro como instrumento de capital dentro del patrimonio neto de la entidad; y,\ne) su comercialización se realice de acuerdo con los criterios que establezca la Comisión Nacional del Mercado de Valores para asegurar la adecuada protección de los inversores y, en concreto, la efectividad de la relación de conversión que se proponga a los inversores. Adicionalmente, en el caso de que una parte de la emisión se comercialice entre la clientela minorista, se requerirá la solicitud de admisión a negociación, tanto del instrumento de deuda como del título de capital, en un mercado secundario oficial.\nLos contratos o folletos de emisión correspondientes, así como cualquier modificación de sus características, se remitirán al Banco de España a fin de calificar su computabilidad como capital principal.\n3. A los efectos exclusivos del cumplimiento de los requerimientos de capital principal exigidos en el presente real decreto-ley, los instrumentos a los que se refiere esta disposición no podrán representar más del 25% del capital principal tal y como se define en el artículo 2.\nDisposición transitoria cuarta. Régimen transitorio de las operaciones de recapitalización de entidades.\nEl Fondo de Reestructuración Ordenada Bancaria podrá adquirir los títulos emitidos por las entidades de crédito que, a la entrada en vigor de este real decreto-ley, sin incurrir en las circunstancias del artículo 6 del Real Decreto-ley 9/2009, de 26 de junio, hayan iniciado la negociación al efecto de solicitar al Fondo su adquisición para el reforzamiento de sus recursos propios.\nDichas adquisiciones podrán referirse a participaciones preferentes convertibles en acciones o cuotas participativas y se les aplicará mutatis mutandis el régimen previsto en el artículo 10 del Real Decreto-ley 9/2009, de 26 de junio.\nDisposición derogatoria única. Derogación normativa.\nSe derogan cualesquiera otras normas de igual o inferior rango en lo que se opongan a lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Modificación del Real Decreto Legislativo 4/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Sociedades.\nUno. Con efectos para los períodos impositivos iniciados a partir de 1 de enero de 2011, se modifica el artículo 67 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:\n«Artículo 67. Definición del grupo fiscal. Sociedad dominante. Sociedades dependientes.\n1. Se entenderá por grupo fiscal el conjunto de sociedades anónimas, limitadas y comanditarias por acciones, así como las entidades de crédito a que se refiere el apartado 3 de este artículo, residentes en territorio español formado por una sociedad dominante y todas las sociedades dependientes de ésta.\n2. Se entenderá por sociedad dominante aquella que cumpla los requisitos siguientes:\na) Tener alguna de las formas jurídicas establecidas en el apartado anterior o, en su defecto, tener personalidad jurídica y estar sujeta y no exenta al Impuesto sobre Sociedades. Los establecimientos permanentes de entidades no residentes situados en territorio español podrán ser considerados sociedades dominantes respecto de las sociedades cuyas participaciones estén afectas al mismo.\nb) Que tenga una participación, directa o indirecta, al menos, del 75 por 100 del capital social de otra u otras sociedades el primer día del período impositivo en que sea de aplicación este régimen de tributación, o de, al menos, el 70 por 100 del capital social, si se trata de sociedades cuyas acciones estén admitidas a negociación en un mercado regulado. Este último porcentaje también será aplicable cuando se tengan participaciones indirectas en otras sociedades siempre que se alcance dicho porcentaje a través de sociedades dependientes cuyas acciones estén admitidas a negociación en un mercado regulado.\nc) Que dicha participación se mantenga durante todo el período impositivo.\nEl requisito de mantenimiento de la participación durante todo el período impositivo no será exigible en el supuesto de disolución de la entidad participada.\nd) Que no sea dependiente de ninguna otra residente en territorio español, que reúna los requisitos para ser considerada como dominante.\ne) Que no esté sometida al régimen especial de las agrupaciones de interés económico, españolas y europeas, y de uniones temporales de empresas.\nf) Que, tratándose de establecimientos permanentes de entidades no residentes en territorio español, dichas entidades no sean dependientes de ninguna otra residente en territorio español que reúna los requisitos para ser considerada como dominante y residan en un país o territorio con el que España tenga suscrito un convenio para evitar la doble imposición internacional que contenga cláusula de intercambio de información.\n3. Se entenderá por sociedad dependiente aquella sobre la que la sociedad dominante posea una participación que reúna los requisitos contenidos en los párrafos b) y c) del apartado anterior.\nTambién tendrán esta misma consideración las entidades de crédito integradas en un sistema institucional de protección a que se refiere la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos propios y obligaciones de información de los Intermediarios Financieros, siempre que la entidad central del sistema forme parte del grupo fiscal y sea del 100 por ciento la puesta en común de los resultados de las entidades integrantes del sistema y que el compromiso mutuo de solvencia y liquidez entre dichas entidades alcance el 100 por ciento de los recursos propios computables de cada una de ellas. Se considerarán cumplidos tales requisitos en aquellos sistemas institucionales de protección a través de cuya entidad central, de manera directa o indirecta, varias cajas de ahorros de forma concertada ejerzan en exclusiva su objeto como entidades de crédito, conforme se dispone en el apartado 4 del artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\n4. No podrán formar parte de los grupos fiscales las entidades en las que concurra alguna de las siguientes circunstancias:\na) Que estén exentas de este impuesto.\nb) Que al cierre del período impositivo se encuentren en situación de concurso, o incursas en la situación patrimonial prevista en el artículo 260.1.4.º del Texto Refundido de la Ley de Sociedades Anónimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre, aun cuando no tuvieran la forma de sociedades anónimas, a menos que con anterioridad a la conclusión del ejercicio en el que se aprueban las cuentas anuales esta última situación hubiese sido superada.\nc) Las sociedades dependientes que estén sujetas al Impuesto sobre Sociedades a un tipo de gravamen diferente al de la sociedad dominante.\nd) Las sociedades dependientes cuya participación se alcance a través de otra sociedad que no reúna los requisitos establecidos para formar parte del grupo fiscal.\ne) Las sociedades dependientes cuyo ejercicio social, determinado por imperativo legal, no pueda adaptarse al de la sociedad dominante.\n5. El grupo fiscal se extinguirá cuando la sociedad dominante pierda dicho carácter.\nDos. Con efectos para los períodos impositivos iniciados a partir de 1 de enero de 2011, se añade la disposición transitoria trigésimo tercera al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición transitoria trigésimo tercera. Régimen de consolidación fiscal de los grupos formados por entidades de crédito integrantes de un sistema institucional de protección y de los grupos resultantes del ejercicio indirecto de la actividad financiera de las cajas de ahorros.\n1. A efectos de la aplicación del régimen de consolidación fiscal establecido en el capítulo VII del título VII de esta ley, en la constitución de grupos cuya sociedad dominante sea la entidad central de un sistema institucional de protección a que se refiere la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos propios y obligaciones de información de los Intermediarios Financieros, se tendrán en consideración las siguientes especialidades:\na) Podrá aplicarse dicho régimen desde el inicio del período impositivo correspondiente al ejercicio 2011 o, de ser posterior, desde el inicio del período impositivo en que se constituya el sistema institucional de protección. La opción y comunicación por la aplicación de dicho régimen, a que se refiere el artículo 70 de esta ley, se realizará dentro del plazo que finaliza el día en que concluya dicho período impositivo.\nSe incluirán en el grupo en ese mismo período impositivo las sociedades que cumplan las condiciones establecidas en el artículo 67.2.a) de esta ley, cuyas participaciones representativas de su capital social se hubiesen aportado a la entidad central en cumplimiento del plan de integración del sistema y dicha entidad mantenga la participación hasta la conclusión de ese período impositivo, a través de operaciones acogidas al régimen fiscal establecido en el Capítulo VIII del Título VII de esta ley o al régimen establecido en el artículo 7.1 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, y tuviesen la consideración de sociedades dependientes de la entidad de crédito aportante, como consecuencia de que esta última entidad tributaba en este régimen especial como sociedad dominante.\nb) Cuando las entidades de crédito que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, estuviesen tributando en el régimen de consolidación fiscal como dominantes, aun cuando se extingan esos grupos, no se incorporarán las eliminaciones a que se refiere la letra a) del artículo 81.1 de esta ley, que se correspondan con operaciones realizadas por entidades que se integran en aquél otro grupo fiscal como sociedades dependientes. Los resultados eliminados se incorporarán a la base imponible de ese otro grupo fiscal en los términos establecidos en el artículo 73 de esta Ley.\nc) Las bases imponibles negativas pendientes de compensar por las entidades de crédito que cumplan las condiciones establecidas en el segundo párrafo del apartado 3 del artículo 67 de esta ley, que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, podrán ser compensadas en la base imponible del grupo, en los términos establecidos en el artículo 74.2 de esta ley, con el límite de la base imponible individual de la entidad central o de la entidad bancaria a la que, a su vez, la entidad central haya aportado todo su negocio financiero, a condición de que las cajas de ahorros y, en su caso, la entidad central, con posterioridad a la aportación, no desarrollen actividades económicas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se verá afectado por el hecho de que la aportación del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condición que imposibilite la aportación.\nLo anterior se aplicará aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la entidad central, incluso en el supuesto de extinción del mismo.\nd) Las deducciones en la cuota pendientes de aplicar por las entidades de crédito que cumplan las condiciones establecidas en el segundo párrafo del apartado 3 del artículo 67 de esta ley, que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, podrán deducirse en la cuota íntegra de ese grupo fiscal con el límite que hubiese correspondido en el régimen individual de tributación a la entidad central o a la entidad bancaria a la que, a su vez, la entidad central haya aportado todo su negocio financiero, a condición de que las cajas de ahorros y, en su caso, la entidad central, con posterioridad a la aportación, no desarrollen actividades económicas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se verá afectado por el hecho de que la aportación del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condición que imposibilite la aportación.\nLo anterior se aplicará aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la entidad central, incluso en el supuesto de extinción del mismo.\ne) Cuando se transmitan activos y pasivos a la entidad central por parte de las entidades de crédito como sociedades dependientes del grupo cuya dominante es la entidad central, como consecuencia de la constitución y ampliación del sistema institucional de protección, habiéndose realizado esa transmisión mediante operaciones acogidas al régimen fiscal establecido en el capítulo VIII del título VII de esta ley o al régimen establecido en el artículo 7.1 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, las rentas generadas con anterioridad a dicha transmisión imputables a esos activos y pasivos, se imputarán a la entidad central de acuerdo con lo previsto en las normas mercantiles.\nLo establecido en las letras c) y d) anteriores también será de aplicación en el caso de que con posterioridad a la constitución del sistema institucional de protección, la entidad central pase a tener la consideración de dependiente de otro grupo que tribute en el régimen de consolidación fiscal.\n2. A efectos de la aplicación tanto del régimen fiscal establecido en el artículo 7.2 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, como del régimen fiscal establecido en el capítulo VIII del título VII de esta ley al que se hayan acogido transmisiones de activos y pasivos realizadas entre entidades de crédito en cumplimiento de los acuerdos de un sistema institucional de protección, la no integración de rentas a que se refieren ambos regímenes fiscales incluirá, en su caso, las eliminaciones que tuviesen que ser incorporadas en la base imponible del grupo fiscal consecuencia de aquellas transmisiones, en el supuesto de que esos activos y pasivos formen parte del patrimonio de entidades integrantes de un grupo que estuviese tributando según el régimen de consolidación fiscal.\n3. En el caso de ejercicio indirecto de la actividad financiera de las cajas de ahorros de acuerdo con lo previsto en el artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, la caja de ahorros y la entidad bancaria a la que aquella aporte todo su negocio financiero, podrán aplicar el régimen de consolidación fiscal regulado en el capítulo VII del título VII de esta ley desde el inicio del período impositivo correspondiente al ejercicio en el que se realice dicha aportación, siempre que se cumplan los requisitos establecidos para ello en el artículo 67 de esta ley. La opción y comunicación por la aplicación de dicho régimen, a que se refiere el artículo 70 de esta ley, se realizará dentro del plazo que finaliza el día en que concluya dicho período impositivo.\nEn la aplicación de dicho régimen se tendrán en consideración las siguientes especialidades:\na) Se incluirán en el grupo en ese mismo período impositivo las sociedades que cumplan las condiciones establecidas en el artículo 67.2.a) de esta ley, cuyas participaciones representativas de su capital social se hubiesen aportado a la entidad bancaria y esta entidad mantenga la participación hasta la conclusión de ese período impositivo, a través de operaciones acogidas al régimen fiscal establecido en el Capítulo VIII del Título VII de esta ley, y tuviesen la consideración de sociedades dependientes de la caja de ahorros aportante, como consecuencia de que esta última entidad tributaba en este régimen especial como sociedad dominante.\nb) Las bases imponibles negativas pendientes de compensar por la caja de ahorros aportante, estuviese o no tributando en el régimen de consolidación fiscal como dominante, podrán ser compensadas en la base imponible del grupo, con el límite de la base imponible individual de la entidad bancaria, en los términos establecidos en el artículo 74.2 de esta ley, a condición de que la caja de ahorros, con posterioridad a la aportación, no desarrolle actividades económicas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se verá afectado por el hecho de que la aportación del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condición que imposibilite la aportación.\nLo anterior se aplicará aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la caja de ahorros, incluso en el supuesto de extinción del mismo.\nc) Las deducciones en la cuota pendientes de aplicar por la caja de ahorros aportante, estuviese o no tributando en el régimen de consolidación fiscal como dominante, podrán deducirse en la cuota íntegra de ese grupo fiscal con el límite que hubiese correspondido a la entidad bancaria en el régimen individual de tributación, a condición de que la caja de ahorros, con posterioridad a la aportación, no desarrolle actividades económicas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se verá afectado por el hecho de que la aportación del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condición que imposibilite la aportación.\nLo anterior se aplicará aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la caja de ahorros, incluso en el supuesto de extinción del mismo.\nd) Cuando la aportación de la totalidad del negocio financiero se realice mediante operaciones acogidas al régimen fiscal establecido en el capítulo VIII del título VII de esta ley, las rentas generadas con anterioridad a dicha aportación imputables a esos activos y pasivos, se imputarán a la entidad bancaria de acuerdo con lo previsto en las normas mercantiles.\n4. Cuando, en el caso de los grupos a que se refieren los apartados 1 y 3 anteriores que estuviesen tributando en el régimen de consolidación fiscal, quedase excluida de los mismos la entidad bancaria mediante la cual las cajas de ahorros realizasen el ejercicio indirecto de su actividad financiera o a la que hubiesen aportado todo su negocio financiero, incluso en los supuestos de extinción del referido grupo fiscal, lo establecido en la letra a) del artículo 81.1 de esta ley se aplicará con las siguientes especialidades:\na) Si la entidad bancaria a través de la cual las cajas de ahorros realizasen el ejercicio indirecto de su actividad financiera o a la que hubiesen aportado todo su negocio financiero, mantuviera participaciones en entidades que cumplan las condiciones establecidas en el artículo 67.3 de esta ley, dicha entidad bancaria y sus participadas que reúnan los requisitos para ello podrán aplicar el régimen de consolidación fiscal desde el inicio del período impositivo en que tenga lugar dicha exclusión. La opción y comunicación por la aplicación de dicho régimen, a que se refiere el artículo 70 de esta ley, se realizará dentro del plazo que finaliza el día en que concluya dicho período impositivo. En tal caso, los resultados eliminados se incorporarán a la base imponible de ese otro grupo fiscal en los términos establecidos en el artículo 73 de esta ley, siempre que se integren en dicho grupo las entidades que hayan intervenido en las operaciones que hayan generado tales resultados.\nb) Cuando se cumpla lo establecido en la letra a) anterior, pero no se integren en dicho grupo alguna de las entidades que hayan intervenido en las operaciones que hayan generado los resultados eliminados, tales resultados se incorporarán en los términos establecidos en el artículo 73 de esta ley, en la base imponible del grupo persistente en el que se generó la renta que fue, en su momento, objeto de la eliminación, a condición de que tanto la otra entidad que no forma parte del grupo fiscal al que pertenezca la entidad bancaria, como esta última entidad formen parte de un mismo grupo a que se refiere el artículo 42 del Código de Comercio en el que la dominante sea la entidad central de un sistema institucional de protección o la caja de ahorros que, en ambos casos, hayan aportado todo su negocio financiero a la entidad bancaria.\nTres. Con efectos para los períodos impositivos iniciados a partir de 1 de enero de 2010, se añade la disposición transitoria trigésimo cuarta al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición transitoria trigésimo cuarta. Régimen fiscal en el ejercicio 2010 de las entidades de crédito integrantes de un sistema institucional de protección.\nA los solos efectos de determinar la base imponible del período impositivo correspondiente al ejercicio 2010 de las cajas de ahorros y de la entidad central integrantes de un sistema institucional de protección que se haya constituido en dicho ejercicio, en los términos establecidos en la letra d) del apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos propios y obligaciones de información de los Intermediarios Financieros, siempre que sea del 100 por ciento la puesta en común de los resultados de las entidades integrantes del sistema y que el compromiso mutuo de solvencia y liquidez entre dichas entidades alcance el 100 por ciento de los recursos propios computables de cada una de ellas, no tendrán la consideración de gasto deducible y de ingreso computable, según proceda, en las cajas de ahorros y en la entidad central, aquellos gastos e ingresos contabilizados por esas entidades como consecuencia de la puesta en común de los resultados de las entidades integrantes del sistema.\nDisposición final segunda. Extensión del régimen de administradores sociales.\nSerán de aplicación a los vocales de los consejos de administración de las cajas de ahorros los deberes de los administradores sociales establecidos en los artículos 225 a 232 del Texto refundido de la Ley de Sociedades de Capital, aprobado por Real Decreto Legislativo 1/2010, de 2 de julio.\nDisposición final tercera. Facultades de desarrollo.\nSe habilita al Banco de España para aprobar las disposiciones necesarias para la definición del concepto de financiación mayorista previsto en el artículo 1.2.a) del presente real decreto-ley.\nDisposición final cuarta. Títulos competenciales.\nA excepción de la disposición final primera, el presente real decreto-ley se dicta de conformidad con lo previsto en el artículo 149.1.6.ª, 11.ª y 13.ª de la Constitución española que atribuye al Estado la competencia sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nLa disposición final primera se dicta al amparo de lo dispuesto en el artículo 149.1.14.ª de la Constitución española que atribuye al Estado la competencia exclusiva sobre Hacienda General y Deuda del Estado.\nDisposición final quinta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 18 de febrero de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/02/19/pdfs/BOE-A-2011-3254.pdf", "more": {"Referencias anteriores": ["las disposiciones transitoria 3 y final 3 y SE MODIFICA los arts. 1 a 3 y disposición transitoria 1, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "las disposiciónes transitoria 3, final 3 y SE MODIFICAN los arts. 1 a 3 y la disposición transitoria 1, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247)."], "Materias": ["MODIFICA:\n    \nArt. 3, título II y AÑADE los arts. 11 a 13 al REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\nArt. 67 y AÑADE las disposiciones transitorias 33 y 34 a la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\n\n", "Art. 3, título II y AÑADE los arts. 11 a 13 al REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Art. 67 y AÑADE las disposiciones transitorias 33 y 34 a la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456)."], "Referencias posteriores": ["SE DEROGA:\n    \nlas disposiciones transitoria 3 y final 3 y SE MODIFICA los arts. 1 a 3 y disposición transitoria 1, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).\nlas disposiciónes transitoria 3, final 3 y SE MODIFICAN los arts. 1 a 3 y la disposición transitoria 1, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).\n\n", "las disposiciones transitoria 3 y final 3 y SE MODIFICA los arts. 1 a 3 y disposición transitoria 1, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "las disposiciónes transitoria 3, final 3 y SE MODIFICAN los arts. 1 a 3 y la disposición transitoria 1, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).", "SE MODIFICA la disposición transitoria 3.2, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "RECURSO 2856/2011 (Ref. BOE-A-2011-10447).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 10 de marzo de 2011 (Ref. BOE-A-2011-4811).", "SE DICTA DE CONFORMIDAD sobre coeficiente de financión mayorista: CIRCULAR 2/2011, de 4 de marzo (Ref. BOE-A-2011-4124).", "CORRECCIÓN de errores en BOE núm. 49, de 26 de febrero de 2011 (Ref. BOE-A-2011-3703)."]}}