{"title": "Real Decreto-ley 2/2013, de 1 de febrero, de medidas urgentes en el sistema eléctrico y en el sector financiero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2013-1117", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 01/02/2013", "Fecha de publicación: 02/02/2013", "Entrada en vigor el 2 de febrero de 2013."], "content": "\nTEXTO\n\nLa principal fuente de ingresos del sistema eléctrico que sirve para financiar las diferentes partidas de costes, son los peajes de acceso aplicados a los consumidores finales de electricidad.\nEn los últimos años, la evolución expansiva de las partidas de costes del sistema eléctrico ha venido provocando la aparición de desajustes entre dichos costes y los ingresos obtenidos a partir de los precios regulados. Con objeto de corregir los desajustes, durante el año 2012 se adoptaron una serie de medidas de carácter urgente que afectaban a ambas partidas.\nEntre las medidas adoptadas, la Ley 15/2012, de 27 de diciembre, de medidas fiscales para la sostenibilidad energética, modifica la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, y determina que los costes del sistema serán financiados tanto con los ingresos que proceden de los peajes de acceso y demás precios regulados, como de las correspondientes partidas provenientes de los Presupuestos Generales del Estado.\nLos datos comunicados por la Comisión Nacional de Energía en su informe 35/2012, de 20 de diciembre, sobre la propuesta de orden por la que se establecen los peajes de acceso a partir de 1 de enero de 2013 y las tarifas y primas de las instalaciones del régimen especial, ha puesto de manifiesto la aparición de nuevas desviaciones en las estimaciones de costes e ingresos motivadas por distintos factores, tanto para el cierre de 2012 como para 2013 que, en el contexto económico actual, harían casi inviable la cobertura de los mismos con cargo a los peajes eléctricos y a las partidas previstas provenientes de los Presupuestos Generales del Estado.\nEstas desviaciones se deben en gran medida a un mayor crecimiento del coste del régimen especial por un incremento en las horas de funcionamiento superior a las previstas y por un incremento de los valores retributivos por su indexación a la cotización del Brent, y a una minoración de los ingresos por peajes por una caída de la demanda muy acusada que se consolida para este ejercicio.\nLa alternativa que se plantea sería un nuevo incremento de los peajes de acceso que pagan los consumidores eléctricos. Esta medida afectaría de manera directa a las economías domésticas y a la competitividad de las empresas, ambas en una delicada situación dada la actual coyuntura económica.\nAnte este escenario, el Gobierno ha considerado para paliar este problema la adopción de determinadas medidas urgentes de reducción de costes que eviten la asunción de un nuevo esfuerzo por parte de los consumidores, contribuyendo a que éstos, mediante el consumo y la inversión, puedan colaborar también a la recuperación económica.\nEn la normativa de este sector, determinadas metodologías de actualización de la retribución de las diferentes actividades del sector eléctrico están ligadas a la evolución del Índice de Precios de Consumo (IPC), en el cual podrían influir las variaciones impositivas, especialmente relevantes en el pasado año. No resulta adecuado que el incremento de un tributo provoque a su vez incrementos en las retribuciones reguladas del sector eléctrico, cuyos costes no están directamente relacionados con la imposición directa sobre el consumo.\nPor consiguiente, a fin de utilizar un índice más estable que no sea vea afectado por la volatilidad de los precios de alimentos no elaborados ni de los combustibles de uso doméstico, se establece que todas aquellas metodologías de actualización de retribuciones que se encuentren vinculadas al IPC, sustituyan éste por el Índice de Precios de Consumo a impuestos constantes sin alimentos no elaborados ni productos energéticos.\nPor otro lado, teniendo en cuenta la volatilidad del precio del mercado de producción, la opción de retribución de la energía generada en régimen especial de prima que complemente dicho precio, hace difícil cumplir el doble objetivo de garantizar una rentabilidad razonable para estas instalaciones, y evitar al mismo tiempo una sobre-retribución de las mismas, que recaería sobre los demás sujetos eléctricos. Por ello, es necesario que el régimen económico primado se sustente únicamente en la opción de tarifa regulada, sin perjuicio de que los titulares de las instalaciones puedan vender su energía libremente en el mercado de producción sin percibir prima.\nTeniendo en cuenta que tanto la modificación que afecta a las metodologías de retribución de actividades vinculadas al IPC, como la relativa a las instalaciones del régimen especial tiene un impacto económico en los costes que deben ser financiados con los ingresos del sistema eléctrico, es necesario que estas medidas se adopten con carácter de urgencia por cuanto resulta imprescindible para la elaboración del escenario presupuestario anual que incluirá la orden del Ministro de Industria, Energía y Turismo por la que se aprueban los peajes de acceso a las redes que debe aprobarse de manera inmediata para este ejercicio.\nAsimismo, dichas medidas deben adoptarse a la mayor brevedad al objeto de evitar que a lo largo del año 2013 se produzcan modificaciones en los escenarios de costes previstos, que producirían distorsiones sobre las hipótesis tenidas en cuenta en la referida orden.\nPor todo lo expresado anteriormente, en la adopción del conjunto de medidas que a continuación se aprueban concurren las exigencias de extraordinaria y urgente necesidad requeridas por el artículo 86 de la Constitución Española de 27 de diciembre de 1978. Extraordinaria y urgente necesidad derivadas de las razones ya mencionadas de protección a los consumidores en un contexto de crisis económica, y garantía de la sostenibilidad económica del sistema eléctrico, y cuya vigencia inmediata es imprescindible para que la modificación normativa pueda tener la eficacia que se pretende.\nPor otro lado, de cara a la formulación antes del 31 de marzo de este año, de las cuentas anuales correspondientes al ejercicio 2012 de las entidades aseguradoras que han participado en la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (SAREB), se aborda la regulación de la inversión de las entidades aseguradoras en valores o derechos mobiliarios emitidos por la SAREB.\nEn concreto, desde el punto de vista de la cobertura de las provisiones técnicas, se procede a incluir entre los activos aptos para la cobertura de las provisiones técnicas de las entidades aseguradoras a estos activos emitidos por la SAREB, y se establecen las normas para su valoración y los límites para su cómputo previéndose que, en ningún caso, el importe a computar excederá del 3% de las provisiones técnicas a cubrir.\nA su vez, desde el punto de vista del tratamiento de estas inversiones en el margen de solvencia de las entidades aseguradoras, se aborda el tratamiento de las plusvalías y minusvalías derivadas de activos emitidos por la SAREB en el margen de solvencia, previéndose que no se computarán con signo positivo las plusvalías no realizadas, contabilizadas o no, derivadas de activos emitidos por la SAREB y que no se deducirán con signo negativo las minusvalías no realizadas, contabilizadas o no, derivadas de activos que hayan sido emitidos por la SAREB.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Industria, Energía y Turismo y de Economía y Competitividad, y previa deliberación del Consejo de Ministros en su reunión del día 1 de febrero de 2013,\nDISPONGO:\nCAPÍTULO I\nAjustes en determinados costes del sector eléctrico\nArtículo 1. Actualizaciones de retribuciones de actividades del sistema eléctrico vinculadas al Índice de Precios de Consumo (IPC).\nCon efectos desde el 1 de enero de 2013, en todas las metodologías que, estando vinculadas al Índice de Precios de Consumo, rigen la actualización de las retribuciones, tarifas y primas que perciban los sujetos del sistema eléctrico por aplicación de la normativa sectorial, se sustituirá dicho índice por el Índice de Precios de Consumo a impuestos constantes sin alimentos no elaborados ni productos energéticos.\nArtículo 2. Modificación del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial.\nEl Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial, queda modificado como sigue:\nUno. En las tablas 1 y 2 del artículo 35, se modifica el valor de la prima de referencia de todos los subgrupos, que pasa a tener un valor de 0 c€/kWh.\nDos. En la tabla 3 del artículo 36, se modifica el valor de la prima de referencia de todos los subgrupos, que pasa a tener un valor de 0 c€/kWh y se suprimen los valores de los límites superiores y límites inferiores.\nTres. Se modifica el título y el apartado 1 del artículo 38, que queda redactado como sigue:\n«Artículo 38. Tarifas para instalaciones de la categoría b), grupo b.2: energía eólica.\n1. Para las instalaciones del subgrupo b.2.2, se establece una tarifa máxima de referencia a efectos del procedimiento de concurrencia que se regule para el otorgamiento de reserva de zona para instalaciones eólicas en el mar territorial con un valor de 14,8557c€/kWh.»\nCuatro. El artículo 39 queda redactado como sigue:\n«Artículo 39. Tarifas para instalaciones de la categoría b), grupo b.3: geotérmica, de las olas, de las mareas, de las rocas calientes y secas, oceanográfica, y de las corrientes marinas.\nSin perjuicio de lo establecido en el artículo 36, para las instalaciones del grupo b.3, se podrá determinar el derecho a la percepción de una tarifa, específica para cada instalación, durante los primeros quince años desde su puesta en servicio.\nEl cálculo de esta tarifa para cada instalación se realizará a través de los datos obtenidos en el modelo de solicitud del anexo VIII.»\nCinco. En la tabla 4 del artículo 42, se modifica el valor de la prima de referencia de todos los grupos, que pasa a tener un valor de 0 c€/kWh.\nSeis. Se modifica el apartado 1 del artículo 46, que queda redactado como sigue.\n«1. Sin perjuicio de lo establecido en la disposición transitoria octava, las instalaciones térmicas de régimen ordinario, podrán utilizar como combustible adicional biomasa y/o biogás de los considerados para los grupos b.6 y b.7 en los términos que figuran en el anexo II.\nMediante acuerdo del Consejo de Ministros, previa consulta con las Comunidades Autónomas, podrá determinarse el derecho a la percepción de una tarifa, específica para cada instalación, durante los primeros quince años desde su puesta en servicio.\nEl cálculo de esta tarifa para cada instalación se realizará a través de los datos obtenidos en el modelo de solicitud del anexo VI.\nLa tarifa sólo se aplicará a la parte proporcional de energía eléctrica producida atribuible a la biomasa y/o biogás sobre el total de la energía producida por la instalación, en base a la energía primaria.»\nSiete. Se modifica el artículo 47, que queda redactado como sigue.\n«Artículo 47. Instalaciones que estuvieran sometidas al régimen previsto en el Real Decreto 1538/1987, de 11 de diciembre, por el que se determina la tarifa eléctrica de las Empresas gestoras del servicio.\nEl Ministro de Industria, Energía y Turismo podrá determinar el derecho a la percepción de una tarifa, para aquellas instalaciones, de potencia igual o inferior a 10 MW, que a la entrada en vigor de la referida Ley del Sector Eléctrico hubiera estado sometida al régimen previsto en el Real Decreto 1538/1987, de 11 de diciembre, por el que se determina la tarifa eléctrica de las Empresas gestoras del servicio, cuando realice una inversión suficiente en la misma con objeto de aumentar la capacidad de producción de energía eléctrica.\nPara ello, el titular de la instalación deberá dirigir una solicitud a la Dirección General de Política Energética y Minas del Ministerio de Industria, Energía y Turismo, adjuntando un proyecto técnico-económico que justifique las mejoras a ejecutar y la viabilidad de la misma. Dicha Dirección General formulará una propuesta de resolución, previo informe de la Comisión Nacional de Energía otorgando, en su caso, el derecho a la percepción de una tarifa, y fijando la cuantía de la misma.»\nOcho. Se suprime el apartado 3 de la disposición transitoria séptima.\nNueve. Se modifica el segundo párrafo de la disposición transitoria décima, que queda redactado como sigue:\n«Estas instalaciones estarán inscritas en el subgrupo a.1.3 del artículo 2, siendo el valor de la tarifa 14,6773 cent€/kWh, en lugar de la contemplada en el artículo 35 para estas instalaciones, a percibir durante un periodo máximo de 15 años desde su puesta en marcha.»\nDiez. Se modifica el primer párrafo del anexo VIII, que queda redactado como sigue:\n«Para la solicitud de la tarifa específica por kWh a la que se refiere el artículo 39, se presentará un anteproyecto que describa de forma exhaustiva la instalación, donde al menos se desarrollen los apartados que se listan a continuación.»\nArtículo 3. Elección de opción de venta de energía a mercado.\nAquellas instalaciones de régimen especial que a partir de la entrada en vigor del presente real decreto-ley opten por vender su energía de acuerdo con la opción b) del artículo 24.1 del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial, no podrán acogerse con posterioridad al cambio de opción previsto en el apartado 4 del artículo 24 de dicho real decreto.\nArtículo 4. Instalaciones adjudicatarias del concurso de instalaciones de tecnología solar termoeléctrica de carácter innovador.\nA las instalaciones de tecnología solar termoeléctrica adjudicatarias del régimen previsto en la disposición adicional tercera del Real Decreto 1565/2010, de 19 de noviembre, por el que se regulan y modifican determinados aspectos relativos a la actividad de producción de energía eléctrica en régimen especial, les será de aplicación la retribución fijada en la correspondiente resolución de la Secretaría de Estado de Energía por la que se resuelve el procedimiento de concurrencia competitiva.\nLos valores de la prima y los límites superior e inferior aplicables se calcularán a partir de los valores para las instalaciones solares termoeléctricas de 50 MW publicados en la Orden IET/3586/2011, de 30 de diciembre, por la que se establecen los peajes de acceso a partir de 1 de enero de 2012 y las tarifas y primas de las instalaciones del régimen especial, reducidos en el porcentaje que se indique en la citada resolución, los cuales serán actualizados según lo establecido en el artículo 44 del Real Decreto 661/2007 de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial.\nAsimismo, a estas instalaciones les serán de aplicación el resto de requisitos y consideraciones previstas con carácter general para las instalaciones de tecnología solar termoeléctrica.\nCAPÍTULO II\nModificaciones en materia financiera\nArtículo 5. Aplicación del Reglamento de Ordenación y Supervisión de los Seguros Privados, aprobado por el Real Decreto 2486/1998, de 20 de noviembre, en relación al régimen de cobertura de provisiones técnicas y margen de solvencia de las acciones ordinarias y deuda subordinada emitida por la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (SAREB).\nA efectos del Reglamento de Ordenación y Supervisión de los Seguros Privados, aprobado por el Real Decreto 2486/1998, de 20 de noviembre, los valores o derechos mobiliarios emitidos por la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria se valorarán por su coste o coste amortizado tal y como se define en el Plan de Contabilidad de Entidades Aseguradoras. Estos activos se considerarán aptos para la cobertura de provisiones técnicas, no excediendo el límite a computar del 3% de las provisiones técnicas a cubrir. A efectos del margen de solvencia no se computarán las plusvalías o minusvalías no realizadas, contabilizadas o no, derivadas de estos activos.\nDisposición adicional única. Instalaciones de régimen especial acogidas a la opción de venta a mercado.\n1. A aquellas instalaciones de régimen especial que entre el 1 de enero de 2013 y la fecha de entrada en vigor del presente real decreto-ley hubieran vendido su energía durante algún periodo de acuerdo con la opción b) del artículo 24.1 del Real Decreto 661/2007, de 25 de mayo, les será liquidada la prima por la Comisión Nacional de Energía, teniendo en cuenta la energía producida en ese periodo como si hubieran estado acogidas a la opción de venta del apartado a) del referido artículo.\n2. Aquellas instalaciones de régimen especial que a la fecha de entrada en vigor del presente real decreto-ley estuvieran vendiendo su energía de acuerdo con la opción b) del artículo 24.1 del Real Decreto 661/2007, de 25 de mayo, pasarán a estar acogidas, de manera automática y con efectos desde el 1 de enero de 2013, a la opción de venta del apartado a) del referido artículo, salvo que con anterioridad al 15 de febrero de 2013 comuniquen de forma expresa a la Dirección General de Política Energética y Minas su deseo de permanecer en la referida opción b). De hacerlo así, quedarán en lo sucesivo acogidas a dicha opción bajo las condiciones reguladas en este real decreto-ley y, por lo tanto, no podrán en ningún caso hacer uso ulterior de la facultad prevista en el apartado 4 del artículo 24 del aludido real decreto.\nLo previsto en este apartado no será de aplicación a las instalaciones de tecnología solar termoeléctrica adjudicatarias del régimen previsto en la disposición adicional tercera del Real Decreto 1565/2010, de 19 de noviembre.\n3. Las comunicaciones de cambio de opción de venta de energía, desde la opción a) a la opción b) del artículo 24.1 que a la entrada en vigor del presente real decreto-ley no se hubieran producido, quedarán sin efecto.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Título competencial.\n1. Lo dispuesto en los artículos 1 a 4 del presente real decreto-ley tiene carácter básico al dictarse al amparo de las competencias que corresponden al Estado en el artículo 149.1.13.ª y 25.ª de la Constitución Española, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinación de la planificación general de la actividad económica y las bases del régimen minero y energético, respectivamente.\n2. Lo dispuesto en el artículo 5 tiene carácter básico al amparo de las competencias que se atribuyen al Estado por el artículo 149.1.11.ª, relativo a las bases de la ordenación del crédito, banca y seguros.\nDisposición final segunda. Habilitación normativa y desarrollo reglamentario.\nSe faculta al Gobierno y a los titulares de los Ministerios de Industria, Energía y Turismo, y de Economía y Competitividad, para dictar, en el ámbito de sus respectivas competencias, cuantas disposiciones sean necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final tercera. Modificación de disposiciones reglamentarias.\nLas modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a las normas reglamentarias que son objeto de modificación por este real decreto-ley, podrán efectuarse por normas del rango reglamentario correspondiente a la norma en que figuran.\nDisposición final cuarta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 1 de febrero de 2013.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "02/02/2013", "pdf": "http://www.boe.es/boe/dias/2013/02/02/pdfs/BOE-A-2013-1117.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 35, 36, 38, 39, 42, 46, 47, disposiciónes transitorias 7, 10 y el anexo VIII del REAL DECRETO 661/2007, de 25 de mayo (Ref. BOE-A-2007-10556)."], "Materias": ["Activos financieros", "Bienes inmuebles", "Comercialización", "Contabilidad", "Energía eléctrica", "Índices de precios", "Política energética", "Precios", "Producción de energía", "Seguros", "Tarifas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 14 de febrero de 2013 (Ref. BOE-A-2013-1920)."]}}