{"title": "Real Decreto-ley 11/2011, de 26 de agosto, por el que se crea la Comisión de Regulación Económica Aeroportuaria, se regula su composición y funciones, y se modifica el régimen jurídico del personal laboral de Aena.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14221", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/08/2011", "Fecha de publicación: 30/08/2011", "Entrada en vigor el 31 de agosto de 2011."], "content": "\nTEXTO\n\nI\nLa Ley 21/2003, de 7 de julio, de Seguridad Aérea, en la redacción dada por la Ley 1/2011, de 4 de marzo, incorpora al ordenamiento jurídico interno la Directiva 2009/12/CE, de 11 de marzo, sobre tasas aeroportuarias y encomienda las funciones de supervisión del cumplimiento de las obligaciones de consulta y transparencia establecidas en dicha disposición a la Autoridad Estatal de Supervisión.\nEstas normas de consulta y transparencia obligan a «Aena Aeropuertos, S.A.», y a las sociedades concesionarias a consultar, previamente a la propuesta o establecimiento de las tarifas aeroportuarias, con las asociaciones u organizaciones de compañías aéreas usuarias de los aeropuertos sobre las modificaciones o actualizaciones de dichas tarifas, al tiempo que exigen al gestor aeroportuario que tenga debidamente en cuenta los requerimientos y necesidades de las compañías usuarias de los respectivos aeropuertos.\nEl Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo, estableció las líneas estratégicas para impulsar la modernización y liberalización del sector aeroportuario, con el objetivo fundamental de incrementar los niveles de eficacia y eficiencia en la gestión, rentabilizar las inversiones realizadas y conseguir el máximo aprovechamiento de las infraestructuras.\nLa implantación del nuevo modelo de gestión aeroportuaria establecido en el citado Real Decreto-ley supuso la creación y puesta en funcionamiento de «Aena Aeropuertos, S.A.», y permite, en su artículo 10, que ésta pueda llevar a cabo la explotación individualizada de cualquiera de los aeropuertos a través de un contrato de concesión de servicios aeroportuarios en el que el concesionario asuma la gestión del aeropuerto a su propio riesgo y ventura.\nEl Consejo de Ministros del pasado 15 de julio autorizó la constitución de sendas sociedades anónimas, titulares de contratos de concesión, cuya eficacia queda demorada hasta la entrada de nuevos socios en el accionariado de las sociedades. A su vez, el Consejo de Ministros del pasado 29 de julio autorizó a «Aena Aeropuertos, S.A.», para que desarrolle los procedimientos de licitación pública que den lugar a la entrada de nuevos socios en el accionariado de las sociedades mercantiles «Concesionaria del Aeropuerto de Barcelona-El Prat, S.A.», y «Concesionaria del Aeropuerto de Madrid-Barajas, S.A.», a través de una ampliación del capital, de tal forma que «Aena Aeropuertos, S.A.», conserve una participación del 9,95% del capital social que hayan de tener las citadas sociedades tras su ampliación.\nEl actual proceso de licitación de las sociedades concesionarias de los aeropuertos de Madrid y de Barcelona requiere que en el momento de la entrada de nuevos socios exista una autoridad dotada de la independencia necesaria con el sistema de gobernanza propio de un organismo regulador que pueda supervisar de forma eficiente las decisiones de las sociedades concesionarias relacionadas con el sistema o nivel de las tarifas aplicadas en dichos aeropuertos.\nLa existencia de un organismo regulador, independiente y con la capacidad suficiente para poder velar por el cumplimiento de los principios de transparencia, no discriminación, objetividad y eficiencia en los procesos de determinación y actualización de las tarifas aeroportuarias, es un requisito derivado de la Directiva 2009/12/CE, del Parlamento Europeo y del Consejo, de 11 de marzo, y se considera un elemento fundamental para seguir impulsando el desarrollo sostenible del sector del transporte aéreo en nuestro país, puesto que su actividad será determinante para transmitir al sector, y en particular a las sociedades concesionarias y a las compañías usuarias del aeropuerto, que los posibles desacuerdos tarifarios serán resueltos por dicho organismo regulador de forma neutral, ágil y transparente, de acuerdo a principios de regulación económica internacionalmente reconocidos. Se generará así la certidumbre necesaria para que gestores aeroportuarios y compañías aéreas puedan seguir apostando por el desarrollo de sus respectivos planes de negocio en nuestros aeropuertos.\nPara la inmediata puesta en funcionamiento de este organismo regulador, de forma que su configuración sea conocida en el momento de la licitación del capital de las sociedades concesionarias, y que esté operativo en el momento en que se proceda al inicio de la gestión de los aeropuertos de Madrid-Barajas y Barcelona-El Prat por sociedades concesionarias, es de extraordinaria y urgente necesidad crear el organismo regulador objeto del presente real decreto-ley con el régimen jurídico previsto en la Ley 2/2011, de 4 de marzo, de Economía Sostenible, y establecer las condiciones mínimas que permitan el ejercicio de su funciones de forma inmediata.\nII\nEste real decreto-ley crea la Comisión de Regulación Económica Aeroportuaria como organismo regulador al que corresponde la supervisión de las tarifas aeroportuarias y establece sus singularidades en relación con el resto de los organismos reguladores previstos en la Ley 2/2011, de 4 de marzo, que se concretan básicamente en la reducción del número de sus Consejeros a dos.\nSe abordan también las cuestiones estatutarias adicionales a las previstas por la Ley 2/2011, de 4 de marzo, que se consideran necesarias para permitir la inmediata puesta en funcionamiento de la Comisión de Regulación Económica Aeroportuaria, tales como las relativas al personal a su servicio, el régimen de contratación, presupuestario, patrimonial y económico-financiero, así como el de asistencia jurídica.\nAsimismo, se delimita el alcance de las funciones de la Comisión de Regulación Económica Aeroportuaria establecidas para la Autoridad de supervisión independiente en la Ley 21/2003, de 7 de julio, atribuyéndole expresamente la competencia para fijar las modificaciones o actualizaciones tarifarias que procedan o, en su caso, los criterios que habrá de seguir el gestor aeroportuario para que las actualizaciones o modificaciones de dichas tarifas respondan a los principios y criterios establecidos legalmente. Esta atribución a la Comisión de Regulación Económica Aeroportuaria es coherente con su naturaleza de organismo regulador.\nSe tiene en cuenta para ello la distinta naturaleza jurídica de las tarifas aeroportuarias de «Aena Aeropuertos, S.A.», y sus sociedades filiales, configuradas como prestaciones patrimoniales públicas cuyo establecimiento corresponde a la ley, y la tarifas de las sociedades concesionarias de servicios aeroportuarios, configuradas como precios privados.\nLa Comisión de Regulación Económica Aeroportuaria supervisará cualquier propuesta que elabore «Aena Aeropuertos, S.A.», para su incorporación al anteproyecto de ley que corresponda, resolverá sobre su conformidad a los criterios previstos en el artículo 101 de la Ley 21/2003, de 7 de julio, y en este real decreto-ley, así como si se ha adoptado previos los trámites de consulta impuestos por la citada norma.\nLa Comisión de Regulación Económica Aeroportuaria sólo cursará la propuesta de «Aena Aeropuertos, S.A.», cuando garantice, entre otros, los principios de objetividad, no discriminación, eficiencia y transparencia, la sostenibilidad de los aeropuertos de la red de aeropuertos de interés general, así como la suficiencia económica de cada aeropuerto. En otro caso, esta Comisión podrá fijar la modificación tarifaria que proceda atendiendo a los principios establecidos en la Ley 21/2003, de 7 de julio, y completados en este real decreto-ley.\nLas decisiones de las sociedades concesionarias de servicios aeroportuarios sólo serán supervisadas por la Comisión de Regulación Económica Aeroportuaria en caso de que sean recurridas por las asociaciones u organizaciones representativas de compañías usuarias de aeropuertos o por estas individualmente. En tales supuestos, y salvo terminación convencional del procedimiento, la Comisión de Regulación Económica Aeroportuaria podrá fijar la modificación tarifaria revisada que garantice el cumplimiento de los principios establecidos en este real decreto-ley.\nEntre otros, se establecen como principios para la fijación de la modificación tarifaria revisada los relativos a la recuperación de costes, la no discriminación, objetividad y transparencia y los incentivos a la eficiencia de la gestión.\nEn todos los supuestos, no obstante, se prevé que la Comisión de Regulación Económica Aeroportuaria intente evitar en sus resoluciones fluctuaciones excesivas de las tarifas aeroportuarias en beneficio de los gestores aeroportuarios y de las compañías usuarias.\nSe establecen, por otra parte, las previsiones necesarias para asegurar el inmediato inicio efectivo de funciones de la Comisión de Regulación Económica Aeroportuaria.\nIII\nAsimismo, se recoge en este real decreto-ley la modificación del régimen jurídico del personal laboral de la entidad pública empresarial Aeropuertos Españoles y Navegación Aérea (AENA).\nA este respecto cabe señalar que la Ley 9/2010, de 14 de abril, por la que se regula la prestación de servicios de tránsito aéreo, establece las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores de tránsito aéreo, prevé en el punto 4 de su disposición transitoria primera, la facultad de AENA para contratar a nuevos controladores de tránsito aéreo bajo cualquiera de las modalidades previstas en el Estatuto de los Trabajadores, por lo que este colectivo no está sujeto, de hecho, desde entonces, a los límites de la oferta de empleo público.\nPor lo que respecta al resto del personal de la citada Entidad, sometido al Quinto Convenio Colectivo de AENA, el Real Decreto-ley 13/2010, de modernización del sistema aeroportuario, preveía la creación de la sociedad mercantil estatal «Aena Aeropuertos S.A.», y específicamente en su artículo 8.d) que la misma se subrogaría, como así ha hecho, en los contratos suscritos por AENA respecto al personal que desempeña funciones aeroportuarias (en torno a 8.700 trabajadores), personal que seguirá rigiéndose por los convenios colectivos vigentes, quedando, por tanto, la otra parte de la plantilla (en torno 2.200 trabajadores de los sometidos al Quinto Convenio Colectivo) adscrita a la entidad pública empresarial Aena.\nTras la negociación mantenida con las organizaciones sindicales representativas del colectivo de trabajadores no controlador de Aena para la implementación del proceso de modernización del sistema aeroportuario, se pactó que el Quinto Convenio Colectivo de Aena se convertirá en el Primer Convenio Colectivo de Grupo para Aena, «Aena Aeropuertos, S.A.», y sus filiales, así como que el nuevo convenio colectivo de grupo no dispondrá de limitaciones adicionales a las que dispusiera el convenio colectivo propio del personal laboral de «Aena Aeropuertos, S.A.», como sociedad mercantil estatal.\nPor tanto, teniendo en cuenta que el modelo actual de gestión aeroportuaria pretende una mayor autonomía organizativa y de gestión de los recursos a la nueva sociedad mercantil estatal«Aena Aeropuertos, S.A.», con el fin de no dificultar dicha gestión y disminuir la conflictividad laboral que pudiera suponer un tratamiento diferenciado para el personal sujeto a un mismo Convenio, por el hecho de pertenecer a entidades de un mismo Grupo, pero con marcos jurídicos diferentes, se propone que a todos los efectos relacionados con el régimen jurídico, negociación colectiva, y contratación del personal, el personal sometido al Quinto Convenio Colectivo de la entidad pública empresarial Aena, disponga del mismo régimen jurídico que el de la sociedad mercantil estatal «Aena Aeropuertos, S.A.»,\nEl personal de la entidad pública empresarial a que se refiere la disposición propuesta quedará, por lo tanto, sometido al régimen de control establecido para la sociedad mercantil «Aena Aeropuertos, S.A.», y le serán de aplicación los criterios de austeridad y las medidas de control que en cada momento se dispongan para las sociedades mercantiles estatales, tanto a nivel normativo como a través de los acuerdos que al efecto se adopten por la Comisión Delegada del Gobierno para Asuntos Económicos, sobre pautas para la negociación colectiva en las sociedades mercantiles estatales, restricción en los incrementos de masas salariales de los Convenios Colectivos y de las retribuciones del personal directivo y del personal no sujeto a convenio colectivo.\nPara ello, se modifican los mecanismos de control existentes sobre el personal laboral de la entidad pública empresarial AENA antes citado en lo que concierne a la extensión del convenio, la redistribución de puestos, cambios de adscripción, modificaciones de las relaciones de puestos de trabajo o la reasignación de complementos. Asimismo, dicho personal tanto en cuanto a oferta pública de empleo como a sistema retributivo quedaría en idénticas condiciones a las que resulten de aplicación al personal laboral de las nuevas sociedades mercantiles estatales surgidas del Real Decreto-ley 13/2010.\nPor último, se modifican la Ley 2/2011, de 4 de marzo; la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso Administrativa, y la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, para incorporar a sus disposiciones a este nuevo organismo regulador; así como la Ley 21/2003, de 7 de julio, para establecer que las menciones realizadas en ella a la Autoridad Estatal de Supervisión deberán entenderse referidas a la Comisión de Regulación Económica Aeroportuaria y prever la participación de las sociedades de vigilancia que ejerzan funciones de vigilancia y control de la concesión de servicios aeroportuarios en el procedimiento de consulta previsto en el artículo 102 de la citada Ley 21/2003.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Fomento, de la Vicepresidenta de Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda, del Vicepresidente del Gobierno de Política Territorial y Ministro de Política Territorial y Administración Pública, previa deliberación del Consejo de Ministros en su reunión del día 26 de agosto de 2011,\nDISPONGO:\nCAPÍTULO I\nComisión de Regulación Económica Aeroportuaria\nArtículo 1. Creación de la Comisión de Regulación Económica Aeroportuaria.\n1. Se crea la Comisión de Regulación Económica Aeroportuaria como organismo regulador del sector del transporte aéreo en materia de tarifas aeroportuarias, con el objetivo de velar por la objetividad, no discriminación, eficiencia y transparencia de los sistemas de establecimiento y revisión de las tarifas aeroportuarias.\nEn los términos que se establezcan reglamentariamente, la Comisión de Regulación Económica Aeroportuaria podrá asumir competencias como organismo regulador de los proveedores de servicios de navegación aérea en su ámbito económico, con el objeto de velar por la objetividad, no discriminación, eficiencia y transparencia de los sistemas tarifarios de navegación aérea establecidos.\n2. La Comisión de Regulación Económica Aeroportuaria se configura como un organismo público de los previstos en el título I, capítulo II, de la Ley 2/2011, de 4 de marzo, de Economía Sostenible, con personalidad jurídica propia y plena capacidad de obrar, y con plena independencia en el cumplimiento de sus fines.\n3. La Comisión de Regulación Económica Aeroportuaria se relaciona en el ejercicio de sus funciones con el Gobierno y la Administración General del Estado a través del titular del Ministerio de Fomento.\nArtículo 2. El Consejo y su Presidente.\n1. Serán miembros del Consejo de la Comisión de Regulación Económica Aeroportuaria el Presidente del Organismo, que también lo será del Consejo, y dos Consejeros.\n2. El Consejo se entenderá válidamente constituido con la asistencia del Presidente y un Consejero. La asistencia de los Consejeros a las reuniones del Consejo es obligatoria, salvo casos justificados debidamente.\n3. El Consejo aprobará el Reglamento de funcionamiento interno de su Organismo, en el que se regulará la actuación de sus órganos, la organización del personal, el régimen de transparencia y de reserva de la información y, en particular, el funcionamiento del Consejo, incluyendo su régimen de convocatorias y sesiones, y el procedimiento interno para la elevación de asuntos para su consideración y su adopción.\nLa aprobación del Reglamento requerirá el voto favorable del Presidente y, al menos, un Consejero.\n4. Los demás aspectos relativos al funcionamiento del Consejo y a las funciones de su Presidente se regirán por lo previsto en el artículo 12, apartados 1, 3, 4, 6, 7 y 8, de la Ley 2/2011, de 4 de marzo.\nArtículo 3. Régimen retributivo del Consejo.\nLa retribución del Presidente y los Consejeros será fijada por la Ministra de Economía y Hacienda de acuerdo con el procedimiento establecido para los altos cargos de entes y entidades de derecho público en las correspondientes Leyes de Presupuestos Generales del Estado.\nArtículo 4. Régimen de personal de la Comisión de Regulación Económica Aeroportuaria.\nEl personal al servicio de la Comisión de Regulación Económica Aeroportuaria será funcionario o laboral en los términos establecidos para la Administración General del Estado, de acuerdo con lo que se disponga reglamentariamente.\nEn todo caso, quedarán reservados a funcionarios de carrera los puestos que conlleven el ejercicio de las funciones que impliquen la participación directa o indirecta en el ejercicio de las potestades públicas o en la salvaguardia de los intereses generales del Estado y de las Administraciones Públicas.\nArtículo 5. Régimen de contratación.\nLos contratos que celebre la Comisión de Regulación Económica Aeroportuaria se ajustarán a lo dispuesto en la legislación sobre contratación del sector público, siendo su órgano de contratación el Presidente de la misma.\nArtículo 6. Régimen presupuestario.\n1. La Comisión de Regulación Económica Aeroportuaria elaborará anualmente un anteproyecto de presupuesto, según la estructura que determinará el Ministerio de Economía y Hacienda, que será remitido a través del Ministerio de Fomento, para su incorporación al proyecto de Presupuestos Generales del Estado.\n2. Las variaciones que se introduzcan en el presupuesto serán autorizadas de acuerdo con lo dispuesto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n3. Corresponde al Presidente de la Comisión de Regulación Económica Aeroportuaria aprobar los gastos y ordenar los pagos, salvo los casos reservados a la competencia del Gobierno, así como efectuar la rendición de cuentas del organismo de conformidad con lo dispuesto en la Ley 47/2003, de 26 de noviembre.\nArtículo 7. Régimen económico-financiero y patrimonial.\n1. La Comisión de Regulación Económica Aeroportuaria tendrá patrimonio propio e independiente del patrimonio del Estado.\n2. Los recursos de la Comisión de Regulación Económica Aeroportuaria estarán integrados por:\na) Los bienes y valores que constituyan su patrimonio, así como los productos y rentas del mismo.\nb) Las transferencias que se efectúen, en su caso, con cargo a los Presupuestos Generales del Estado.\nc) Los ingresos obtenidos por la liquidación de tasas devengadas en el ejercicio de sus funciones.\nd) Los demás ingresos de derecho público o privado que esté autorizada a percibir.\n3. El control económico y financiero de la Comisión de Regulación Económica Aeroportuaria se efectuará por la Intervención General de la Administración del Estado, de acuerdo con lo dispuesto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, sin perjuicio de las funciones que correspondan al Tribunal de Cuentas.\nArtículo 8. Régimen de contabilidad aplicable a la Comisión de Regulación Económica Aeroportuaria.\nLa Comisión de Regulación Económica Aeroportuaria formulará y rendirá sus cuentas de acuerdo con la Ley 47/2003, de 26 de noviembre, y los principios y normas de contabilidad recogidas en el Plan General de Contabilidad Pública y sus normas de desarrollo.\nLa Comisión de Regulación Económica Aeroportuaria formulará las cuentas anuales en el plazo máximo de tres meses desde el cierre del ejercicio económico.\nArtículo 9. Asistencia jurídica.\nLa asistencia jurídica, representación y defensa en juicio de la Comisión de Regulación Económica Aeroportuaria corresponde a los Abogados del Estado integrados en el Servicio Jurídico del Estado cuyo centro directivo superior es la Abogacía General del Estado-Dirección del Servicio Jurídico, en el marco de los establecido en la ley 52/1997, de 27 de noviembre, de asistencia jurídica del Estado e instituciones públicas y su normativa de desarrollo.\nCAPÍTULO II\nFunciones\nArtículo 10. Funciones.\nSon funciones de la Comisión de Regulación Económica Aeroportuaria:\na) La función de supervisión del cumplimiento del procedimiento de transparencia y consulta llevado a cabo por «Aena Aeropuertos, S.A.», y las sociedades concesionarias de servicios aeroportuarios, conforme a lo dispuesto en los artículos 98 y 102 de la Ley 21/2003, de 7 de julio, de Seguridad Aérea.\nb) La función de supervisión de las tarifas aeroportuarias de «Aena Aeropuertos, S.A.», de sus sociedades filiales y de las sociedades concesionarias de servicios aeroportuarios, conforme a lo previsto en los artículos 101 y 103 de la Ley 21/2003, de 7 de julio, y en este real decreto-ley estableciendo, en su caso, el importe o los criterios que habrá de seguir el gestor aeroportuario para que las modificaciones o actualizaciones tarifarias se ajusten al contenido de los citados artículos y de este real decreto-ley.\nc) Cualquier otra función que le atribuyan las leyes y las disposiciones reglamentarias para el cumplimiento de sus fines.\nArtículo 11. Función de supervisión del procedimiento de transparencia y consulta.\n1. En el ejercicio de las funciones de supervisión previstas en el artículo 10, letra a), cuando la Comisión de Regulación Económica Aeroportuaria constate que la propuesta de actualización o modificación de las tarifas aeroportuarias de «Aena Aeropuertos, S.A.», y sus sociedades filiales, o la decisión de las sociedades concesionarias de servicios aeroportuarios sobre el sistema o nivel de sus tarifas aeroportuarias, se ha realizado prescindiendo del procedimiento establecido en los artículos 98 y 102 de la Ley 21/2003, de 7 de julio:\na) Declarará la inadmisión de la propuesta de «Aena Aeropuertos, S.A.», requiriendo a la sociedad mercantil estatal para subsanar las deficiencias detectadas.\nTranscurrido el plazo concedido al efecto sin que se hayan subsanado las deficiencias detectadas o manteniéndose las condiciones de la inadmisibilidad de la propuesta, la Comisión de Regulación Económica Aeroportuaria remitirá la propuesta de modificación tarifaria que considere razonable, debidamente justificada y en la que consten las irregularidades identificadas, al órgano competente para su incorporación al anteproyecto de ley que corresponda.\nb) Resolverá la inaplicación de las modificaciones tarifarias establecidas por la sociedad concesionaria de servicios aeroportuarios y determinará, de forma justificada, la modificación tarifaria revisada que sustituirá al contenido de la decisión de la sociedad concesionaria sobre el sistema o el nivel de sus tarifas aeroportuarias.\n2. En otro caso, la constatación de irregularidades en el procedimiento de consulta y transparencia previsto en los artículos 98 y 102 de la Ley 21/2003, de 7 de julio, dará lugar a la emisión de recomendaciones de la Comisión de Regulación Económica Aeroportuaria sobre las medidas a adoptar en futuras consultas, incluida la necesidad de ampliarlas a las compañías usuarias del aeropuerto no asociadas a las asociaciones u organizaciones representativas de usuarios.\nArtículo 12. Función de supervisión de las propuestas sobre tarifas aeroportuarias de «Aena Aeropuertos, S.A.», y sus sociedades filiales.\n1. La Comisión de Regulación Económica Aeroportuaria, en el ejercicio de las funciones de supervisión de las tarifas aeroportuarias de «Aena Aeropuertos, S.A.», y sus sociedades filiales, remitirá la propuesta de modificación o actualización de las tarifas aeroportuarias realizada por la sociedad mercantil estatal al órgano competente para su inclusión en el anteproyecto de ley que corresponda, una vez que, conforme a las resoluciones adoptadas en el ejercicio de sus funciones de supervisión, verifique que la propuesta cumple con los requisitos establecidos en el artículo 91 y 101.1 de la Ley 21/2003, de 7 de julio, y además:\na) Observa la regulación nacional, comunitaria e internacional aplicable en relación a la fijación de tarifas para actividades reguladas.\nb) Responde a criterios de eficiencia.\n2. En otro caso, la Comisión de Regulación Económica Aeroportuaria comunicará a «Aena Aeropuertos, S.A.», la modificación tarifaria revisada o, en su caso, los criterios que habría de seguir la sociedad mercantil estatal para que la propuesta garantice el cumplimiento de lo dispuesto en el apartado anterior, y el plazo para presentar la nueva propuesta ajustada a dichos criterios.\nRecibida la comunicación de «Aena Aeropuertos, S.A.», o transcurrido el plazo concedido al efecto sin haberla obtenido, la Comisión de Regulación Económica Aeroportuaria remitirá la modificación tarifaria revisada que proceda al órgano competente para su inclusión en el anteproyecto de ley que corresponda. En la propuesta de la Comisión de Regulación Económica Aeroportuaria se hará constar de forma clara y precisa la modificación tarifaria propuesta por esta Comisión así como el punto de vista del gestor aeroportuario.\n3. La modificación tarifaria revisada de la Comisión de Regulación Económica Aeroportuaria se ajustará a los principios y metodología establecidos en el apartado primero del presente artículo.\n4. En el establecimiento de la modificación tarifaria revisada, la Comisión de Regulación Económica Aeroportuaria en sus resoluciones intentará evitar fluctuaciones excesivas de las tarifas aeroportuarias, siempre y cuando sea compatible con el resto de principios de este artículo y el resto del marco regulatorio para la modificación de tarifas.\nArtículo 13. Función de supervisión de las decisiones sobre tarifas aeroportuarias de las sociedades concesionarias de servicios aeroportuarios.\n1. La Comisión de Regulación Económica Aeroportuaria, en el ejercicio de las funciones de supervisión sobre las decisiones de las sociedades concesionarias de servicios aeroportuarios relativas a la modificación del sistema o nivel de sus tarifas aeroportuarias, resolverá sobre los recursos que interpongan frente a dichas decisiones las asociaciones u organizaciones representativas de compañías usuarias del aeropuerto, o, en los términos en que se desarrolle reglamentariamente, los que pudieran plantear individualmente las compañías usuarias del aeropuerto. Esta resolución incluirá la modificación tarifaria revisada que proceda y, en su caso, los estándares que se correspondan con los indicadores y niveles de calidad de servicio que considere aceptables y consistentes con la modificación tarifaria revisada.\nEn este procedimiento la Comisión de Regulación Económica Aeroportuaria verificará que la decisión de la sociedad concesionaria de servicios aeroportuarios se ajusta a los requisitos establecidos en el artículo 103.1 de la Ley 21/2003, de 7 de julio, y responde a los principios establecidos en el apartado siguiente.\n2. Los principios a los que se ajustará a modificación tarifaria revisada serán los siguientes:\na) Observancia de la regulación nacional, comunitaria e internacional aplicable en relación a la fijación de tarifas para actividades reguladas.\nb) No discriminación objetividad, eficiencia y transparencia.\nc) Recuperación de costes, incluyendo el coste de capital.\nd) Máxima flexibilidad para la fijación de tarifas por parte de la sociedad concesionaria de servicios aeroportuarios, dentro de los límites que imponga la modificación tarifaria revisada.\ne) Introducción de incentivos a la eficiencia en la gestión de la sociedad concesionaria.\n3. En el establecimiento de la modificación tarifaria revisada, la Comisión de Regulación Económica Aeroportuaria en sus resoluciones intentará evitar fluctuaciones excesivas de las tarifas aeroportuarias, siempre y cuando sea compatible con el resto de principios de este artículo y el resto del marco regulatorio para la modificación de tarifas.\nDisposición adicional primera. Inicio de funciones.\nEn el plazo de veinte días desde la publicación del real decreto de nombramiento del Presidente y de los demás miembros del Consejo, se procederá a la constitución y entrada en funcionamiento de la Comisión de Regulación Económica Aeroportuaria, y al nombramiento del Secretario del Consejo.\nEl ejercicio efectivo de las funciones atribuidas a la Comisión de Regulación Económica Aeroportuaria se iniciará en la fecha que al efecto se determine por orden del Ministro de Fomento y, en todo caso, antes del 31 de diciembre de 2011.\nDisposición adicional segunda. Actualización de referencias.\nLas menciones a la Autoridad Estatal de Supervisión regulada en el título VI de la Ley 21/2003, de 7 de julio, que se contienen en dicha ley o en cualquier otra disposición, acto administrativo y, en su caso, en los contratos de concesión de servicios aeroportuarios deberán entenderse realizadas a la Comisión de Regulación Económica Aeroportuaria.\nDisposición adicional tercera. Régimen jurídico del personal laboral de Aena.\nLa negociación colectiva, la contratación y el régimen jurídico del personal laboral de la Entidad Pública Empresarial AENA que no tenga la condición de controlador de tránsito aéreo será el legalmente establecido para el personal de «Aena Aeropuertos, S.A.»\nDisposición transitoria única. Disposiciones transitorias.\nEn tanto la Comisión de Regulación Económica Aeroportuaria se dote del personal propio, el Ministerio de Fomento le prestará la asistencia precisa para el ejercicio de sus funciones.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas todas aquellas disposiciones de igual o inferior rango en cuanto contradigan o se opongan a lo dispuesto en este real decreto-ley.\nDisposición final primera. Modificación de la Ley 2/2011, de 4 de marzo, de Economía Sostenible.\nSe modifica el artículo 8, apartados 1 y 2 de la Ley 2/2011, de 4 de marzo, de Economía sostenible, que queda redactado en los siguientes términos:\n«1. A los efectos de lo previsto en este Capítulo, tienen la consideración de Organismo Regulador las actuales Comisión Nacional de Energía, Comisión del Mercado de las Telecomunicaciones, Comisión Nacional del Sector Postal y Comisión Nacional del Juego.\nTambién tiene esta consideración la Comisión de Regulación Económica Aeroportuaria.\n2. Sin perjuicio de lo anterior, serán de aplicación a la Comisión Nacional de la Competencia, el apartado 2 del artículo 9, los apartados 2, 3, 5, 6, 7, 8 y 9 del artículo 12, el artículo 13, los apartados 1, 3 y 4 del artículo 15, el artículo 16, el artículo 19, el apartado 3 del artículo 20, el artículo 21 y el artículo 24 de la presente Ley. El Director de Investigación de la Comisión Nacional de la Competencia, dada su condición de alto cargo de la Administración General del Estado, estará sometido al régimen establecido en el artículo 15.3.\nLa composición y funcionamiento del Consejo de la Comisión de Regulación Económica Aeroportuaria se regirá por lo dispuesto en su legislación específica.»\nDisposición final segunda. Modificación de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa.\nSe modifica la disposición adicional cuarta, apartado 5, de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicción Contencioso-Administrativa, que pasa a tener la siguiente redacción:\n«5. Los actos administrativos dictados por la Agencia Española de Protección de Datos, Comisión Nacional de Energía, Comisión del Mercado de las Telecomunicaciones, Comisión Nacional del Sector Postal, Comisión de Regulación Económica Aeroportuaria, Consejo Económico y Social, Instituto Cervantes, Consejo de Seguridad Nuclear, Consejo de Universidades y Sección Segunda de la Comisión de Propiedad Intelectual, directamente, en única instancia, ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional.»\nDisposición final tercera. Modificación de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\nSe modifica el apartado 1 de la disposición adicional décima de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, el cual quedará redactado en los siguientes términos:\n«1. La Comisión Nacional del Mercado de Valores, el Consejo de Seguridad Nuclear, el Ente Público RTVE, las Universidades no transferidas, la Agencia de Protección de Datos, el Instituto Español de Comercio Exterior (ICEX), el Consorcio de la Zona Especial Canaria, la Comisión Nacional de Energía, la Comisión del Mercado de las Telecomunicaciones, la Comisión Nacional de la Competencia, la Comisión Nacional del Sector Postal, el Consejo Estatal de Medios Audiovisuales, la Comisión Nacional del Juego y la Comisión de Regulación Económica Aeroportuaria, se regirán por su legislación específica y supletoriamente por esta Ley.\nEl Gobierno y la Administración General del Estado ejercerán respecto de tales Organismos las facultades que la normativa de cada uno de ellos les asigne, en su caso, con estricto respeto a sus correspondientes ámbitos de autonomía.»\nDisposición final cuarta. Modificación de la Ley 21/2003, de 7 de julio, de Seguridad Aérea.\nSe modifica el artículo 102 de la Ley 21/2003, de 7 de julio, de Seguridad Aérea, para adicionarle un apartado 5, del siguiente tenor:\n«5. Antes de iniciar el procedimiento de consulta previsto en este artículo, la sociedad concesionaria deberá solicitar el parecer de la sociedad de vigilancia que ejerza las funciones de vigilancia y control de dicha concesión, en caso de que ésta exista, sobre las modificaciones tarifarias que pretenda aplicar, y su adecuación al contenido del contrato de concesión.\nEl informe emitido por la sociedad de vigilancia de dicha concesión se integrará en la información que el concesionario debe facilitar a las compañías usuarias del aeropuerto conforme a lo previsto en el apartado 4».\nDisposición final quinta. Desarrollo reglamentario.\nReglamentariamente se dictaran las disposiciones de aplicación y desarrollo de este real decreto-ley y la metodología de actuación de la Comisión de Regulación Económica Aeroportuaria.\nDisposición final sexta. Título competencial.\nEste real decreto-ley se dicta al amparo de la competencia exclusiva que atribuye al Estado el artículo 149.1.20.ª de la Constitución en materia de aeropuertos de interés general.\nDisposición final séptima. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 26 de agosto de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "30/08/2011", "pdf": "http://www.boe.es/boe/dias/2011/08/30/pdfs/BOE-A-2011-14221.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 8 de la LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).\nArt. 102 y lo indicado de la LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).\nDisposición adicional 4.5 de la LEY 29/1998, de 13 de julio (Ref. BOE-A-1998-16718).\nDisposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878).\n\n", "Art. 8 de la LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "Art. 102 y lo indicado de la LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).", "Disposición adicional 4.5 de la LEY 29/1998, de 13 de julio (Ref. BOE-A-1998-16718).", "Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878).", "DE CONFORMIDAD con REAL DECRETO-LEY 13/2010, de 3 de diciembre (Ref. BOE-A-2010-18651)."], "Materias": ["Art. 8 de la LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "Art. 102 y lo indicado de la LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).", "Disposición adicional 4.5 de la LEY 29/1998, de 13 de julio (Ref. BOE-A-1998-16718).", "Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. BOE-A-1997-7878)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. BOE-A-2011-15042)."]}}