{"title": "Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14220", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/08/2011", "Fecha de publicación: 30/08/2011", "Entrada en vigor el 31 de agosto de 2011."], "content": "\nTEXTO\n\nI\nDesde hace tiempo la situación de los jóvenes en nuestro mercado de trabajo está muy lejos de la deseable en un Estado social avanzado.\nLa crisis económica ha llevado al desempleo a miles de nuestros jóvenes, muchos de los cuales, llamados por la expansión del sector de la construcción, abandonaron prematuramente en su día el sistema educativo para ocupar empleos de baja calidad, por lo que sus niveles de cualificación son muy bajos. Así, el 60% de los desempleados menores de 25 años no poseen siquiera el título de graduado en Educación Secundaria Obligatoria y un buen número de ellos, aún teniéndolo, carecen de cualificación profesional alguna.\nLa mejora de las oportunidades de empleo está directamente relacionada con el nivel de cualificación de las personas. Por ello, la primera medida incluida en este real decreto-ley se dirige a la configuración en nuestra legislación laboral del nuevo contrato para la formación y el aprendizaje, un contrato con plenos derechos laborales y de protección social que combina el trabajo remunerado en una empresa con la formación que permita adquirir una cualificación profesional.\nSuperando la concepción tradicional del contrato para la formación, que queda derogado, el nuevo contrato para la formación y el aprendizaje permitirá, por una parte, dotar de una cualificación profesional acreditada a todos aquellos jóvenes que carezcan de ella; junto a ello, simultáneamente, la persona trabajadora realizará un trabajo efectivo en una empresa directamente relacionado con la formación que está recibiendo, lo que favorecerá una mayor relación entre ésta y el aprendizaje en el puesto de trabajo.\nEl nuevo contrato se dirige a jóvenes mayores de dieciséis y menores de veinticinco años que carezcan de cualificación profesional alguna. Transitoriamente, podrá ser realizado también con jóvenes mayores de veinticinco y menores de treinta años, pues dentro de ese grupo de edad existen en este momento importantes déficits de cualificación profesional y elevados niveles de desempleo.\nPara apoyar la contratación a través de este nuevo contrato, el real decreto-ley incluye también reducciones de las cotizaciones empresariales a la Seguridad Social para las contrataciones iniciales y para cuando los contratos se transformen en contratos indefinidos.\nII\nPor otra parte, la constitución de un fondo individual de capitalización mantenido a lo largo de la vida laboral previsto en la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, por un número de días por año a determinar, que pudiera hacerse efectivo por el trabajador para los casos de despido o en otras circunstancias se acompañaba en la reforma laboral de 2010 de la asunción transitoria y coyuntural por el Fondo de Garantía Salarial del resarcimiento al empresario de una parte de la indemnización a abonar en determinados supuestos de despido.\nEl pasado mes de junio, el grupo de expertos sobre el fondo de capitalización de los trabajadores, constituido conforme a lo pactado en el Acuerdo Social y Económico para el crecimiento, el empleo y las garantías de las pensiones, firmado el 2 de febrero de 2011, constató la falta de viabilidad de esta medida en la actual situación de la economía y del empleo en nuestro país.\nA la vista de lo anterior, considerando que se trata de una disposición de la que aún pueden derivarse positivos efectos para la estabilidad laboral, se incluye en este real decreto-ley la prórroga hasta 2013 de la asunción transitoria por el Fondo de Garantía Salarial del resarcimiento a la empresa de una parte de la indemnización en determinados supuestos de extinción del contrato de trabajo.\nCon todo, la iniciativa de constituir un fondo individual de capitalización mantenido a todo lo largo de la vida laboral sigue considerándose acertada y no debe descartarse para el futuro. Por ello, se emplaza al Gobierno para volver a abordar más adelante su debate con los interlocutores sociales, en una coyuntura que sea más favorable para la economía y el empleo y en la que, por tanto, su viabilidad sea mayor.\nOtra de las medidas incluida en la Ley 35/2010 es la extensión del contrato de fomento de la contratación indefinida, mediante la ampliación de los colectivos con los que se puede suscribir esta modalidad de contrato.\nDurante el primer año de vigencia de la reforma laboral de 2010 se celebraron un treinta por ciento más de contratos de fomento de la contratación indefinida con respecto al año anterior. En los últimos meses, sin embargo, se ha apreciado una ralentización del ritmo en la utilización de estos contratos, lo que parece responder, junto a la coyuntura actual de la economía, al hecho de que se han agotado los plazos en que los contratos temporales celebrados pueden transformarse en esta concreta modalidad de contratación indefinida. Por ello, resulta oportuno establecer nuevos plazos para que los contratos temporales puedan convertirse en contratos de fomento de la contratación indefinida, lo que constituye otra medida incluida en este real decreto-ley.\nLa última medida en materia de contratación incluida en el real decreto-ley es la suspensión, durante un plazo de dos años, de la regla que da lugar a la adquisición de la condición de trabajadores fijos por aquellos que en determinados plazos y condiciones encadenen contratos temporales. Esta regla fue establecida en 2006 durante un momento de expansión económica para favorecer la estabilidad en el empleo. En la actual coyuntura, la regla, lejos de fomentar la contratación indefinida, puede estar produciendo efectos indeseados de no renovación de contratos temporales y afectando negativamente al mantenimiento del empleo, lo que aconseja su suspensión temporal.\nIII\nEn el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, se contempló como medida un programa de cualificación profesional de las personas que agoten su protección por desempleo, basado en acciones de políticas activas de empleo y la percepción de una ayuda económica de acompañamiento. Se establecía una duración de seis meses de esta medida y la necesidad de analizar los resultados obtenidos por su aplicación para efectuar una evaluación de la misma, con anterioridad a la fecha de finalización de su vigencia.\nLa Resolución número 1 aprobada por el Congreso de los Diputados en su sesión del 30 de junio de 2011, con motivo del debate de política general en torno al estado de la Nación, insta al Gobierno a mantener el programa de recualificación profesional de las personas que agoten su prestación o subsidio por desempleo.\nPor ello, considerando la evaluación efectuada, según la cual, se han beneficiado del programa 128.000 personas; el contenido de la citada Resolución aprobada por el Congreso de los Diputados; que el día 15 de agosto de 2011 concluyen los efectos del programa citado y que se siguen dando las condiciones para su continuidad, ya que se mantienen las causas económicas y sociales que lo motivaron, resulta procedente establecer la prórroga del programa temporal de recualificación profesional de las personas que agoten su protección por desempleo.\nDentro de las disposiciones de la parte final del real decreto-ley merece mencionarse la relativa a la integración en un único organismo del Servicio Público de Empleo Estatal y del Fondo de Garantía Salarial. Con ello se pretende una mayor eficacia en la prestación de los servicios y avanzar en el proceso general de racionalización de las estructuras administrativas de la Administración General del Estado. El nuevo organismo permitirá el cumplimiento de las Directivas europeas y acuerdos internacionales en esta materia ratificados por España, así como el mantenimiento del carácter finalista de las cotizaciones actualmente recaudadas conjuntamente con las cuotas de Seguridad Social como una de sus vías de financiación.\nIV\nEn las medidas que se adoptan concurren, por la naturaleza y finalidad de las mismas, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuesto habilitante para la aprobación de un real decreto-ley.\nPor lo que se refiere al nuevo contrato para la formación y el aprendizaje, se ha apuntado antes la situación particularmente negativa del empleo y del desempleo de los jóvenes y, dentro de éstos, de los que carecen de cualificación profesional alguna. En la medida que este nuevo contrato va a mejorar las oportunidades del empleo de los jóvenes, se estará contribuyendo a asentar la recuperación económica, la competitividad de nuestras empresas, la seguridad en el empleo de las personas trabajadoras y la productividad de la economía española, objetivos esenciales en una coyuntura como la actual, lo que justifica la aprobación inmediata de las medidas propuestas con esta finalidad.\nEn relación con la prórroga de la asunción transitoria por el Fondo de Garantía Salarial del resarcimiento a la empresa de una parte de la indemnización en determinados supuestos de extinción del contrato de trabajo, debe hacerse notar que la disposición actualmente vigente finaliza el próximo 31 de diciembre de 2011. Dado que estas medidas pueden guardar relación con las decisiones de contratación indefinida, es necesario que las empresas y las personas trabajadoras conozcan con la necesaria antelación el marco jurídico aplicable en el futuro más inmediato.\nPor lo que se refiere a la apertura de nuevos plazos para la conversión de contratos temporales en contratos de fomento de la contratación indefinida, debe tenerse en cuenta que, además de haberse agotado los plazos anteriormente establecidos para la conversión, viene apreciándose en los últimos meses una ralentización en el ritmo de celebración de esta modalidad de contratación. Además, los datos más recientes apuntan también a un menor peso de los contratos indefinidos dentro del volumen de la contratación. Resultan necesarias, por tanto, nuevas medidas que orienten los flujos de contratación hacia la contratación estable.\nLa suspensión temporal de la regla relativa al encadenamiento de contratos temporales encuentra su justificación en evitar efectos indeseados de no renovación de contratos temporales y en favorecer el mantenimiento del empleo.\nEn cuanto a la prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo, hay que destacar que el programa vigente agota sus efectos el día 15 de agosto de 2011. Por tanto, es precisa la continuidad entre la finalización del actual programa y su prórroga, de cara a evitar vacíos temporales en la participación en distintas medidas de política activa de empleo y en la ayuda de acompañamiento a las personas con riesgo de pasar a la situación de exclusión social al agotar las prestaciones o subsidios por desempleo sin encontrar trabajo y carecer de otros recursos.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración y previa deliberación del Consejo de Ministros en su reunión del día 26 de agosto de 2011,\nDISPONGO:\nCAPÍTULO I\nMedidas para promover el empleo de los jóvenes\nArtículo 1. Contrato para la formación y el aprendizaje.\nEl apartado 2 del artículo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:\n«2. El contrato para la formación y el aprendizaje tendrá por objeto la cualificación profesional de los trabajadores en un régimen de alternancia de actividad laboral retribuida en una empresa con actividad formativa recibida en el marco del sistema de formación profesional para el empleo o del sistema educativo.\nEl contrato para la formación y el aprendizaje se regirá por las siguientes reglas:\na) Se podrá celebrar con trabajadores mayores de dieciséis y menores de veinticinco años que carezcan de la cualificación profesional reconocida por el sistema de formación profesional para el empleo o del sistema educativo requerida para concertar un contrato en prácticas.\nEl límite máximo de edad no será de aplicación cuando el contrato se concierte con personas con discapacidad.\nb) La duración mínima del contrato será de un año y la máxima de dos, si bien podrá prorrogarse por doce meses más, en atención a las necesidades del proceso formativo del trabajador en los términos que se establezcan reglamentariamente, o en función de las necesidades organizativas o productivas de las empresas de acuerdo con lo dispuesto en convenio colectivo, o cuando se celebre con trabajadores que no haya obtenido el título de graduado en Educación Secundaria Obligatoria.\nLas situaciones de incapacidad temporal, riesgo durante el embarazo, maternidad, adopción o acogimiento, riesgo durante la lactancia y paternidad interrumpirán el cómputo de la duración del contrato.\nc) Expirada la duración del contrato para la formación y el aprendizaje, el trabajador no podrá ser contratado bajo esta modalidad por la misma o distinta empresa.\nNo se podrán celebrar contratos para la formación y el aprendizaje cuando el puesto de trabajo correspondiente al contrato haya sido desempeñado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.\nd) El trabajador deberá recibir la formación inherente al contrato para la formación y el aprendizaje directamente en un centro formativo de la red a que se refiere la disposición adicional quinta de la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, previamente reconocido para ello por el sistema nacional de empleo.\nLa actividad laboral desempeñada por el trabajador en la empresa deberá estar relacionada con las actividades formativas, que deberán comenzar en el plazo máximo de cuatro meses a contar desde la fecha de la celebración del contrato.\nLa formación en los contratos para la formación y el aprendizaje que se celebren con trabajadores que no haya obtenido el título de graduado en Educación Secundaria Obligatoria deberá permitir la obtención de dicho título.\nReglamentariamente se desarrollará el sistema de impartición y las características de la formación de los trabajadores en los centros formativos, así como el reconocimiento de éstos, en un régimen de alternancia con el trabajo efectivo para favorecer una mayor relación entre éste y la formación y el aprendizaje del trabajador. Las actividades formativas podrán incluir formación complementaria no referida al Catálogo Nacional de Cualificaciones Profesionales para adaptarse tanto a las necesidades de los trabajadores como de las empresas.\ne) La cualificación o competencia profesional adquirida a través del contrato para la formación y el aprendizaje será objeto de acreditación en los términos previstos en la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, y en su normativa de desarrollo. Conforme a lo establecido en dicha regulación, el trabajador podrá solicitar de la Administración pública competente la expedición del correspondiente certificado de profesionalidad, título de formación profesional o, en su caso, acreditación parcial acumulable.\nf) El tiempo de trabajo efectivo, que habrá de ser compatible con el tiempo dedicado a las actividades formativas, no podrá ser superior al 75 por ciento de la jornada máxima prevista en el convenio colectivo o, en su defecto, a la jornada máxima legal. Los trabajadores no podrán realizar horas extraordinarias, salvo en el supuesto previsto en el artículo 35.3. Tampoco podrán realizar trabajos nocturnos ni trabajo a turnos.\ng) La retribución del trabajador contratado para la formación y el aprendizaje se fijará en proporción al tiempo de trabajo efectivo, de acuerdo con lo establecido en convenio colectivo.\nEn ningún caso, la retribución podrá ser inferior al salario mínimo interprofesional en proporción al tiempo de trabajo efectivo.\nh) La acción protectora de la Seguridad Social del trabajador contratado para la formación y el aprendizaje comprenderá todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendrá derecho a la cobertura del Fondo de Garantía Salarial.\ni) En el supuesto de que el trabajador continuase en la empresa al término del contrato se estará a lo establecido en el apartado 1, párrafo f), de este artículo.»\nArtículo 2. Reducciones de cuotas en los contratos para la formación y el aprendizaje.\n1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley y hasta el 31 de diciembre de 2013, celebren contratos para la formación y el aprendizaje con trabajadores desempleados mayores de 20 años e inscritos en la oficina de empleo con anterioridad al 16 de agosto de 2011, tendrán derecho, durante toda la vigencia del contrato, incluida la prórroga, a una reducción de las cuotas empresariales a la Seguridad Social por contingencias comunes, así como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garantía salarial y formación profesional, correspondientes a dichos contratos, del 100 por cien si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.\nAsimismo, en los contratos para la formación y el aprendizaje celebrados o prorrogados según lo dispuesto en el párrafo anterior, se reducirá el 100 por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluida la prórroga.\nPara tener derecho a estas reducciones, el contrato para la formación y el aprendizaje deberá suponer incremento de la plantilla de la empresa. Para el cómputo de dicho incremento, se aplicará lo establecido en el artículo 1.9 del Real Decreto-Ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\n2. Las empresas que, a la finalización de los contratos para la formación y el aprendizaje a que se refiere el apartado anterior, los transformen en contratos indefinidos, tendrán derecho a una reducción en la cuota empresarial a la Seguridad Social de 1.500 euros/año, durante tres años. En el caso de mujeres, dicha reducción será de 1.800 euros/año.\nPara tener derecho a estas reducciones, la transformación deberá suponer un incremento del nivel de empleo fijo en la empresa.\nPara calcular dicho incremento, se aplicará la regla establecida en el último párrafo del apartado anterior, si bien se tomará como referencia únicamente el promedio diario de trabajadores con contratos indefinidos.\nCAPÍTULO II\nMedidas de fomento de la contratación\nArtículo 3. Fondo de capitalización.\nSe introducen las siguientes modificaciones en la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo:\nUno. La disposición adicional décima queda redactada de la siguiente manera:\n«Disposición adicional décima. Fondo de capitalización.\nTeniendo presente la situación de la economía y del empleo y su previsible evolución, así como el informe elaborado por el grupo de expertos constituido según lo dispuesto en el Acuerdo Social y Económico para el crecimiento, el empleo y la garantía de las pensiones de 2 de febrero de 2011, el Gobierno desarrollará durante el primer semestre de 2013 un proceso de negociación con las organizaciones empresariales y sindicales más representativas sobre la conveniencia y oportunidad de aprobar un proyecto de Ley por el que, sin incremento de las cotizaciones empresariales, se regule la constitución de un Fondo de capitalización para los trabajadores, mantenido a lo largo de su vida laboral, por una cantidad equivalente a un número de días de salario por año de servicio a determinar.\nLa regulación reconocerá el derecho del trabajador a hacer efectivo el abono de las cantidades acumuladas a su favor en el Fondo de capitalización en los supuestos de despido, de movilidad geográfica, para el desarrollo de actividades de formación o en el momento de su jubilación. Las indemnizaciones a abonar por el empresario en caso de despido se reducirán en un número de días por año de servicio equivalente al que se determine para la constitución del Fondo.\nEn el marco del indicado proceso de negociación, y en función de sus resultados, se abordará igualmente la vigencia de lo dispuesto en la disposición transitoria tercera de esta Ley.»\nDos. El apartado 2 de la disposición transitoria tercera queda redactado de la siguiente manera:\n«2. Cuando se trate de contratos de carácter indefinido, sean ordinarios o de fomento de la contratación indefinida, celebrados entre el 18 de junio de 2010 y el 31 de diciembre de 2011, la indemnización se calculará según las cuantías por año de servicio y los límites legalmente establecidos en función de la extinción de que se trate y de su calificación judicial o empresarial.\nCuando se trate de contratos de carácter indefinido, sean ordinarios o de fomento de la contratación indefinida, celebrados a partir del 1 de enero de 2012, la indemnización se calculará según las cuantías por año de servicio y los límites legalmente establecidos en función de la extinción de que se trate, no siendo de aplicación el resarcimiento por el Fondo de Garantía Salarial en las extinciones por las causas previstas en el artículo 52 del Estatuto de los Trabajadores reconocidas por el empresario o declaradas judicialmente como improcedentes.\nNo será de aplicación en estos supuestos el límite señalado para la base del cálculo de la indemnización previsto en el artículo 33.2 del Estatuto de los Trabajadores.»\nTres. El apartado 7 de la disposición transitoria tercera queda redactado en estos términos:\n«7. Lo establecido en esta disposición será de aplicación hasta el 31 de diciembre de 2013, fecha en la que deberá haberse adoptado la decisión que corresponda sobre la constitución y entrada en funcionamiento de un fondo de capitalización conforme a lo establecido en la disposición adicional décima de esta Ley.»\nArtículo 4. Conversión de contratos temporales en contratos de fomento de la contratación indefinida.\nUno. Las letras b) y c) del apartado 2 de la disposición adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, quedan redactadas de la siguiente manera:\n«b) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrados con anterioridad al 28 de agosto de 2011, a quienes se les transforme dicho contrato en un contrato de fomento de la contratación indefinida con anterioridad al 31 de diciembre de 2011.\nc) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrados a partir del 28 de agosto de 2011. Estos contratos podrán ser transformados en un contrato de fomento de la contratación indefinida con anterioridad al 31 de diciembre de 2012 siempre que la duración de los mismos no haya excedido de seis meses. Esta duración máxima no será de aplicación a los contratos formativos.»\nDos. Lo dispuesto en el apartado anterior se entiende sin perjuicio de lo establecido en el artículo 1.7 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.\nArtículo 5. Suspensión temporal de la aplicación del artículo 15.5 del Estatuto de los Trabajadores.\nSe suspende, durante el periodo de los dos años siguientes a la entrada en vigor de este real decreto-ley, la aplicación de lo dispuesto en el artículo 15.5 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\nCAPÍTULO III\nMedidas para favorecer la formación y la protección de las personas desempleadas\nArtículo 6. Prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nSe prorroga por seis meses la aplicación de lo establecido en el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, a los trabajadores en situación de desempleo que cumplan las condiciones y requisitos establecidos en dicho real decreto-ley.\nSerán beneficiarias de la prórroga de este programa las personas inscritas en la Oficinas de Empleo como desempleadas por extinción de su relación laboral que, dentro del período comprendido entre el día 16 de agosto de 2011 y el día 15 de febrero de 2012, ambos inclusive, agoten la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus prórrogas.\nNo podrán acogerse a este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal de protección por desempleo e inserción, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificación profesional de las personas que agoten su protección por desempleo en los términos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\nDisposición adicional primera. Financiación de la ayuda para la recualificación profesional de las personas que agoten la protección por desempleo.\nEl coste de la prórroga de la ayuda para la recualificación profesional de las personas que agoten la protección por desempleo será atendido por el Servicio Público de Empleo Estatal. En ningún caso esta medida podrá afectar al cumplimiento de los objetivos de estabilidad presupuestaria.\nDisposición adicional segunda. Protección por cese de actividad de los trabajadores autónomos.\nSe modifica el último párrafo del apartado 1 del artículo 7 de la Ley 32/2010, de 5 de agosto, por la que se establece un sistema específico de protección por cese de actividad de los trabajadores autónomos, que queda redactado de la siguiente forma:\n«Dicho reconocimiento supondrá el nacimiento del derecho al disfrute de la correspondiente prestación económica, a partir del primer día del mes inmediatamente siguiente a aquel en que se produjo el hecho causante del cese de actividad. Cuando el trabajador autónomo económicamente dependiente haya finalizado su relación con el cliente principal, para tener derecho al disfrute de la prestación, no podrá tener actividad con otros clientes a partir del día en que inicie el cobro de la prestación.»\nDisposición adicional tercera. Régimen de Notificaciones y creación del Tablón Edictal del Servicio Público de Empleo Estatal.\n1. Las notificaciones por medios electrónicos de actos administrativos en el ámbito de gestión del Servicio Público de Empleo Estatal se efectuarán en su sede electrónica, respecto a los sujetos obligados que se determinen por la persona titular del Ministerio de Trabajo e Inmigración así como respecto a quienes, sin estar obligados, hubiesen optado por dicha clase de notificación.\nLos sujetos no obligados a ser notificados por estos medios en la sede electrónica del Servicio Público de Empleo Estatal que no hubiesen optado por dicha forma de notificación, serán notificados en el domicilio que expresamente hubiesen indicado para cada procedimiento y, en su defecto, en el que figure en los Registros del Servicio Público de Empleo Estatal.\n2. A los efectos previstos en el artículo 59.4 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, las notificaciones realizadas en la sede electrónica del Servicio Público de Empleo Estatal se entenderán rechazadas cuando, existiendo constancia de la puesta a disposición del interesado del acto objeto de notificación, transcurran diez días naturales sin que se acceda a su contenido.\n3. Se crea el Tablón Edictal del Servicio Público de Empleo Estatal, que se situará en la sede electrónica de dicho organismo. A estos efectos, en los supuestos previstos en el artículo 59.5 de la Ley 30/1992, de 26 de noviembre, las notificaciones de actos y comunicaciones, tanto en materia de protección por desempleo, como en las restantes áreas de gestión del organismo, incluidos los procedimientos sancionadores, que no hayan podido realizarse en el domicilio del interesado, se practicarán exclusivamente en dicho Tablón Edictal.\nTranscurridos veinte días naturales desde que la notificación se hubiese publicado en el Tablón Edictal del Servicio Público de Empleo Estatal, se entenderá que la misma ha sido practicada, dándose por cumplido dicho trámite y continuándose con el procedimiento.\nEl Tablón Edictal del Servicio Público de Empleo Estatal será gestionado por la Dirección General de dicho organismo. La práctica de la notificación en el mismo se efectuará en los términos que se determinen por Orden del Ministerio de Trabajo e Inmigración.\nDisposición adicional cuarta. Fondo de Garantía Salarial.\nEn el marco del Consejo Rector del Fondo de Garantía Salarial, el Gobierno y las organizaciones empresariales y sindicales más representativas procederán a la evaluación de la situación financiera del organismo, teniendo presente la evolución de sus ingresos y gastos conforme a lo dispuesto en el artículo 33 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, y su normativa de desarrollo, y en la disposición transitoria tercera de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.\nDisposición adicional quinta. Referencias normativas.\n1. Sin perjuicio de lo establecido en la disposición transitoria primera, las referencias realizadas en las disposiciones legales, reglamentarias o en los convenios colectivos al contrato para la formación, deberán entenderse realizadas, a partir de la fecha de entrada en vigor del presente real decreto-ley, al contrato para la formación y el aprendizaje a que se refiere el artículo 11.2 del Texto Refundido de la Ley del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacción dada al mismo por este real decreto-ley, en la medida en que no se opongan o contradigan lo establecido en esta disposición.\n2. De acuerdo con lo establecido en el apartado anterior, la cotización a la Seguridad Social y demás contingencias protegidas de los contratos para la formación conforme a la normativa vigente, se efectuará en idénticos términos respecto de los contratos para la formación y el aprendizaje.\nDisposición transitoria primera. Contratos para la formación vigentes.\nLos contratos para la formación concertados con anterioridad a la entrada en vigor de este real decreto-ley se regirán por la normativa legal o convencional vigente en la fecha en que se celebraron.\nDisposición transitoria segunda. Régimen transitorio para la celebración de los contratos para la formación y el aprendizaje.\nSin perjuicio de lo dispuesto en el artículo 11.2.a) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, hasta el 31 de diciembre de 2013 el contrato para la formación y el aprendizaje se podrá celebrar también con trabajadores que, careciendo de cualificación profesional, sean mayores de veinticinco y menores de treinta años.\nDisposición derogatoria única. Alcance de la derogación normativa.\nQuedan derogadas cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en este real decreto-ley.\nDisposición final primera. Integración del Servicio Público de Empleo Estatal y del Fondo de Garantía Salarial.\nEl Servicio Público de Empleo Estatal y el Fondo de Garantía Salarial se integrarán en un único organismo. En el plazo de seis meses a partir de la entrada en vigor de este real decreto-ley, se adoptarán las disposiciones precisas para la citada integración y el funcionamiento efectivo del nuevo organismo.\nDisposición final segunda. Desarrollo reglamentario de los contratos para la formación y aprendizaje.\n1. El Gobierno, con anterioridad al 31 de diciembre de 2011, previa consulta con las organizaciones empresariales y sindicales más representativas, adoptará las normas reglamentarias que correspondan para que la formación del trabajador en los contratos para la formación y el aprendizaje sea impartida directamente por centros formativos en los términos establecidos en el presente real decreto-ley, desarrollándose en régimen de alternancia con el trabajo efectivo para favorecer una mayor relación entre éste y la formación y el aprendizaje del trabajador.\n2. Asimismo, el Gobierno podrá adaptar la regulación del contrato para la formación y el aprendizaje para favorecer las oportunidades de empleo y de formación de las personas con discapacidad.\nDisposición final tercera. Facultades de desarrollo.\nSe faculta a la persona titular del Ministerio de Trabajo e Inmigración para dictar las disposiciones que sean precisas para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nAsimismo, se faculta a la persona titular de la Dirección General del Servicio Público de Empleo Estatal, en el ámbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.\nDisposición final cuarta. Título competencial.\nEste real decreto-ley se dicta al amparo de los títulos competenciales previstos en el artículo 149.1 de la Constitución, en sus apartados 7.ª y 17.ª\nDisposición final quinta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», excepto el artículo 6, que producirá efectos desde el 16 de agosto de 2011.\nDado en Madrid, el 26 de agosto de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/08/30/pdfs/BOE-A-2011-14220.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nDisposición adicional 10 y la disposición transitoria 3 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).\nArt. 7.1 de la LEY 32/2010, de 5 de agosto (Ref. BOE-A-2010-12616).\nDisposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).\nArt. 11.2 y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).\n\n", "Disposición adicional 10 y la disposición transitoria 3 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "Art. 7.1 de la LEY 32/2010, de 5 de agosto (Ref. BOE-A-2010-12616).", "Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "Art. 11.2 y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "PRORROGA la aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701)."], "Materias": ["Disposición adicional 10 y la disposición transitoria 3 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "Art. 7.1 de la LEY 32/2010, de 5 de agosto (Ref. BOE-A-2010-12616).", "Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "Art. 11.2 y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Referencias posteriores": ["SE DEROGA art. 2, disposición final 1 y SE MODIFICA el art. 5, por LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "SE PRORROGA la aplicación de lo establecido en el art. 6, según la redacción dada a la disposición adicional 13 del REAL DECRETO-LEY 20/2011, de 30 de diciembre por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "SE DEROGA el art. 2, disposición final 1 y MODIFICA el art. 5, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. BOE-A-2012-2076).", "SE PRORROGA la aplicación de lo establecido en el art. 6, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. BOE-A-2011-15040)."]}}