{"title": "Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-2701", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 11/02/2011", "Fecha de publicación: 12/02/2011", "Entrada en vigor el 13 de febrero de 2011."], "content": "\nTEXTO\n\nI\nLa Declaración del Diálogo Social para el impulso de la economía, el empleo, la competitividad y el progreso social, firmada en julio de 2008 por el Gobierno, CEOE, CEPYME, CC.OO. y UGT, establece que «entre las fortalezas de nuestro sistema económico está sin duda el Diálogo Social que el Gobierno y los Interlocutores Sociales convienen en reforzar y dotar de mayor relevancia ante la nueva situación».\nEn este marco, el 2 de febrero de 2011, el Gobierno y los Interlocutores Sociales han suscrito el Acuerdo Social y Económico para el crecimiento, el empleo y la garantía de las pensiones, que aborda, entre otras medidas, la reforma de las Políticas Activas de Empleo, incluyendo programas de carácter extraordinario y urgente para la situación coyuntural. Las líneas acordadas sobre esta reforma, y que son tenidas en cuenta en el presente real decreto-ley, tienen como principal objetivo mejorar la eficiencia de nuestras políticas de empleo; un objetivo que se manifiesta con mayor necesidad y urgencia de alcanzarlo en la situación actual de la economía y el empleo.\nLa consecuencia más grave de la crisis económica y financiera en nuestro mercado laboral es el importante aumento de las personas en situación de desempleo. La encuesta de población activa, correspondiente al cuarto trimestre de 2010, cifra la tasa de paro en el 20,33 %, doce puntos por encima de la existente a finales de 2007. Este nivel de desempleo, que afecta a cerca de 4.700.000 personas, constituye un coste personal y social para muchos trabajadores y trabajadoras y para sus familias; y, además, supone un lastre inasumible para el crecimiento de nuestra economía y del empleo.\nEn esta coyuntura adversa ya se detectan actividades que están generando empleo y a las que se debe prestar más atención para favorecer su crecimiento, pero son las ramas de actividad que más puestos de trabajo han perdido durante la crisis las que, en los años anteriores a la misma, crearon más empleo (principalmente construcción, industria manufacturera, comercio, hostelería y servicios de comidas y bebidas). Además, son actividades con un fuerte peso en la ocupación total y en las que se da la mayor concentración de empleo temporal.\nEsto ilustra los problemas estructurales de nuestra economía y sus repercusiones en el funcionamiento y la situación actual del mercado de trabajo. Lo que viene a confirmar la necesidad inaplazable de promover un cambio de modelo productivo que permita a la economía española seguir avanzando hacia un crecimiento económico robusto y sostenido que se traduzca en un nivel de creación de empleo capaz de reducir el número de personas desempleadas.\nPara afrontar esta situación, el Gobierno está acometiendo un conjunto de reformas estructurales y medidas urgentes en el marco de la Estrategia de Economía Sostenible, destinadas a acelerar la renovación de nuestro modelo productivo con la finalidad de hacer más resistente nuestra economía frente a las perturbaciones externas, mejorar su competitividad a medio y largo plazo, fortalecer los pilares de nuestro estado de bienestar y generar más empleo. En esta línea se sitúan, en lo que concierne al ámbito laboral, las medidas urgentes para la reforma del mercado de trabajo, y las actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo.\nAsimismo, dentro de esta perspectiva integral en el impulso de las reformas que nuestro país necesita en el contexto económico y laboral en que nos encontramos, adquieren su justificación y plena dimensión las medidas urgentes para la mejora de la situación del empleo que se establecen en el presente real decreto-ley.\nII\nEn la dirección del objetivo de mejorar la situación del empleo en nuestro país, y como medida de carácter coyuntural, es necesario poner en marcha en 2011 un plan de choque, con efectividad a corto plazo, dirigido especialmente a la reducción del desempleo de jóvenes y personas en paro de larga duración, a la recualificación profesional de las personas que hayan agotado la protección por desempleo y a la realización de acciones de mejora de la empleabilidad para personas con especiales dificultades de inserción laboral, derivadas de su baja cualificación.\nLa primera medida contemplada en este real decreto-ley es un programa excepcional de empleo para la transición hacia la contratación estable, que persigue incrementar las posibilidades de colocación de los jóvenes y personas en desempleo de larga duración mediante una reducción muy importante de las cuotas empresariales a la Seguridad Social –que puede llegar al 100 %– para las empresas que creen nuevos puestos de trabajo a tiempo parcial, siempre que la jornada oscile entre el 50 % y el 75 % de la habitual y la duración del contrato no sea inferior a seis meses.\nAdemás, se prevé que, en el caso de que estos contratos tengan naturaleza temporal, su transformación en indefinidos, en las condiciones previstas en la norma, podrá dar lugar a la obtención de otros beneficios.\nLa segunda medida es un programa de recualificación profesional de las personas que agoten su protección por desempleo, basado en acciones de políticas activas de empleo que permitan su recualificación para incorporarse a nuevos puestos de trabajo, especialmente en sectores emergentes y con potencial de crecimiento. Las personas participantes en estas acciones con menores rentas podrán recibir una ayuda económica de acompañamiento del 75 % del IPREM mensual, durante un máximo de seis meses.\nUna tercera medida consiste en acciones de mejora de la empleabilidad que, fruto de la realización de itinerarios individuales y personalizados de empleo, combinen actuaciones de orientación y formación para el empleo dirigidas a jóvenes, mayores de 45 años en situación de desempleo de larga duración, personas procedentes del sector de la construcción u otros sectores afectados por la crisis que, dentro de estos colectivos, tengan dificultades de inserción laboral derivadas de su baja cualificación.\nFinalmente, para responder mejor a las necesidades de recualificación de las personas desempleadas, y así incrementar sus oportunidades de acceso a un empleo en la coyuntura actual, se dispone que durante el año 2011, en los planes de formación de oferta dirigidos prioritariamente a personas ocupadas, la participación de personas desempleadas oscilará entre el 20 % y el 40 % respecto del total de personas que inician la formación.\nIII\nLa gravedad de la situación del empleo, ya expuesta, no permite aplazar la adopción de medidas que estimulen la contratación, ni de las que se dirigen a incrementar las oportunidades de empleo para grupos específicos de trabajadores mediante la mejora de su empleabilidad, especialmente de los que han agotado la protección por desempleo. Estas medidas, con efectividad inmediata, tienen un carácter excepcional y, en consecuencia, están limitadas en el tiempo.\nFinalmente, procede destacar la participación que las Comunidades Autónomas y los Interlocutores Sociales han tenido, con sus aportaciones, en el establecimiento de las bases que han orientado las medidas contenidas en este real decreto-ley, que, como se ha dicho anteriormente, forman parte esencial del Acuerdo Social y Económico suscrito entre el Gobierno y los Interlocutores Sociales el 2 de febrero de 2011.\nPor consiguiente, la necesidad de la inmediata aplicación de las medidas que se adoptan constituye el hecho habilitante de extraordinaria y urgente necesidad que la Constitución exige en su artículo 86 para aprobar este real decreto-ley.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Trabajo e Inmigración y previa deliberación del Consejo de Ministros en su reunión del día 11 de febrero de 2011,\nDISPONGO:\nArtículo 1. Programa excepcional de empleo para la transición hacia la contratación estable.\n1. Podrán acogerse a las medidas previstas en este articulo las empresas que contraten, dentro del periodo de los doce meses siguientes a la entrada en vigor de esta norma, de forma indefinida o temporal, a personas desempleadas inscritas ininterrumpidamente en la oficina de empleo al menos desde el 1 de enero de 2011, mediante un contrato de trabajo a tiempo parcial, y que reúnan alguno de estos requisitos:\na) Tener una edad igual o inferior a 30 años.\nb) Llevar inscritas en la Oficina de Empleo al menos doce meses en los dieciocho meses anteriores a la contratación.\nLa jornada de trabajo de estos contratos deberá estar entre el 50 % y el 75 % de la de un trabajador a tiempo completo comparable. A estos efectos se entenderá por trabajador a tiempo completo comparable lo establecido en el artículo 12 del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\nEn estos casos, las empresas tendrán derecho, durante los doce meses siguientes a la contratación, a una reducción del 100 % en todas las cuotas empresariales a la Seguridad Social, si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 %, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.\n2. En los supuestos de contratos temporales, podrán acceder a las reducciones de cuotas reguladas en este artículo los que se concierten por una duración inicial prevista igual o superior a seis meses, mediante cualquier modalidad de contratación de duración determinada o temporal, incluida la modalidad del contrato en prácticas, que permita su celebración a tiempo parcial conforme a lo establecido legalmente.\nEn ningún caso se podrá aplicar esta reducción a los contratos de trabajo celebrados bajo las modalidades de interinidad y de relevo.\n3. Cuando los contratos a que se refiere este artículo se celebren con personas desempleadas que, cumpliendo los requisitos previstos en el apartado 1, sean personas con discapacidad, o tengan acreditada la condición de víctima de violencia de género o de violencia doméstica, o se encuentren en situación de exclusión social, las empresas podrán optar por aplicar las reducciones de cuotas establecidas en este artículo o las bonificaciones reguladas en el capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, si concurren los requisitos correspondientes.\n4. Las empresas que, al amparo de la medida establecida en este artículo, hubieran celebrado contratos indefinidos, transcurrido el periodo de un año de aplicación de la reducción de cuotas, podrán, en su caso, acogerse a la bonificación que pudiera corresponderles de acuerdo a la Ley 35/2010, de 17 de septiembre, o al artículo 2 de la Ley 43/2006, de 29 de diciembre, exclusivamente por el tiempo que restara de la misma, descontando el periodo transcurrido de reducción.\n5. Lo dispuesto en el número anterior será aplicable asimismo en el supuesto de contratos temporales celebrados con personas con discapacidad, o que tengan acreditada la condición de víctima de violencia de género o de violencia doméstica, o se encuentren en situación de exclusión social, respecto a los que la empresa hubiera optado por la aplicación de las reducciones de cuotas según lo previsto en el apartado 3.\n6. Las empresas que, de acuerdo con lo establecido en este artículo, hubieran celebrado contratos temporales y antes del transcurso de un año desde la fecha de celebración procedan a la transformación en indefinidos de dichos contratos, con la misma jornada u otra superior, tendrán derecho a las bonificaciones de cuotas establecidas en el artículo 10 de la Ley 35/2010, de 17 de septiembre, si en el momento de la contratación inicial las personas desempleadas contratadas reunían los requisitos a que se refiere dicho artículo. En estos casos, se descontará del período objeto de bonificación el período transcurrido de reducción.\n7. Sin perjuicio de lo dispuesto en el apartado anterior, las empresas que hubieran celebrado contratos temporales a los que se hubieran aplicado las reducciones de cuotas establecidas en este artículo podrán transformar dichos contratos en contratos indefinidos ordinarios o en contratos de fomento de la contratación indefinida a que se refiere la disposición adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, cualquiera que sea la fecha de transformación siempre que ésta tenga lugar antes del transcurso de los doce meses siguientes a la contratación inicial.\n8. Podrán beneficiarse de las reducciones establecidas en este artículo las empresas y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas últimas hayan optado por un régimen de Seguridad Social propio de trabajadores por cuenta ajena. Asimismo, podrán beneficiarse de esta medida los autónomos que contraten a personas trabajadoras pertenecientes a alguno de los colectivos objeto de la misma.\n9. Las contrataciones efectuadas al amparo de lo establecido en este artículo habrán de suponer un incremento neto de la plantilla de la empresa.\nPara el cálculo del incremento neto de la plantilla de la empresa, se tomará como referencia el promedio diario de trabajadores con contratos indefinidos o temporales en el periodo de los noventa días anteriores a la nueva contratación o transformación, calculado como el cociente que resulte de dividir entre noventa el sumatorio de los contratos indefinidos o temporales que estuvieran en alta en la empresa en cada uno de los noventa días inmediatamente anteriores a la nueva contratación o transformación. Se excluirán del cómputo los contratos indefinidos o temporales que se hubieran extinguido en dicho periodo por despido disciplinario declarado como procedente, dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\n10. Las empresas que se acojan a estas reducciones estarán obligadas a mantener, durante el periodo de duración de la reducción, el nivel de empleo alcanzado con la contratación realizada.\n11. El incumplimiento por parte de las empresas de las obligaciones establecidas en los apartados anteriores, dará lugar al abono de las cotizaciones correspondientes a las reducciones aplicadas sobre los contratos celebrados al amparo de este artículo afectados por el incumplimiento.\n12. En lo no previsto en esta disposición será de aplicación lo establecido en la sección 1.ª del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su artículo 6.1.c).\n13. El Gobierno y las organizaciones sindicales y empresariales más representativas, en el plazo de seis meses a partir de la entrada en vigor de esta medida, procederán a la evaluación del impacto de la misma y al estudio y, en su caso, propuesta sobre la regulación del trabajo a tiempo parcial que incluya, entre otros aspectos, el de la protección social de las personas contratadas bajo esta modalidad.\nArtículo 2. Programa de recualificación profesional de las personas que agoten su protección por desempleo.\n1. Se aprueba un programa específico de carácter nacional que incluye medidas de política activa de empleo y ayudas económicas de acompañamiento, que tendrá una duración de seis meses desde su entrada en vigor.\n2. Serán beneficiarias de este programa las personas inscritas en las Oficinas de Empleo como desempleadas por extinción de su relación laboral que agoten, a partir del 16 de febrero de 2011, la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus prórrogas.\nNo podrán acogerse a este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal de protección por desempleo e inserción, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\n3. Las personas beneficiarias de este programa tendrán derecho a:\na) Realizar un itinerario individualizado y personalizado de inserción, que contemple el diagnóstico sobre su empleabilidad, así como las medidas de política activa de empleo dirigidas a mejorarla.\nb) Participar en medidas de política activa de empleo encaminadas a la recualificación y/o reinserción profesional necesarias para que puedan incorporarse a nuevos puestos de trabajo, especialmente en sectores emergentes y con mayor potencial de crecimiento.\nc) Recibir una ayuda económica de acompañamiento del 75 % del IPREM mensual, hasta un máximo de seis meses, cuando la persona solicitante carezca de rentas, de cualquier naturaleza, superiores en cómputo mensual al 75 % del Salario Mínimo Interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\nSi la persona solicitante de la ayuda tiene cónyuge y/o hijos menores de 26 años, o mayores de esa edad con, al menos, una discapacidad del 33 % o menores acogidos, se entenderá cumplido el requisito de carencia de rentas cuando, además de cumplir el requisito de carencia de rentas previsto en el párrafo anterior, la suma de las rentas de todos los integrantes de la unidad familiar así constituida, incluida la persona solicitante, dividida por el número de miembros que la componen, no supere el 75 % del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\nSe considerarán rentas las recogidas en el artículo 215.3.2 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\nAsí mismo, se computará como renta el importe de los salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social concedidas por las Comunidades Autónomas.\n4. En el supuesto de que estas personas tengan derecho a percibir los salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social concedidas por las Comunidades Autónomas, la ayuda económica contemplada en el número anterior sumada al importe de aquéllas no podrá superar el 75 % del Salario Mínimo Interprofesional. En el caso de que se superara este límite, se descontará de la ayuda regulada en el número anterior el importe que exceda de dicha cantidad.\n5. Las personas beneficiarias de este programa vendrán obligadas a participar en las acciones de políticas activas de empleo y de búsqueda de empleo que les propongan los Servicios Públicos de Empleo. La ayuda prevista en la letra c) del apartado 3 podrá solicitarse una vez iniciado el itinerario individualizado y personalizado de inserción establecido en la letra a) del citado apartado, y su percepción estará condicionada a la participación en el mismo.\n6. Corresponde a los Servicios Públicos de Empleo la competencia de programación y gestión de las medidas de política activa de empleo de este programa. A estos efectos, destinarán el número de orientadores, promotores de empleo y personal propio necesario para la atención individualizada de las personas beneficiarias, y programarán las acciones de recualificación y/o reinserción profesional que aseguren el acceso y participación de las mismas en estas acciones.\n7. El Servicio Público de Empleo Estatal será el encargado de la concesión y pago de las ayudas económicas de acompañamiento, en aplicación de lo dispuesto en el artículo 13.e) 4.º de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitarán en régimen de concesión directa, según lo establecido en el artículo 22.2.b) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\n8. El Servicio Público de Empleo Estatal abonará las ayudas económicas de acompañamiento para la recualificación profesional de manera directa a las personas beneficiarias, por el procedimiento de nóminas mensuales, prorrateándose los periodos inferiores al mes, atendiendo a la fecha de inclusión efectiva en este programa. Se descontarán proporcionalmente las cantidades que correspondan por la falta de participación efectiva en las acciones y medidas incluidas en el itinerario individualizado de inserción.\nLa financiación de estas ayudas se realizará con cargo a los créditos establecidos al efecto en el presupuesto de gastos del Servicio Público de Empleo Estatal. Estas ayudas podrán ser objeto de justificación para su cofinanciación por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.\n9. A fin de garantizar el correcto funcionamiento de este programa y garantizar las mismas posibilidades de acceso a todos sus potenciales beneficiarios, se habilita al Servicio Público de Empleo Estatal a desarrollar el procedimiento de concesión y pago de las ayudas, así como a establecer los mecanismos necesarios de coordinación e intercambio de información con los Servicios Públicos de Empleo de las Comunidades Autónomas.\n10. Con el fin de analizar los resultados obtenidos por la aplicación de esta medida, se procederá a una evaluación de la misma, con anterioridad a la fecha de finalización de su vigencia.\nArtículo 3. Acciones de mejora de la empleabilidad que combinen actuaciones de orientación profesional y formación para el empleo.\n1. Los Servicios Públicos de Empleo se dirigirán, durante un año desde la entrada en vigor de esta norma, a jóvenes, mayores de 45 años en situación de desempleo de larga duración, a personas procedentes del sector de la construcción y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificación, para llevar a cabo acciones de mejora de su empleabilidad, mediante itinerarios individuales y personalizados de empleo, que incrementen sus oportunidades de ocupación.\n2. En el seno del Consejo General del Sistema Nacional de Empleo, se acordará, en el plazo de un mes desde la entrada en vigor de esta norma, un protocolo de coordinación, aplicación y seguimiento de la puesta en marcha de esta medida, evaluando de manera continua los resultados para realizar los ajustes y mejoras necesarios.\n3. Los Servicios Públicos de Empleo destinarán a la realización de los itinerarios individuales y personalizados de empleo para los colectivos mencionados, el número de orientadores, promotores de empleo y personal propio, que determinen en función de los objetivos establecidos en el protocolo citado en el apartado anterior. A este fin, podrán también contar con el apoyo de entidades colaboradoras.\n4. Las acciones de políticas activas de empleo, y especialmente las de formación profesional para el empleo y de empleo-formación, cubrirán prioritariamente todas las actuaciones que, como resultado de la elaboración de los itinerarios, requieran las personas desempleadas beneficiarias del plan para mejorar su empleabilidad.\n5. Para el colectivo de jóvenes con especiales problemas de cualificación se promoverá su acercamiento a las empresas, favoreciendo para ello la utilización de los contratos formativos y cuantas otras medidas faciliten su transición de la educación al trabajo. Asimismo, se promoverán acciones que conlleven una mayor coordinación entre las administraciones educativas y los Servicios Públicos de Empleo, con el objeto de reducir las tasas de abandono escolar temprano y de completar y mejorar los niveles de educación y formación de aquellos jóvenes que hayan abandonado sus estudios.\nArtículo 4. Inclusión de personas desempleadas en las acciones formativas dirigidas a personas ocupadas.\nDurante el año 2011, los Servicios Públicos de Empleo garantizarán que, en las convocatorias de ayudas, los acuerdos, convenios y contratos que se celebren para la ejecución de los planes de formación de oferta dirigidos prioritariamente a personas ocupadas, participen en el conjunto del correspondiente plan y en relación con el total de personas que inicien la formación dentro del mismo, entre un 20 % y un 40 % de personas desempleadas.\nAsimismo, los Servicios Públicos de Empleo establecerán las medidas oportunas para asegurar el acceso de las personas beneficiarias de este real decreto-ley a las acciones formativas que se programen durante 2011.\nDisposición adicional primera. Financiación de la ayuda para la recualificación profesional de las personas que agoten la protección por desempleo.\nUno. Incidencia en el Presupuesto de Gastos del Estado.\n1. Para atender la financiación de las ayudas para la recualificación profesional de las personas que agoten la protección por desempleo, a que se refiere el presente real decreto-ley, se concede un suplemento de crédito al presupuesto de la Sección 19 «Ministerio de Trabajo e Inmigración», Servicio 03 «Secretaría General de Empleo», Programa 000X «Transferencias internas», Capítulo 4 «Transferencias corrientes», artículo 41 «A Organismos Autónomos», Concepto 412 «Para financiar el presupuesto del Servicio Público de Empleo Estatal», por un importe de 200.000.000,00 de euros.\n2. El suplemento de crédito que se concede en el párrafo anterior se financiará con Deuda Pública, quedando sin efecto lo dispuesto en el artículo 16 del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la financiación de los suplementos de crédito con Fondo de Contingencia.\nDos. Incidencia en el Presupuesto del Servicio Público de Empleo Estatal.\nEl suplemento de crédito a que se refiere el apartado anterior financiará una ampliación de crédito en el presupuesto del Servicio Público de Empleo Estatal, en los siguientes términos:\nPresupuesto de ingresos\nAumentos\n\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.400.02\n\n\nPara financiar el presupuesto del Servicio Público de Empleo Estatal.\n\n\n200.000.000,00\n\n\n\n\nTotal\n\n\n200.000.000,00\n\n\n\nPresupuestos de gastos\nSuplemento de crédito\n\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.241A.482.26\n\n\nAyudas para la recualificación profesional de las personas que hayan agotado la prestación por desempleo.\n\n\n200.000.000,00\n\n\n\n\nTotal\n\n\n200.000.000,00\n\n\n\nDisposición adicional segunda. Estrategia global para el empleo de las personas trabajadoras de más edad.\nEl Gobierno, en el plazo de seis meses, en colaboración con las Comunidades Autónomas y las organizaciones sindicales y empresariales más representativas, elaborará una Estrategia global de empleo de las personas trabajadoras de más edad que incluya medidas en materia de empleo, formación y condiciones de trabajo, con los objetivos de favorecer el mantenimiento en el mercado de trabajo de dichas personas y promover la reincorporación al mismo de aquellas que pierden su empleo en los últimos años de su vida laboral.\nDisposición adicional tercera. Modificación de la Ley 56/2003, de 16 de diciembre, de Empleo.\nSe añade un nuevo apartado 4.º en el artículo 13.e) de la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«4.º Programas que se establezcan con carácter excepcional y duración determinada, cuya ejecución afecte a todo el territorio nacional, siendo imprescindible su gestión centralizada a los efectos de garantizar la efectividad de los mismos, así como idénticas posibilidades de obtención y disfrute a todos los potenciales beneficiarios.»\nDisposición adicional cuarta. Reforzamiento de los Servicios Públicos de Empleo.\nEl Gobierno, antes del 31 de diciembre de 2011, realizará, en el marco del Sistema Nacional de Empleo, un Plan Estratégico para que el Servicio Público de Empleo Estatal y los Servicios Públicos de Empleo de las Comunidades Autónomas avancen progresivamente en la mejora de sus recursos humanos, materiales y tecnológicos. Para ello, entre otras medidas, se procurará la consolidación de los fondos de modernización que anualmente se distribuyen en la Conferencia Sectorial de Asuntos Laborales, y el incremento gradual del número de efectivos de los Servicios Públicos de Empleo, al objeto de incrementar la calidad y eficacia de los servicios que prestan, de lograr su universalización y de converger con los países de nuestro entorno en esta materia.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de los títulos competenciales previstos en el artículo 149.1 de la Constitución, en sus apartados 7.ª y 17.ª\nDisposición final segunda. Ejecución y desarrollo.\nSe faculta al Gobierno y a la persona titular del Ministerio de Trabajo e Inmigración para dictar cuantas disposiciones sean precisas para el desarrollo de este real decreto-ley.\nAsí mismo, se faculta a la persona titular de la Dirección General del Servicio Público de Empleo Estatal, en el ámbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.\nDisposición final tercera. Remisiones a la entidad pública empresarial Loterías y Apuestas del Estado.\nCualquier referencia a la entidad pública empresarial Loterías y Apuestas del Estado contenida en la regulación de los impuestos estatales de carácter directo se entenderá efectuada a la Sociedad Estatal Loterías y Apuestas del Estado a partir de su constitución.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 11 de febrero de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/02/12/pdfs/BOE-A-2011-2701.pdf", "more": {"Referencias anteriores": ["la aplicación de lo establecido en el art. 2 según la redacción dada al art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "con efectos desde el 16 de agosto de de 2011, la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220)."], "Materias": ["MODIFICA el art. 13.e) de la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102)."], "Referencias posteriores": ["SE PRORROGA, con efectos desde el 16 de agosto de de 2012 hasta el 15 de febrero de 2013., la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 23/2012, de 24 de agosto (Ref. BOE-A-2012-11132).", "SE DICTA DE CONFORMIDAD con el art. 2 sobre tramitación de solicitudes de prestaciones por desempleo: RESOLUCIÓN  de 15 de febrero de 2012 (Ref. BOE-A-2012-2360).", "SE PRORROGA:\n    \nla aplicación de lo establecido en el art. 2 según la redacción dada al art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).\ncon efectos desde el 16 de agosto de de 2011, la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220).\n\n", "la aplicación de lo establecido en el art. 2 según la redacción dada al art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "con efectos desde el 16 de agosto de de 2011, la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 24 de febrero de 2011 (Ref. BOE-A-2011-3891).", "SE DICTA DE CONFORMIDAD con el art. 2, sobre tramitación de ayudas a la recualificación de desempleados: RESOLUCIÓN  de 15 de febrero de 2011 (Ref. BOE-A-2011-3011)."]}}