{"title": "Real Decreto-ley 3/2006, de 24 de febrero, por el que se modifica el mecanismo de casación de las ofertas de venta y adquisición de energía presentadas simultáneamente al mercado diario e intradiario de producción por sujetos del sector eléctrico pertenecientes al mismo grupo empresarial.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-3435", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/02/2006", "Fecha de publicación: 28/02/2006", "Entrada en vigor el 1 de marzo de 2006."], "content": "\nTEXTO\n\nLa Ley 54/1997, de 27 de noviembre, del sector eléctrico establece un modelo de liberalización para el sector eléctrico en el que la energía se negocia en torno a un mercado diario de producción.\nEl Real Decreto-Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios introduce la posibilidad de negociación a los comercializadores a través de contratación bilateral física.\nEl Real Decreto-Ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública incorpora la posibilidad de que las empresas distribuidoras también negocien la energía eléctrica a través de contratos bilaterales con entrega física.\nPor otra parte, la evolución de los precios de la energía eléctrica en el mercado diario desde finales de 2005 aconseja la necesidad de impulsar de una forma decidida la negociación de contratos bilaterales físicos, especialmente en aquellos sujetos del mercado pertenecientes a un mismo grupo empresarial que acudan al mercado diario con ofertas de adquisición y venta de energía simultáneamente para un mismo período de programación.\nEn la presente disposición, se procede a asimilar a contratos bilaterales físicos, con carácter previo a la casación del mercado diario, las cantidades de energía eléctrica coincidentes de venta y adquisición presentadas por dichos sujetos, de forma que éstos sólo podrán participar en la casación con la posición neta del grupo al que pertenecen.\nPor otra parte, la internalización del valor de los derechos de emisión de gases de efecto invernadero en la formación de precios en el mercado mayorista de electricidad requiere reflejar esta situación minorando la remuneración de las unidades de generación afectadas en importes equivalentes. Además, el elevado volumen de déficit tarifario generado en el periodo transcurrido del año 2006 aconseja que se descuente el valor de los derechos de emisión a los efectos de determinar la cuantía de dicho déficit.\nEl riesgo existente de elevados precios en el mercado de producción de energía eléctrica, con sus efectos negativos inmediatos e irreversibles sobre los consumidores finales, justifica la urgencia en la adopción de las medidas contenidas en la presente disposición y el carácter extraordinario de las mismas.\nEn su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, al amparo del artículo 86 de la Constitución española y previa deliberación del Consejo de Ministros en su reunión del día 24 de febrero de 2006,\nD I S P O N G O :\nArtículo uno. Casación de ofertas en el mercado diario e intradiario presentadas por sujetos del mismo grupo empresarial.\n1. Hasta que se implemente la normativa por la cual las empresas distribuidoras negocien la energía eléctrica a través de contratos bilaterales con entrega física, las ofertas de venta y adquisición de energía eléctrica presentadas simultáneamente por sujetos pertenecientes al mismo grupo empresarial en los mercados diario e intradiario de producción y en el mismo periodo de programación, serán asimiladas a contratos bilaterales físicos por el operador del mercado por las cantidades coincidentes de venta y adquisición, de manera que dichos sujetos sólo puedan participar en la casación por la posición neta del grupo, que podrá ser alternativamente compradora o vendedora.\n2. Para el cumplimiento de lo establecido en el apartado anterior, sólo se incluirán las ofertas de venta presentadas por instalaciones de generación en régimen ordinario y las ofertas de adquisición de las empresas distribuidoras. El Gobierno podrá modificar las ofertas de venta y adquisición sujetas a dicho cumplimiento.\n3. El procedimiento de asimilación de dichas ofertas así como su tratamiento en lo que respecta a la gestión técnica del sistema se establecen en el anexo de la presente disposición.\n4. A los efectos de definir los sujetos pertenecientes a un mismo grupo empresarial se estará a lo dispuesto en el artículo 4 de la Ley 24/1998, de 28 de julio, del Mercado de Valores.\n5. A los efectos de liquidación de actividades reguladas de la Comisión Nacional de Energía, el Gobierno determinará el precio provisional a considerar para los distribuidores por la energía adquirida a través del mecanismo de asimilación descrito en el apartado uno.\nAsimismo, el Gobierno determinará el precio definitivo al que se reconocerán dichas adquisiciones de energía realizadas por parte de las mencionadas empresas distribuidoras a lo largo del año en cuestión. Dicho precio se basará en cotizaciones de mercados de electricidad que serán objetivas y transparentes.\n6. Se habilita al Gobierno a modificar el procedimiento establecido en el anexo de la presente disposición.\nArtículo dos. Consideración de los derechos de emisión de gases de efecto invernadero del Plan Nacional de Asignación 2006-2007.\n1. A partir del día 2 de marzo de 2006, para las tasaciones correspondientes al 3 de marzo de 2006, la retribución de la actividad de producción de energía eléctrica a la que hace referencia el artículo 16.1.a) de la Ley 54/1997, de 27 de noviembre, del sector eléctrico, se minorará el importe equivalente al valor de los derechos de emisión de gases de efecto invernadero asignados gratuitamente a los productores de energía eléctrica mediante Acuerdo de Consejo de Ministros de 21 de enero de 2005, de conformidad con lo previsto en el Plan Nacional de Asignación 2005-2007, durante los períodos que correspondan.\nA los efectos del cálculo de los importe de los eventuales saldos negativos de la liquidación de la tarifa del año 2006 correspondientes al período desde el día 1 de enero de 2006 hasta el día 2 de marzo de 2006, inclusive, dichos importes se minorarán para cada grupo empresarial a los que pertenecen las empresas que figuran en el apartado 1.9 del Anexo I del Real Decreto 2017/1997, de 26 de diciembre, en una cantidad equivalente al valor de los derechos de emisión asignados por Acuerdo de Consejo de Ministros de 21 de enero de 2005 a la totalidad de unidades de producción en régimen ordinario de cada grupo empresarial, durante el mismo período.\n2.  El valor unitario de referencia de los derechos de emisión será el precio de mercado del periodo al que correspondan calculado de manera transparente y objetiva.\n3. Se habilita al Ministro de Industria, Turismo y Comercio para el desarrollo reglamentario de la presente disposición.\nDisposición adicional primera. Aplicación.\nLo establecido en el artículo primero de la presente disposición comenzará a aplicarse el día 2 de marzo de 2006 para las casaciones correspondientes al 3 de marzo de 2006.\nDisposición adicional segunda. Identificación de grupos empresariales.\nAntes del 2 de marzo de 2006, los agentes del mercado diario de producción deberán comunicar al operador del mercado el grupo empresarial al que pertenecen de conformidad con lo establecido en el artículo uno, apartado 4, de la presente disposición.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Carácter del Real Decreto-ley.\nEl presente Real Decreto-ley tiene carácter básico, de acuerdo con lo establecido en el artículo 149.1.13 y 25 de la Constitución.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 24 de febrero de 2006.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nANEXO\nProcedimiento de asimilación de ofertas a contratos bilaterales físicos\n1. Una vez cerrado el plazo de presentación de ofertas de venta o adquisición de energía eléctrica en el mercado diario e intradiario y antes de realizar la casación, el operador del mercado procederá a asimilar a contratos bilaterales físicos aquellas ofertas presentadas por sujetos pertenecientes a un mismo grupo empresarial por las cantidades coincidentes de venta y adquisición en el mismo período de programación.\nEl operador del mercado incorporará en la casación las ofertas correspondientes a la posición neta del grupo que no hayan sido asimiladas a contrato bilateral físico por el procedimiento anterior, posición que podrá ser alternativamente compradora o vendedora.\nEn los grupos empresariales que, en un mismo período de programación, tengan una posición neta vendedora, el operador del mercado asimilará a contrato bilateral las ofertas de venta de menor precio con la totalidad de las ofertas de adquisición del grupo; seguidamente, incorporará a la casación las ofertas de venta restantes.\nEn caso de que tengan una posición neta compradora en un mismo período de programación, el operador del mercado asimilará a contrato bilateral las ofertas de adquisición de mayor precio con la totalidad de las ofertas de venta del grupo; seguidamente, incorporará a la casación las ofertas de adquisición restantes.\n2. El operador del mercado comunicará a los sujetos las ofertas que hayan sido asimiladas a contratos bilaterales físicos y serán éstos quienes procederán a su comunicación al operador del sistema a efectos de la elaboración del programa diario base de funcionamiento.\nEl operador del sistema considerará dichas ofertas como contratos bilaterales físicos para realizar la gestión técnica del sistema.\n3. En lo que respecta a la liquidación de actividades reguladas de la Comisión Nacional de Energía, durante el año 2006 el precio provisional a considerar para los distribuidores por la energía adquirida a través del mecanismo de asimilación descrito en el apartado 1 será el coste medio previsto en la tarifa de 2006 para la energía generada en el régimen ordinario para el territorio peninsular, incluyendo los costes de los servicios de ajuste y la garantía de potencia, que se corresponde con 42,35 €/MWh.\n\n #textoxslt \n", "date": "28/02/2006", "pdf": "http://www.boe.es/boe/dias/2006/02/28/pdfs/A08015-08016.pdf", "more": {"Referencias anteriores": ["el art. 2.3, regulando para el año 2007 la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/1721/2009, de 26 de junio (Ref. BOE-A-2009-10668).", "regulando, para el año 2006, la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/3315/2007, de 15 de noviembre (Ref. BOE-A-2007-19746).", "con el art. 1.5, fijando el precio definitivo para 2006: REAL DECRETO 871/2007, de 29 de junio (Ref. BOE-A-2007-12759).", "el art. 1.1, regulando los contratos bilaterales que firmen las empresas distribuidoras para el suministro a tarifa en el territorio peninsular: ORDEN ITC/400/2007, de 26 de febrero (Ref. BOE-A-2007-4062)."], "Materias": ["EN RELACIÓN con la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "CITA REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nel art. 2.3, regulando para el año 2007 la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/1721/2009, de 26 de junio (Ref. BOE-A-2009-10668).\nregulando, para el año 2006, la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/3315/2007, de 15 de noviembre (Ref. BOE-A-2007-19746).\ncon el art. 1.5, fijando el precio definitivo para 2006: REAL DECRETO 871/2007, de 29 de junio (Ref. BOE-A-2007-12759).\nel art. 1.1, regulando los contratos bilaterales que firmen las empresas distribuidoras para el suministro a tarifa en el territorio peninsular: ORDEN ITC/400/2007, de 26 de febrero (Ref. BOE-A-2007-4062).\n\n", "el art. 2.3, regulando para el año 2007 la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/1721/2009, de 26 de junio (Ref. BOE-A-2009-10668).", "regulando, para el año 2006, la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/3315/2007, de 15 de noviembre (Ref. BOE-A-2007-19746).", "con el art. 1.5, fijando el precio definitivo para 2006: REAL DECRETO 871/2007, de 29 de junio (Ref. BOE-A-2007-12759).", "el art. 1.1, regulando los contratos bilaterales que firmen las empresas distribuidoras para el suministro a tarifa en el territorio peninsular: ORDEN ITC/400/2007, de 26 de febrero (Ref. BOE-A-2007-4062).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de marzo de 2006 (Ref. BOE-A-2006-5694).", "CORRECCIÓN de errores en BOE núm. 53, de 3 de marzo de 2006 (Ref. BOE-A-2006-3763)."]}}