{"title": "REAL DECRETO-LEY 5/2008, de 3 de octubre, por el que se autoriza a la Administración General del Estado a formalizar un contrato de garantía con el Banco Europeo de Inversiones y se amplía el límite para el otorgamiento de avales fijado en el artículo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-16003", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 03/10/2008", "Fecha de publicación: 04/10/2008", "Entrada en vigor el 5 de octubre de 2008."], "content": "\nTEXTO\n\n\nCon el fin de contribuir a las operaciones de financiación en el exterior de la Unión Europea, los Estados Miembros, a través de su participación en el capital del Banco Europeo de Inversiones, van a suscribir un nuevo contrato de garantía (aval) sobre los préstamos que otorgue el mismo, con cargo a sus recursos propios, con origen en los Acuerdos de Cotonou II, a los Estados de África, del Caribe y del Pacífico y los Países y Territorios de Ultramar.\nLos Estados Miembros que forman parte del Banco Europeo de Inversiones han contraído ciertas obligaciones para actuar como garantes, en virtud de lo dispuesto en el artículo 4 del Acuerdo Interno de 17 de julio de 2006 (denominado «el Acuerdo Interno de Cotonou II») relativo a la financiación de la ayuda de la Comunidad Europea prevista en el marco financiero plurianual 2008-2013 a tenor del Acuerdo de Asociación firmado en Cotonou (Benín) el día 23 de junio de 2000 por la Comunidad Europea y sus Estados Miembros con los Estados de África, del Caribe y del Pacífico (Estados ACP) y revisado en Luxemburgo en fecha de 25 de junio de 2005 (denominado «el Acuerdo de Asociación de Cotonou II»), así como para la asignación de la ayuda financiera para los Países y Territorios de Ultramar contemplada por la Parte IV del Tratado de la CE en virtud de la Decisión del Consejo 2001/822/CE de 27 de noviembre de 2001 relativa a la asociación de los Países y Territorios de Ultramar (PTU) (denominada «la Decisión de Asociación»).\nLos Estados Miembros que participan en el capital del Banco Europeo de Inversiones asumen una responsabilidad total en virtud de esta nueva garantía que se limita al 75% del importe total de los créditos que serán abiertos por el Banco al amparo de los Acuerdos de Cotonou, que tienen, a su vez los siguientes límites máximos:\n\n\n2.000 millones de EUR, para los Estados ACP por lo que respecta al Convenio de Asociación de Cotonou II; y,\n\n\n30 millones de EUR para los PTU, por lo que respecta a la Decisión de Asociación.\n\n\nPor tanto, el importe total máximo de los préstamos que serán autorizados bajo los «Actos de Cotonou II» asciende a 2.030,00 millones de euros y, el importe máximo garantizado es de 1.522,50 millones de euros (equivalente al 75% de 2.030,00 millones de euros).\n\n\nLa participación del Reino de España en el capital suscrito del Banco, asciende a un importe de 15.989.719.500,00 euros, correspondiente a una cuota del 9,702019 por ciento del citado capital suscrito del Banco, que asciende a un importe total de 164.808.169.000,00 euros. Por ello, la garantía máxima que se asume por el Reino de España es de 147.713.239,28 euros, equivalente a un 9,702019 por ciento de 1.522.500.000,00 euros.\nDe acuerdo con lo anterior y a tal fin, mediante el presente Real Decreto-ley se autoriza la concesión de un aval por la Administración General del Estado para garantizar las obligaciones económicas que puedan derivarse de los créditos que, con cargo a sus recursos propios, conceda el Banco Europeo de Inversiones -con origen en los Acuerdos de Cotonou II-, a los Estados de África, Caribe y Pacífico (ACP) y a los Países y Territorios de Ultramar (PTU) a los que se refiere el artículo 1 del presente Real Decreto-ley. Este contrato de garantía, se completa en documento aparte, con un Acuerdo de administración de atrasos.\nEl artículo 86 de la Constitución Española, de 27 de diciembre de 1978, posibilita al Gobierno dictar, salvo en las materias relacionadas en el mismo, disposiciones legislativas provisionales en forma de Decretos-leyes, en caso de extraordinaria y urgente necesidad.\nEl contenido de la presente disposición no afecta a las citadas materias.\nLos requisitos de extraordinaria y urgente necesidad -requisito imprescindible conforme a la jurisprudencia constitucional- que justifican la aprobación del presente Real Decreto-ley, derivan de la obligación de suscripción a la mayor brevedad posible de un contrato de garantía con el Banco Europeo de Inversiones por un importe de 147.713.239,28 euros y, de la circunstancia sobrevenida del importe de los avales autorizados en el ejercicio de 2008 que ascienden en esta fecha a 168.000.000,00 de euros, por lo que se hace necesario -conforme al párrafo primero del apartado 1 del artículo 115 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, a cuyo tenor «El importe total de los avales del Estado contemplados en el apartado 2 del artículo precedente de esta ley no podrá exceder del límite que en cada ejercicio señale la Ley de Presupuestos Generales del Estado» y al apartado 1 del artículo 114 de la Ley 47/2003, General Presupuestaria, que establece que «El otorgamiento de avales por la Administración General del Estado, deberá ser autorizado por la correspondiente ley, que deberá contener, al menos las determinaciones contempladas en el apartado 2 del artículo siguiente»- modificar el límite máximo previsto en la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el año 2008, previsto inicialmente en 220.300.000,00 euros.\nEn su virtud y a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, en uso de la autorización concedida en el artículo 86 de la Constitución y previa deliberación del Consejo de Ministros en su reunión celebrada el 3 de octubre de 2008,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Autorización a la Administración General del Estado a formalizar un contrato de garantía con el Banco Europeo de Inversiones.\n\n\nSe autoriza a la Administración General del Estado para que pueda formalizar en 2008 un contrato de garantía con el Banco Europeo de Inversiones, en virtud del cual la Administración General del Estado podrá avalar las obligaciones económicas derivadas de los créditos que, con cargo a sus recursos propios, conceda el Banco Europeo de Inversiones -con origen en los Acuerdos de Cotonou II-, a los Estados de África, Caribe y Pacífico (ACP) y a los Países y Territorios de Ultramar (PTU), por un importe máximo en concepto de principal de 147.713,24 miles de euros. El aval se extenderá, además de al principal, a las cargas financieras que determine el Banco en cada caso particular.\n\n\nAdemás del contrato de garantía, en documento aparte, se suscribirá un Acuerdo que establezca el procedimiento de administración de los atrasos en las obligaciones de pago de los prestatarios.\nEl citado aval no devengará comisión alguna.\n\n\nArtículo 2. Modificación del límite para el otorgamiento de avales fijado en el artículo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales para 2008.\n\n\nSe modifica el apartado Uno y se añade una letra c) al apartado dos del artículo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, que queda redactado como sigue:\n\n\nArtículo 54. Importe de los avales del Estado.\n\n\n«Uno. El importe de los avales a prestar por el Estado durante el ejercicio del año 2008 no podrá exceder de 368.013,24 miles de euros.\n\n\nDos. Dentro del total señalado en el apartado anterior, se aplicarán los siguientes límites máximos de avales del Estado:\n\n\na) A la Entidad Pública empresarial RENFE-operadora, por un importe máximo de 180.300 miles de euros.\n\n\nb) Dentro del total señalado en el apartado Uno, se aplicará el límite máximo de 40.000 miles de euros a garantizar las obligaciones derivadas de operaciones de crédito concertadas por empresas navieras domiciliadas en España destinadas a la renovación y modernización de la flota mercante española mediante la adquisición por compra, por arrendamiento con opción a compra o por arrendamiento financiero con opción a compra, de buques mercantes nuevos, en construcción o usados cuya antigüedad máxima sea de cinco años.\nLas solicitudes de aval que se presenten transcurridos seis meses desde la fecha de formalización de la adquisición del buque no podrán ser tenidas en cuenta.\nLa efectividad del aval que sea otorgado con anterioridad a la formalización de la adquisición del buque quedará condicionada a que dicha formalización se produzca dentro de los seis meses siguientes a la fecha de notificación del otorgamiento del aval.\nEl importe avalado no podrá superar el 35 por ciento del precio total del buque financiado.\nLas condiciones de los préstamos asegurables bajo este sistema serán, como máximo, las establecidas en el Real Decreto 442/1994, de 11 de marzo, sobre primas y financiación a la construcción naval o disposiciones posteriores que lo modifiquen.\nEn todo caso, la autorización de avales se basará en una evaluación de la viabilidad económico-financiera de la operación y del riesgo.\nLa Comisión Delegada para Asuntos Económicos determinará el procedimiento de concesión de avales, los requisitos que deberán concurrir para la concesión de los mismos y las condiciones a que quedará sujeta la efectividad de los avales otorgados.\nc) Un límite máximo de 147.713,24 miles de euros para que la Administración General del Estado pueda avalar, durante 2008, en los términos que fije el contrato de garantía a suscribir con el Banco Europeo de Inversiones, las obligaciones económicas derivadas de los créditos que, con cargo a sus recursos propios, conceda el citado Banco, con origen en los Acuerdos de Cotonou II, a los Estados de África, Caribe y Pacífico (ACP) y a los Países y Territorios de Ultramar (PTU).»\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 3 de octubre de 2008.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "04/10/2008", "pdf": "http://www.boe.es/boe/dias/2008/10/04/pdfs/A39997-39998.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 54.1 y 2 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295).", "CITA:\n    \nACUERDO interno de 17 de julio de 2006 (Ref. DOUE-L-2006-81750).\nLEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).\n\n", "ACUERDO interno de 17 de julio de 2006 (Ref. DOUE-L-2006-81750).", "LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["ACUERDO interno de 17 de julio de 2006 (Ref. DOUE-L-2006-81750).", "LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de octubre de 2008 (Ref. BOE-A-2008-17038)."]}}