{"title": "REAL DECRETO-LEY 2/2001, de 2 de febrero, por el que se modifica la disposición transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, y determinados artículos de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-2423", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/02/2001", "Fecha de publicación: 03/02/2001", "Entrada en vigor  3 de febrero de 2001."], "content": "\nTEXTO\n\n\n\nEl principal objetivo de la política económica del Gobierno es lograr un ritmo de crecimiento económico sostenible que permita continuar aproximando los niveles de renta per cápita y de empleo en España a los de las economías más desarrolladas. Para ello, es imprescindible el establecimiento de un régimen de liberalización económica adecuado. Dicho régimen de liberalización, cuyo desarrollo y consolidación motivó la promulgación de los Reales Decretos-leyes de junio de 2000, pasa en todo caso por la definición de las condiciones normativas básicas para que la estructura y funcionamiento de los mercados haga de éstos instrumentos eficientes de intercambio de bienes y servicios.\n\nNo cabe duda que el establecimiento de un marco que posibilite una mayor competencia entre los oferentes contribuye a reforzar el eficaz funcionamiento de los mercados, y, por ende, a la expansión y sostenibilidad del crecimiento económico.\n\nEn el caso concreto del sector eléctrico, hay que señalar que en estos tres últimos años se ha ido produciendo una aceleración en la liberalización del suministro, estando previsto, de acuerdo con el Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, la total liberalización del suministro el 1 de enero del año 2003.\n\nA su vez, este ambicioso plan de liberalización ha producido que empresas, que hasta la fecha no habían considerado su implantación en España, estén interesadas en participar en la apertura del mercado del suministro de electricidad.\n\nPara ello, el Gobierno considera imprescindible aclarar el marco aplicable a los costes de transición al régimen de mercado competitivo para los titulares de instalaciones de producción de energía eléctrica, impuesto por la disposición transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, y sus sucesivas modificaciones ; igualmente, resulta necesaria una reforma de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, a fin de delimitar el contenido de los acuerdos que pueden ser adoptados por el Gobierno en expedientes de concentración empresarial y de atribuir a los órganos competentes en materia de defensa de la competencia de instrumentos efectivos para velar por el cumplimiento de dichos acuerdos.\n\nEl presente Real Decreto-ley consta de dos artículos ; el primero da nueva redacción a la disposición transitoria sexta de la Ley 54/1997, modificada por el artículo 107 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social, que reconoció los costes de transición a la competencia (CTC) a las sociedades titulares de instalaciones de producción de energía eléctrica incluidas a 31 de diciembre de 1997 en el ámbito de aplicación del Real Decreto 1538/1987, de 11 de diciembre, sobre determinación de la tarifa de las empresas gestoras del servicio. Además, se excluye del pago de CTC a las importaciones de energía eléctrica procedentes de otros Estados miembros de la Unión Europea, se explicita el incentivo por tecnología GICC y se mantiene la rebaja prevista en el importe máximo de CTC a 31 de diciembre de 1997.\n\nPor otro lado, es necesario extender el derecho de cobro de los costes de transición a la competencia a las sociedades que adquieran posteriormente activos de generación a los que se les concedió el derecho de cobro de los mismos. El proceso de venta de dichos activos de generación explicitará el valor de mercado de las instalaciones, siendo necesario adaptar sus costes a la valoración que terceros den en el proceso de desinversión a dichos activos. Por ello, se prevé que el incremento de valor que el mercado atribuya a estas instalaciones de generación sea descontado de los titulares iniciales de las mismas.\n\nPor otra parte, el mecanismo de considerar que el exceso de venta de energía de dichas instalaciones en el mercado de producción sobre las 6 pesetas/kWh, que fueron consideradas como ingresos a percibir en el nuevo mercado de generación, ha sido un mecanismo adecuado para evitar incrementos de precios no justificados en el mercado. Por ello, resulta conveniente trasladar dicha limitación a los nuevos titulares, junto con el derecho de cobro de los CTC asignados a las instalaciones.\n\nCon ello, todas las sociedades titulares de activos a los que se consideró que no podrían recuperar sus costes estarán en igualdad de condiciones, con independencia de que fueran titulares iniciales o con posterioridad de dichas instalaciones.\n\nEsta obligación de transmitir los derechos de cobro debe hacerse partir de una fecha posterior a la entrada en vigor de la Ley del Sector Eléctrico, dado que, en virtud de la obligación establecida en el artículo 14 y en la disposición transitoria quinta de la Ley 54/1997, el 31 de diciembre del año 2000 es la fecha límite para separar las actividades reguladas de las no reguladas.\n\nEl artículo segundo contiene dos medidas imprescindibles para la consecución de un marco de defensa de la competencia adecuada a las necesidades derivadas del proceso de liberalización económica. Por un lado, se establece una nítida diferencia entre las condiciones a que pueden subordinarse los acuerdos de autorización de concentraciones empresariales y los límites que las normas sectoriales imponen en la participación en los mercados y sectores regulados y en sus operadores, de modo que en los Acuerdos del Consejo de Ministros que subordinen las concentraciones al cumplimiento de condiciones puedan modificarse las restricciones establecidas con carácter general en las leyes sectoriales, durante la ejecución de dichos Acuerdos.\n\nDe otro lado, se incorpora el instrumento de las multas coercitivas como medio de ejecución forzosa de los acuerdos que autorizan operaciones de concentración empresarial, sujetándolas al cumplimiento de determinadas condiciones. La adopción de este tipo de medidas, ya previstas en otros preceptos de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, para compeler al cumplimiento forzoso de los acuerdos adoptados por el Tribunal de Defensa de la Competencia de remoción de conductas restrictivas o abusivas y reestablecimiento de la competencia efectiva y para obligar a notificar los acuerdos de concentración que superan los umbrales previstos en la Ley, no está prevista como medida de ejecución forzosa para el cumplimiento de las condiciones impuestas en los acuerdos de concentración ; de este modo, se llena un vacío que, sin duda, permitirá mayor celeridad y rigor en el grado de cumplimiento de los mencionados acuerdos.\n\nLas citadas medidas requieren su inmediata aplicabilidad, en la medida en que contemplan regímenes e instrumentos necesarios para el fomento de la competencia en el marco de una economía en pleno proceso de liberalización, integrada dentro del Mercado único y sujeta a riesgos permanentes de restricción de la competencia, merced a las conductas de las empresas y grupos empresariales con fuerte presencia en los distintos mercados y sectores, cuyos efectos pueden llegar a ser de imposible o muy difícil reparación. Por estas razones, el Gobierno considera de extraordinaria y urgente necesidad la inmediata puesta en práctica, tanto del nuevo marco regulador de los CTC como de los instrumentos relacionados con las operaciones de concentración empresarial.\n\nEn su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía, previa deliberación del Consejo de Ministros en su reunión del día 2 de febrero de 2001 y en uso de la autorización concedida en el artículo 86 de la Constitución,\n\nD I S P O N G O :\n\nArtículo primero. Modificación de la disposición transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\n\nSe modifica el contenido de la disposición transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, que quedará redactada en los siguientes términos:\n\n\"1. Se reconoce la existencia de unos costes de transición al régimen de mercado competitivo, previsto en la presente Ley, de las sociedades titulares de instalaciones de producción de energía eléctrica que a 31 de diciembre de 1997 estuvieran incluidas en el ámbito de aplicación del Real Decreto 1538/1987, de 11 de diciembre, sobre determinación de la tarifa de las empresas gestoras del servicio. En consecuencia, se reconoce a dichas sociedades el derecho a percibir una compensación por tales costes.\n\nEl importe base global de dichos costes, en valor a 31 de diciembre de 1997, nunca podrá superar 1.736.778 millones de pesetas, descompuestos en un valor máximo de 1.441.502 millones de pesetas en concepto de costes de transición a la competencia tecnológicos y un valor máximo de 295.276 millones de pesetas en concepto de incentivos al consumo de carbón autóctono a que hace referencia el párrafo primero de la disposición transitoria cuarta, en la que se incluyen 49.267 millones de pesetas correspondientes al incentivo a la tecnología GICC.\n\n2. Hasta el 31 de diciembre de 2010, el Gobierno podrá establecer anualmente el importe máximo de esta retribución, con la distribución que corresponda. No obstante, si las condiciones del mercado lo hacen aconsejable, una vez cumplidas las condiciones y compromisos establecidos en esta disposición transitoria, el Gobierno podrá anticipar la fecha señalada en este párrafo.\n\n3. Si el coste medio de generación a que se refiere el artículo 16.1 de la presente Ley de cada una de las sociedades titulares de instalaciones de generación, resultara anualmente superior a 6 pesetas por kWh, este exceso se deducirá del citado valor actual, estableciéndose anualmente por el Ministro de Economía las nuevas cantidades y porcentajes de costes de transición a la competencia que corresponderán a cada una de estas sociedades.\n\n4. Los costes que se deriven de esta retribución serán repercutidos a todos los consumidores de energía eléctrica como costes permanentes del sistema, excluyendo la energía procedente de otros países de la Unión Europea, en los términos que establece el Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidación de los costes de transporte, distribución y comercialización a tarifa, de los costes permanentes del sistema y de los costes de diversificación y seguridad de abastecimiento.\n\n5. En el caso de que las sociedades titulares procedieran a la venta de dichas instalaciones, se procederá a transmitir igualmente el derecho de cobro de los costes de transición a la competencia asignados a la instalación o instalaciones de generación que se venden a la empresa adquirente, debiendo solicitar la empresa vendedora al Ministro de Economía la cuantía de los derechos de cobro por costes de transición a la competencia de la central o centrales objeto de la venta. Una vez efectuada la operación de venta e inscrito el cambio de titularidad en el Registro Administrativo de Producción del Ministerio de Economía, se procederá a deducir de la sociedad vendedora y acreditar a la sociedad compradora los saldos pendientes por los derechos de cobro de los costes de transición a la competencia.\n\nSi en la venta de las instalaciones de producción a las que se reconoció costes de transición a la competencia, la sociedad vendedora obtuviera precios de venta de dichas instalaciones de producción superiores a los costes que se tuvieron en cuenta para el cálculo a 31 de diciembre de 1997 de los costes de transición a la competencia tecnológicos asignados a la misma y trasladados al momento de su transmisión, dicha diferencia será deducida del saldo pendiente de los derechos de costes de transición a la competencia de la sociedad vendedora.\n\nEl procedimiento detallado de cálculo de las diferencias de dichos valores será establecido por el Ministro de Economía.\n\nSerá de aplicación a las sociedades que hayan adquirido instalaciones de generación a las que se les hubiera reconocido costes de transición a la competencia la limitación establecida en el apartado 3.\"\n\nArtículo segundo. Modificación de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.\n\nUno. Se da nueva redacción al apartado b) del artículo 17.1, que pasa a tener el siguiente contenido:\n\n\"Subordinar su aprobación a la observancia de condiciones que aporten al progreso económico y social una contribución suficiente para compensar los efectos restrictivos sobre la competencia.\n\nDichas condiciones podrán consistir, entre otras, en la obligación de transmitir ciertos negocios o activos o en la imposición de limitaciones. En el supuesto de que la legislación sectorial correspondiente establezca algún tipo de limitación, el Acuerdo del Consejo de Ministros podrá autorizar su modificación en tanto se ejecuta y en los términos fijados en el mismo.\"\n\nDos. Se da nueva redacción al párrafo 3 del artículo 18 y se añade un párrafo 4, pasando ambos párrafos a tener el siguiente contenido:\n\n\"3. El Servicio de Defensa de la Competencia vigilará la ejecución y el cumplimiento de los Acuerdos adoptados por el Consejo de Ministros en aplicación del artículo 17 a tal efecto y sin perjuicio de la adopción de otras medidas de ejecución forzosa previstas en el ordenamiento, podrá proponer al Gobierno la imposición de multas coercitivas de hasta 2.000.000 de pesetas, o 12.020 euros, por cada día que transcurra sin ejecutar las obligaciones que procedan en cumplimiento del Acuerdo.\n\n4. Independientemente de lo previsto en el apartado anterior, el incumplimiento de lo ordenado en aplicación del artículo 17 podrá dar lugar a la imposición por el Gobierno a cada una de las empresas afectadas de multas de hasta el 10 por 100 de su respectivo volumen de ventas en España, en el ejercicio en que se hubiera producido la operación de concentración.\"\n\nDisposición derogatoria única. Derogación normativa.\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\n\nDisposición final primera. Facultad de desarrollo.\n\nSe habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 2 de febrero de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "03/02/2001", "pdf": "http://www.boe.es/boe/dias/2001/02/03/pdfs/A04205-04207.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nDisposición transitoria 6 de la LEY 54/1997, de 27 de noviembre , y (Ref. BOE-A-1997-25340).\nArts. 17.1 y 18 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989).\n\n", "Disposición transitoria 6 de la LEY 54/1997, de 27 de noviembre , y (Ref. BOE-A-1997-25340).", "Arts. 17.1 y 18 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989).", "CITA REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836)."], "Materias": ["Disposición transitoria 6 de la LEY 54/1997, de 27 de noviembre , y (Ref. BOE-A-1997-25340).", "Arts. 17.1 y 18 de la LEY 16/1989, de 17 de julio (Ref. BOE-A-1989-16989)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de febrero de 2001 (Ref. BOE-A-2001-3988)."]}}