{"title": "Real Decreto-ley 27/2012, de 15 de noviembre, de medidas urgentes para reforzar la protección a los deudores hipotecarios.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-14115", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 15/11/2012", "Fecha de publicación: 16/11/2012", "Entrada en vigor el 16 de noviembre de 2012."], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nLa atención a las circunstancias excepcionales que atraviesa nuestro país, motivadas por la crisis económica y financiera, en las que numerosas personas que contrataron un préstamo hipotecario para la adquisición de su vivienda habitual se encuentran en dificultades para hacer frente a sus obligaciones, exige la adopción de medidas que, en diferentes formas, contribuyan a aliviar la situación de los deudores hipotecarios.\nSi bien la tasa de morosidad en nuestro país es baja, hay que tener muy presente el drama social que supone, para cada una de las personas o familias que se encuentran en dificultades para atender sus pagos, la posibilidad de que, debido a esta situación, puedan ver incrementarse sus deudas o llegar a perder su vivienda habitual.\nEl esfuerzo colectivo que están llevando a cabo los ciudadanos de nuestro país con el fin de superar de manera conjunta la situación de dificultad que atravesamos, requiere que, del mismo modo, y desde todos los sectores, se continúen adoptando medidas para garantizar que ningún ciudadano es conducido a una situación de exclusión social.\nCon este fin, es necesario profundizar en las líneas que se han ido desarrollando en los últimos tiempos, para perfeccionar y reforzar el marco de protección a los deudores que, a causa de tales circunstancias excepcionales, han visto alterada su situación económica o patrimonial y se han encontrado en una situación merecedora de protección.\nSin perjuicio de la necesidad de abordar una reforma más en profundidad del marco jurídico de tratamiento a las personas físicas en situación de sobreendeudamiento y, en particular, de analizar mejoras sobre los mecanismos de ejecución hipotecaria, en este momento se requiere una intervención pública inmediata que palie las circunstancias de mayor gravedad social que se viene produciendo.\nA estos efectos se aprueba este real decreto-ley, cuyo objeto fundamental consiste en la suspensión inmediata y por un plazo de dos años de los desahucios de las familias que se encuentren en una situación de especial riesgo de exclusión. Esta medida, con carácter excepcional y temporal, afectará a cualquier proceso judicial o extrajudicial de ejecución hipotecaria por el cual se adjudique al acreedor la vivienda habitual de personas pertenecientes a determinados colectivos. En estos casos, el real decreto-ley, sin alterar el procedimiento de ejecución hipotecaria, impide que se proceda al lanzamiento que culminaría con el desalojo de las personas.\nLa suspensión de los lanzamientos afectará a las personas que se encuentren dentro de una situación de especial vulnerabilidad. En efecto, para que un deudor hipotecario se encuentre en este ámbito de aplicación será necesario el cumplimiento de dos tipos de requisitos. De un lado, los colectivos sociales que van a poder acogerse son las familias numerosas, las familias monoparentales con dos hijos a cargo, las que tienen un menor de tres años o algún miembro discapacitado o dependiente, o en las que el deudor hipotecario se encuentre en situación de desempleo y haya agotado las prestaciones sociales o, finalmente, las víctimas de violencia de género.\nAsimismo, en las familias que se acojan a esta suspensión los ingresos no podrán superar el límite de tres veces el Indicador Público de Renta de Efectos Múltiples. Además, es necesario que, en los cuatro años anteriores al momento de la solicitud, la unidad familiar haya sufrido una alteración significativa de sus circunstancias económicas, en términos de esfuerzo de acceso a la vivienda.\nLa alteración significativa de sus circunstancias económicas se mide en función de la variación de la carga hipotecaria sobre la renta sufrida en los últimos cuatros años. Finalmente, la inclusión en el ámbito de aplicación pasa por el cumplimiento de otros requisitos, entre los que se pueden destacar que la cuota hipotecaria resulte superior al 50 por cien de los ingresos netos que perciba el conjunto de los miembros de la unidad familiar, o que se trate de un crédito o préstamo garantizado con hipoteca que recaiga sobre la única vivienda en propiedad del deudor y concedido para la adquisición de la misma.\nLa trascendencia de esta previsión normativa es indudable, pues garantiza que durante este período de tiempo, los deudores hipotecarios especialmente vulnerables no puedan ser desalojados de sus viviendas, con la confianza de que, a la finalización de este período, habrán superado la situación de dificultad en que se puedan encontrar en el momento actual.\nAdicionalmente, este real decreto-ley incluye un mandato al Gobierno para que emprenda inmediatamente las medidas necesarias para impulsar, con el sector financiero, la constitución de un fondo social de viviendas destinadas a ofrecer cobertura a aquellas personas que hayan sido desalojadas de su vivienda habitual por el impago de un préstamo hipotecario. Este fondo debiera movilizar un amplio parque de viviendas, propiedad de las entidades de crédito, en beneficio de aquellas familias que solo pueden acceder a una vivienda en caso de que las rentas se ajusten a la escasez de sus ingresos.\nLa adopción de las medidas contempladas en este real decreto-ley cumplen las notas de extraordinaria y urgente necesidad que se exigen en el empleo de la figura del real decreto-ley, cumpliéndose los requisitos que prevé el artículo 86 de la Constitución Española, pues tiene como objetivo hacer frente, sin más demora, a la situación de enorme dificultad que están viviendo las familias que sufren diariamente el desalojo de sus hogares y trata, en definitiva, de evitar que esta adversidad económica se convierta finalmente en exclusión social.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Economía y Competitividad, y previa deliberación del Consejo de Ministros en su reunión del día 15 de noviembre de 2012,\nDISPONGO:\nArtículo 1. Suspensión de los lanzamientos sobre viviendas habituales de colectivos especialmente vulnerables.\n1. Hasta transcurridos dos años desde la entrada en vigor de este real decreto-ley, no procederá el lanzamiento cuando en un proceso judicial o extrajudicial de ejecución hipotecaria se hubiera adjudicado al acreedor, o a persona que actúe por su cuenta, la vivienda habitual de personas que se encuentren en los supuestos de especial vulnerabilidad y en las circunstancias económicas previstas en este artículo.\n2. Los supuestos de especial vulnerabilidad a los que se refiere el apartado anterior son:\na) Familia numerosa, de conformidad con la legislación vigente.\nb) Unidad familiar monoparental con dos hijos a cargo.\nc) Unidad familiar de la que forme parte un menor de tres años.\nd) Unidad familiar en la que alguno de sus miembros tenga declarada discapacidad superior al 33 por ciento, situación de dependencia o enfermedad que le incapacite acreditadamente de forma permanente para realizar una actividad laboral.\ne) Unidad familiar en la que el deudor hipotecario se encuentre en situación de desempleo y haya agotado las prestaciones por desempleo.\nf) Unidad familiar con la que convivan, en la misma vivienda, una o más personas que estén unidas con el titular de la hipoteca o su cónyuge por vínculo de parentesco hasta el tercer grado de consanguinidad o afinidad, y que se encuentren en situación personal de discapacidad, dependencia, enfermedad grave que les incapacite acreditadamente de forma temporal o permanente para realizar una actividad laboral.\ng) Unidad familiar en que exista una víctima de violencia de género, conforme a lo establecido en la legislación vigente, en el caso de que la vivienda objeto de lanzamiento constituyan su domicilio habitual.\n3. Para que sea de aplicación lo previsto en el apartado 1 deberán concurrir, además de los supuestos de especial vulnerabilidad previstos en el apartado anterior, las circunstancias económicas siguientes:\na) Que el conjunto de los ingresos de los miembros de la unidad familiar no supere el límite de tres veces el Indicador Público de Renta de Efectos Múltiples.\nb) Que, en los cuatro años anteriores al momento de la solicitud, la unidad familiar haya sufrido una alteración significativa de sus circunstancias económicas, en términos de esfuerzo de acceso a la vivienda.\nc) Que la cuota hipotecaria resulte superior al 50 por cien de los ingresos netos que perciba el conjunto de los miembros de la unidad familiar.\nd) Que se trate de un crédito o préstamo garantizado con hipoteca que recaiga sobre la única vivienda en propiedad del deudor y concedido para la adquisición de la misma.\n4. A los efectos de lo previsto en este artículo se entenderá:\na) Que se ha producido una alteración significativa de las circunstancias económicas cuando el esfuerzo que represente la carga hipotecaria sobre la renta familiar se haya multiplicado por al menos 1,5.\nb) Por unidad familiar la compuesta por el deudor, su cónyuge no separado legalmente o pareja de hecho inscrita y los hijos, con independencia de su edad, que residan en la vivienda, incluyendo los vinculados por una relación de tutela, guarda o acogimiento familiar.\nArtículo 2. Acreditación.\nLa concurrencia de las circunstancias a que se refiere este real decreto-ley se acreditará por el deudor en cualquier momento del procedimiento de ejecución hipotecaria y antes de la ejecución del lanzamiento, ante el juez o el notario encargado del procedimiento, mediante la presentación de los siguientes documentos:\na) Percepción de ingresos por los miembros de la unidad familiar:\n1.º Certificado de rentas, y en su caso, certificado relativo a la presentación del Impuesto de Patrimonio, expedido por la Agencia Estatal de Administración Tributaria con relación a los últimos cuatro ejercicios tributarios.\n2.º Ultimas tres nóminas percibidas.\n3.º Certificado expedido por la entidad gestora de las prestaciones, en el que figure la cuantía mensual percibida en concepto de prestaciones o subsidios por desempleo.\n4.º Certificado acreditativo de los salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social concedidas por las Comunidades Autónomas y las entidades locales.\n5.º En caso de trabajador por cuenta propia, se aportará el certificado expedido por la Agencia Estatal de Administración Tributaria o, si estuviera percibiendo la prestación por cese de actividad, el certificado expedido por el órgano gestor en el que figure la cuantía mensual percibida.\nb) Número de personas que habitan la vivienda:\n1.º Libro de familia o documento acreditativo de la inscripción como pareja de hecho.\n2.º Certificado de empadronamiento relativo a las personas empadronadas en la vivienda, con referencia al momento de la presentación de los documentos acreditativos y a los seis meses anteriores.\nc) Titularidad de los bienes:\n1.º Certificados de titularidades expedidos por el Registro de la Propiedad en relación con cada uno de los miembros de la unidad familiar.\n2.º Escrituras de compraventa de la vivienda y de constitución de la garantía hipotecaria y otros documentos justificativos, en su caso, del resto de las garantías reales o personales constituidas, si las hubiere.\nd) Declaración responsable del deudor o deudores relativa al cumplimiento de los requisitos exigidos para considerarse situado en el ámbito de aplicación de este real decreto.\nDisposición adicional única. Fondo social de viviendas.\nSe encomienda al Gobierno que promueva con el sector financiero la constitución de un fondo social de viviendas propiedad de las entidades de crédito, destinadas a ofrecer cobertura a aquellas personas que hayan sido desalojadas de su vivienda habitual por el impago de un préstamo hipotecario, cuando concurran en ellas las circunstancias previstas en el artículo 1 del presente real decreto-ley. Este fondo social de viviendas tendrá por objetivo facilitar el acceso a estas personas a contratos de arrendamiento con rentas asumibles en función de los ingresos que perciban.\nDisposición transitoria única. Procedimientos en curso.\nEsta norma será de aplicación a los procesos judiciales o extrajudiciales de ejecución hipotecaria que se hubieran iniciado a la entrada en vigor de este real decreto-ley, en los que no se hubiese ejecutado el lanzamiento.\nDisposición final primera. Títulos competenciales.\nEste real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 8.ª, 11.ª, 13.ª y 14.ª del artículo 149.1 de la Constitución Española, que atribuyen al Estado la competencia exclusiva sobre legislación mercantil y procesal, legislación civil, bases de la ordenación del crédito, banca y seguros, bases y coordinación de la planificación general de la actividad económica y hacienda general y Deuda del Estado, respectivamente.\nDisposición final segunda. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 15 de noviembre de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/11/16/pdfs/BOE-A-2012-14115.pdf", "more": {}}