{"title": "Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico-Financiera en relación con el Plan de Acción Concertada de los Países de la Zona Euro.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-16485", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/10/2008", "Fecha de publicación: 14/10/2008", "Entrada en vigor el 14 de octubre de 2008."], "content": "\nTEXTO\n\nPara hacer frente a los efectos de la crisis financiera internacional, los gobiernos europeos, y en particular el Gobierno español, han venido adoptando un conjunto de medidas excepcionales. En concreto, el Consejo de Ministros de Economía y Finanzas de la Unión Europea del día 7 de octubre asumió el compromiso de adoptar todas las medidas que fueran necesarias para preservar la estabilidad del sistema financiero, y acordó las líneas generales de actuación coordinada entre los Estados Miembros. Dichas medidas deben ajustarse a los principios de intervención oportuna y limitada en el tiempo, protección de los intereses de los contribuyentes y respeto a las reglas del Mercado Interior europeo. El objetivo último de estas orientaciones es permitir que los flujos de crédito puedan llegar con normalidad a familias y empresas, de forma que las decisiones de consumo, ahorro e inversión puedan tener lugar en un entorno adecuado.\nEn este contexto, el Gobierno ha adoptado medidas encaminadas a impulsar la financiación a empresas y ciudadanos por parte de las entidades de crédito, uniendo, a las medidas previamente adoptadas, la aprobación el pasado 10 de octubre de un Real Decreto-ley por el que se aprueba la creación del Fondo de Adquisición de Activos Financieros y de un Real Decreto que refuerza la protección de los depositantes e inversores en nuestras entidades de crédito y Empresas de Servicios de Inversión.\nLa situación de los mercados en los últimos días y el riesgo que implica para la estabilidad del sistema financiero internacional, hacen necesaria una respuesta adicional, decidida y coordinada por parte de los gobiernos europeos.\nAsí, los Jefes de Estado y de Gobierno del área euro, en su reunión del pasado 12 de octubre, han insistido en la relevancia de abordar los persistentes problemas de financiación bancaria que se están observando y sus efectos sobre la economía real. En este sentido, han decidido, en línea con las conclusiones del Ecofin del 7 de octubre, comprometerse a actuar de forma coordinada con el Banco Central Europeo con los siguientes objetivos: asegurar condiciones de liquidez apropiadas para el funcionamiento de las instituciones financieras; facilitar acceso a financiación por parte de las instituciones financieras; establecer mecanismos que permitan, en su caso, proveer recursos de capital adicional a las entidades financieras que aseguren el funcionamiento de la economía; asegurar que la normativa contable es suficientemente flexible para tomar en consideración las excepcionales circunstancias actuales de los mercados; y reforzar y mejorar los mecanismos de coordinación entre los países europeos.\nPara atender a estos objetivos se ha acordado que los gobiernos faciliten por un período de tiempo limitado hasta el 31 de diciembre de 2009, directa o indirectamente y en condiciones de mercado, avales, seguros o instrumentos similares que permitan garantizar las nuevas emisiones de deuda bancaria a medio plazo. Además, los gobiernos se han comprometido a garantizar la liquidez de las instituciones financieras, a reforzar su estructura de capital allí donde sea necesario y a facilitar la financiación del sistema financiero en el medio plazo.\nEste Real Decreto-ley aprueba el mecanismo que pone en marcha lo dispuesto en el acuerdo europeo precitado, teniendo en cuenta las circunstancias del sistema financiero español y las medidas ya aprobadas en esta dirección el pasado 10 de octubre.\nEn primer lugar, para restablecer la confianza y el buen funcionamiento del mercado de financiación de las entidades de crédito, el presente Real Decreto-ley autoriza el otorgamiento de avales del Estado a las operaciones de financiación nuevas que realicen las entidades de crédito residentes en España. Para ello, se establece que durante el año 2008 se podrán conceder avales hasta un importe máximo de 100.000 millones de euros, considerándose incrementado en dicha cuantía el límite establecido en el artículo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el año 2008; y en el proceso de tramitación en las Cortes Generales de la Ley de Presupuestos Generales del Estado para el año 2009, será necesario establecer un incremento del límite de avales que permita aplicar las medidas previstas en este Real Decreto-ley. Además, en segundo lugar, se autoriza con carácter excepcional la adquisición de títulos aptos para el reforzamiento de los recursos propios de las entidades de crédito.\nLa urgencia de la aprobación de esta norma deriva de la situación de los mercados en los últimos días y el riesgo que implica para la estabilidad del sistema financiero internacional, que han hecho necesaria una respuesta adicional, decidida y coordinada por parte de los gobiernos europeos, que debe trasladarse inmediatamente al ordenamiento jurídico español.\nEn virtud de la urgencia de la adopción de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, por suplencia del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión extraordinaria del día 13 de octubre de 2008,\nD I S P O N G O :\nArtículo 1. Autorización para el otorgamiento de avales a operaciones de financiación.\n1. El presente Real Decreto-ley tiene por objeto autorizar el otorgamiento de avales del Estado a las operaciones de financiación nuevas que realicen las entidades de crédito residentes en España a partir de la entrada en vigor de este Real Decreto-ley.\nEn el caso de filiales de entidades extranjeras se exigirá que desarrollen una actividad significativa en España.\n2. A efectos del presente Real Decreto-ley, se entenderá por operaciones de financiación las emisiones de pagarés, bonos y obligaciones admitidas a negociación en mercados secundarios oficiales españoles.\nEl aval se podrá extender, en su caso, a otros instrumentos bancarios, tales como los depósitos interbancarios, en el marco de un esquema concertado y coordinado entre los gobiernos de la zona euro.\n3. El plazo máximo de vencimiento de las operaciones a que se refiere el apartado anterior será de cinco años.\n4. Para acceder al otorgamiento de los avales, las entidades de crédito deberán cumplir los requisitos que se establezcan por el Ministro de Economía y Hacienda, entre los cuales podrán incluirse aquellas condiciones especiales de solvencia que proponga el Banco de España.\n5. El plazo de otorgamiento de avales finalizará el 31 de diciembre de 2009.\n6. En el año 2008, se podrán conceder avales hasta un importe máximo de 100.000 millones de euros, considerándose incrementado en dicha cuantía el límite establecido en el artículo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el año 2008.\n7. Los avales se otorgarán por el Ministro de Economía y Hacienda de acuerdo con los requisitos establecidos en la Ley General Presupuestaria y devengará una comisión que refleje el riesgo que asuma el Estado en cada operación.\nArtículo 2. Autorización para la adquisición de títulos para el reforzamiento de los recursos propios.\n1. Con carácter excepcional, y hasta el 31 de diciembre de 2009, se autoriza al Ministro de Economía y Hacienda, para la adquisición de títulos emitidos por las entidades de crédito residentes en España, que necesiten reforzar sus recursos propios y así lo soliciten, incluyendo participaciones preferentes y cuotas participativas.\n2. Los títulos que adquiera el Estado en el contexto del presente Real Decreto-ley, no estarán sometidos a las limitaciones que la Ley establece para la computabilidad de los recursos propios.\n3. Los acuerdos de adquisición se adoptarán previo informe del Banco de España.\nDisposición final primera. Habilitación normativa.\nSe autoriza al Ministro de Economía y Hacienda para dictar las normas que resulten necesarias para la aplicación y desarrollo de lo previsto en este Real Decreto-ley.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 13 de octubre de 2008.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "14/10/2008", "pdf": "http://www.boe.es/boe/dias/2008/10/14/pdfs/A41169-41170.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con el art. 54 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295)."], "Materias": ["Aval", "Entidades de crédito", "Entidades financieras", "Inversiones", "Pagarés", "Política económica", "Recursos propios", "Sistema financiero"], "Referencias posteriores": ["SE MODIFICA el art. 1, por REAL DECRETO-LEY 3/2009, de 27 de marzo (Ref. BOE-A-2009-5311).", "SE DICTA DE CONFORMIDAD con el art. 1, sobre otorgamiento de avales del Estado a determinadas operaciones de financiación nuevas que realicen las entidades de crédito: ORDEN EHA/3364/2008, de 21 de noviembre (Ref. BOE-A-2008-18945).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2008 (Ref. BOE-A-2008-17081)."]}}