{"title": "REAL DECRETO-LEY 10/2001, de 1 de junio, de adopción de medidas de carácter urgente para paliar los efectos producidos por las lluvias persistentes en determinados cultivos en la Comunidad Autónoma de Andalucía.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-10462", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 01/06/2001", "Fecha de publicación: 02/06/2001", "Entrada en vigor  2 de junio de 2001.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEl exceso de humedad originado por las lluvias persistentes acaecidas en el último trimestre del año 2000 y en el primero de 2001, ocasionó importantes pérdidas en los cultivos de fresa y de cítricos de la Comunidad Autónoma de Andalucía, fundamentalmente en sus provincias occidentales, y especialmente en la de Huelva, en cuanto al cultivo de la fresa.\n\nLa reiteración de esta adversidad climática en las últimas campañas ha incidido muy negativamente en la economía de las explotaciones dedicadas al cultivo de la fresa y, en general, en la dependiente de este sector, que se ha visto afectado no sólo por importantes pérdidas de producción, sino también por el descenso de valor de mercado, al verse alterados por las lluvias continuas los ciclos normales de concurrencia en el mismo de los contingentes de cosecha.\n\nLas pérdidas de producción ocasionadas por las lluvias persistentes en los cultivos y territorios afectados configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nHabida cuenta que esta contingencia climática no tiene todavía cobertura en el marco del seguro agrario combinado, y sin perjuicio de que se prosigan los trabajos para su inmediata incorporación al mismo, una vez ultimados los estudios técnico-actuariales y exista disponibilidad presupuestaria, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y consecuentemente en las rentas de los agricultores, dentro del necesario marco de cooperación entre las Administraciones competentes, compatibles con el principio de fomento y extensión de los seguros agrarios y con la política desarrollada en este ámbito en los últimos años por el Gobierno, así como con el Derecho Comunitario.\n\nConsecuentemente con ello, se establecen en esta disposición indemnizaciones de daños en las producciones agrarias de cítricos y de fresa afectadas por el exceso de precipitaciones, exclusivamente cuando estén aseguradas con pólizas en vigor del seguro agrario combinado y este riesgo no tenga cobertura en la regulación vigente del seguro agrario, y siempre que se realicen las actuaciones necesarias para que el mismo se incorpore para las próximas campañas tras los correspondientes estudios técnico-actuariales y de viabilidad y exista disponibilidad presupuestaria.\n\nAsimismo, se prevén, en determinadas condiciones, bonificaciones de intereses a los préstamos que las entidades financieras puedan conceder a los titulares de las explotaciones afectadas en las producciones de cítricos o de fresa con pólizas en vigor del seguro agrario combinado en el momento de la percepción de la bonificación y, en su caso, a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa.\n\nCon el fin de adecuar la carga fiscal a la capacidad contributiva de los titulares de las explotaciones agrarias cuyas producciones se han visto afectadas por esta meteorología adversa, se contemplan medidas de reducción en los índices de rendimiento neto correspondientes del régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas, al propio tiempo que se flexibilizan los pagos de las cuotas a la Seguridad Social, mediante la concesión de moratorias sin interés.\n\nEl umbral de pérdidas de producción bruta para acceder a los beneficios regulados en esta disposición se fija, para las producciones citrícolas afectadas, en un 50 por 100 respecto a la correspondiente a un año normal y en un 30 por 100 en el cultivo de la fresa, en atención, en este caso, a la reiteración de los perjuicios originados por esta incidencia meteorológica en las últimas campañas, así como por los elevados gastos realizados en este cultivo, especialmente los derivados del trabajo que se han visto incrementados por las necesarias labores de selección, recogida y destrucción de la fruta no comercializable.\n\nEn la adopción de las medidas incorporadas en el presente Real Decreto-ley, por su naturaleza y finalidad, concurre la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley.\n\nEl presente Real Decreto-ley se dicta al amparo del artículo 149.1.13.a, 14.a y 17.a de la Constitución, que atribuye al Estado la competencia sobre bases y coordinación de la planificación general de la actividad económica, hacienda general y régimen de la Seguridad Social.\n\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta de los Ministros de Hacienda ; de Trabajo y Asuntos Sociales, y de Agricultura, Pesca y Alimentación y previa deliberación del Consejo de Ministros en su reunión del día 1 de junio de 2001,\n\nD I S P O N G O :\n\nArtículo 1. Objeto.\n\n1. El presente Real Decreto-ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesión de ayudas a los titulares de las explotaciones agrarias situadas en las provincias, comarcas, términos municipales o zonas de la Comunidad Autónoma de Andalucía que, a causa de las lluvias persistentes acaecidas durante\n\nla campaña 2000-2001, hayan sufrido unas pérdidas medias de producción bruta, correspondiente a esa campaña, superiores al 30 por 100 en el cultivo de la fresa o al 50 por 100 en los cultivos de cítricos.\n\n2. Los ámbitos territoriales de aplicación de las medidas contempladas en el presente Real Decreto-ley son los que figuran en el anexo.\n\nArtículo 2. Indemnización de daños en producciones agrarias.\n\nLos daños causados por las lluvias persistentes acaecidas en la campaña 2000-2001, en las producciones agrarias aseguradas con pólizas en vigor del seguro agrario combinado, regulado por la Ley 87/1978, de 28 de diciembre, serán objeto de indemnización cuando los riesgos que los originen no se encuentren cubiertos por las Órdenes reguladoras de las condiciones de aseguramiento y sin perjuicio de que en próximas campañas los mismos queden incorporados tras los correspondientes estudios técnico-actuariales.\n\nArtículo 3. Bonificación de intereses.\n\n1. Se establece una bonificación de intereses a los préstamos que concedan las entidades financieras a los titulares de explotaciones agrarias, con pólizas en vigor del seguro agrario en el momento de percepción de la misma, afectados por las lluvias persistentes en los términos previstos en el artículo 1, en los cultivos de fresa o de cítricos y, en su caso, a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado, entre cuyos fines se encuentre el suministro de insumos a los titulares asociados y, en su caso, a otros titulares dentro de los límites legales establecidos.\n\nLa tasa de bonificación será de dos puntos porcentuales de interés, sin superar el 50 por 100 del tipo de interés de los préstamos.\n\n2. El Ministerio de Agricultura, Pesca y Alimentación regulará las condiciones de concesión de las bonificaciones de intereses de los préstamos.\n\nLos importes de los préstamos, con interés bonificado, destinados a los titulares de explotaciones agrarias afectadas por las lluvias persistentes en los cultivos de fresa o de cítricos serán los que resulten de aplicar los módulos unitarios correspondientes, sin superar las cuantías de 5.000.000 de pesetas por titular persona física y de 15.000.000 de pesetas en el supuesto de personas jurídicas o comunidades de bienes. Estas cuantías máximas se refieren al conjunto de explotaciones de cada titular afectadas por las lluvias persistentes.\n\nLos módulos máximos unitarios de préstamo, aplicables, con interés bonificado, se fijan en 2.000.000 de pesetas por hectárea en el cultivo de la fresa y en 100.000 pesetas por hectárea en los cultivos de cítricos.\n\nLos importes de los préstamos, con interés bonificado, destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado serán los que resulten de aplicar el módulo unitario de este cultivo a la superficie de fresa afectada correspondiente a titulares asociados a la entidad beneficiaria o, en su caso, a otros titulares dentro de los límites legalmente establecidos, teniendo en cuenta que un mismo titular sólo será considerado en una entidad beneficiaria y que la cuantía máxima computable por titular no deberá superar los límites de 5.000.000 de pesetas si es persona física o 15.000.000 de pesetas en el supuesto de personas jurídicas o comunidades de bienes.\n\nLos plazos máximos de amortización de los préstamos con interés bonificado serán de cuatro años para los destinados a titulares de explotaciones agrarias afectadas en los cultivos de fresa o de cítricos y de un año para los destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado.\n\n3. El volumen global máximo de préstamo con interés bonificado es de 16.000 millones de pesetas, fijándose en 10.000 millones de pesetas el límite global para los préstamos destinados a titulares de explotaciones agrarias afectadas en los cultivos de fresa o de cítricos y en 6.000 millones de pesetas el correspondiente a los destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado.\n\nEl volumen de préstamo con interés bonificado destinado a los titulares de explotaciones agrarias reseñados en el párrafo anterior, que exceda, en su caso, del total solicitado, dentro del límite establecido, podrá incrementar, si fuera necesario, el límite global establecido para los préstamos destinados a las asociaciones u organizaciones de productores y cooperativas del sector de la fresa afectado.\n\nEl exceso, en su caso, del importe global de los préstamos susceptibles de reconocimiento de derecho a bonificación de interés sobre el volumen máximo global de 16.000 millones de pesetas establecido en este artículo, dará lugar a reducciones en la cuantía de los préstamos bonificables, por prorrateo del exceso entre las solicitudes, teniendo en cuenta también la superficie afectada y el nivel de las pérdidas sufridas en cada caso.\n\n4. Las bonificaciones previstas en este artículo serán compatibles, con las que pueda establecer la Comunidad Autónoma de Andalucía con cargo a sus presupuestos para los mismos préstamos y, en su caso, de la misma cuantía, sin sobrepasar entre ambas el tipo de interés fijado por la entidad financiera al prestatario, ajustándose, en todo caso, a los máximos establecidos en las directrices comunitarias correspondientes.\n\nArtículo 4. Avales para los préstamos bonificados.\n\n1. El Ministerio de Agricultura, Pesca y Alimentación podrá subvencionar los avales concedidos, en su caso, por la \"Sociedad Anónima Estatal de Caución Agraria\" (SAECA), cuando sean necesarios para la concesión a los titulares de explotaciones agrarias de los préstamos de interés bonificado previstos en el artículo 3 del presente Real Decreto-ley.\n\nEl importe de la subvención se destinará a financiar el coste del aval correspondiente a la comisión de gestión, que se acordará con SAECA sin superar un punto porcentual anual sobre el saldo vivo de los préstamos avalados.\n\n2. Esta subvención será compatible con la que pueda conceder la Comunidad Autónoma de Andalucía con la misma finalidad, en cuyo caso la subvención del Ministerio de Agricultura, Pesca y Alimentación tendrá la misma cuantía que esta última, sin superar entre ambas el coste total del aval.\n\n3. El Ministerio de Agricultura, Pesca y Alimentación podrá suscribir el oportuno convenio de colaboración con SAECA a los efectos de regular las condiciones de los avales subvencionados previstos en el presente artículo.\n\nArtículo 5. Cuotas de la Seguridad Social.\n\n1. Los trabajadores por cuenta propia incluidos en el Régimen especial agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidos en el\n\nRégimen especial de trabajadores autónomos, en los territorios afectados por las lluvias persistentes en los términos previstos en el artículo 1, gozarán de una moratoria de dos años, sin interés, en el pago de sus cuotas fijas mensuales correspondientes al período comprendido entre los días 1 de enero y 30 de junio de 2001, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\n2. Asimismo, se concederá una moratoria de dos años, sin interés, en el pago de las cuotas empresariales por jornadas reales del Régimen especial agrario de la Seguridad Social, correspondientes al período señalado en el apartado anterior, con derecho a devolución, en su caso, de las ya ingresadas.\n\n3. La moratoria y, en su caso, la devolución de las cuotas, deberán ser solicitadas por los afectados dentro del plazo, y con los requisitos que al efecto se determinen por el Ministerio de Trabajo y Asuntos Sociales, a través del organismo competente.\n\nArtículo 6. Modificación en el rendimiento neto de las actividades agrarias en el Régimen de Estimación Objetiva a efectos de tributación en el Impuesto sobre la Renta de las Personas Físicas.\n\nEl Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto, a los que se refiere la Orden de 29 de noviembre de 2000, que desarrolla para el año 2001 el Régimen de Estimación Objetiva del Impuesto sobre la Renta de las Personas Físicas, correspondiente a las actividades agrarias afectadas en los términos previstos en el artículo 1 de la presente disposición.\n\nArtículo 7. Financiación.\n\nEl coste de las medidas que se contemplan en el artículo 2 del presente Real Decreto-ley se financiarán con cargo a recursos del Organismo autónomo Entidad Estatal de Seguros Agrarios, incluidos los remanentes del crédito dotado en virtud de lo establecido en el Real Decreto-ley 20/1999, y el coste de las que se recogen en los artículos 3 y 4 lo será con cargo a las dotaciones presupuestarias del Ministerio de Agricultura, Pesca y Alimentación. A estos efectos se realizarán las modificaciones presupuestarias que procedan, de conformidad con lo dispuesto en el texto refundido de la Ley General Presupuestaria, sin que resulte de aplicación las limitaciones establecidas en el artículo 70 del texto refundido de la Ley General Presupuestaria en relación con las transferencias de crédito que sea preciso efectuar para dotar los créditos correspondientes.\n\nDisposición adicional primera. Títulos compentenciales.\n\nEl presente Real Decreto-ley se dicta al amparo del artículo 149.1.13.ª, 14.ª y 17.ª de la Constitución, que atribuyen al Estado competencia exclusiva en materia de bases y coordinación de la planificación general de la actividad económica, hacienda general y régimen de la Seguridad Social.\n\nDisposición adicional segunda. Compatibilidad de las ayudas con el mercado común.\n\nLas resoluciones de concesión de las ayudas reguladas en el presente Real Decreto-ley quedarán condicionadas a la decisión positiva de la Comisión de la Unión Europea sobre compatibilidad de las mismas con el mercado común, de acuerdo con lo establecido en el artículo 88.3 del Tratado Constitutivo de la Comunidad Europea.\n\nDisposición final primera. Habilitación normativa.\n\nSe faculta a los Ministros de Hacienda, de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentación para dictar cuantas disposiciones sean necesarias para la aplicación y desarrollo del presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 1 de junio de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, JOSÉ MARÍA AZNAR LÓPEZ\n\nANEXO\n\nÁmbitos territoriales de aplicación\n\nCultivo de fresa\n\nProvincia de Cádiz:\n\nAlgodonales, Arcos de la Frontera, Bornos, Conil, Prado del Rey, Puerto Serrano, Villamartín.\n\nProvincia de Huelva:\n\nAljaraque, El Almendro, Almonte, Ayamonte, Beas, Bollullos del Condado, Bonares, Calañas, Cartaya, Chucena, Escacena, Gibraleón, Hinojos, Huelva, Isla Cristina, La Palma del Condado, Lepe, Lucena del Puerto, Manzanilla, Moguer, Niebla, Palos de la Frontera, Punta Umbría, Rociana del Condado, San Bartolomé de la Torre, San Juan del Puerto, Trigueros, Villablanca, Villalba de Alcor, Villanueva de los Castillejos, Villarrasa.\n\nProvincia de Sevilla:\n\nArahal, El Coronil, Fuentes de Andalucía, La Puebla de Cazalla, Marchena, Montellano, Morón de la Frontera, Palmar de Troya, Paradas, Utrera.\n\n\n\nCultivo de cítricos\n\nProvincia de Cádiz:\n\nJimena de la Frontera y Los Barrios.\n\nProvincia de Córdoba:\n\nPalma del Río.\n\nProvincia de Huelva:\n\nAlajar, Aljaraque, Alcacena, Almendro El, Almonaster la Real, Almonte, Alosno, Aroche, Ayamonte, Beas, Berrocal, Bollullos del Condado, Bonares, Calañas, Campillo El, Campofrío, Cartaya, Chucena, Cortegana, Gibraleón, Granado El, Hinolajes, Hinojos, Huelva, Isla Cristina, Lepe, Linares de la Sierra, Lucena del Puerto, Minas de Riotinto, Moguer, Nerva, Niebla, Palma del Condado La, Palos de la Frontera, Paterna del Campo, Punta Umbría, Redondela La, Rociana del Condado, San Bartolomé de las Torres, San Juan del Puerto, Sanlúcar de Guadiana, Santa Bárbara de Casa, San Silvestre de Guzmán, Trigueros, Valverde del Camino, Villablanca, Villanueva de las Cruces, Villarrasa, Villanueva de los Castillejos, Villalba del Alcor, Zalamea la Real.\n\nProvincia de Málaga:\n\nCasares, Cortés de la Frontera, Gaucín, Manilva.\n\nProvincia de Sevilla:\n\nAlcalá de Guadaira, Alcalá del Río, Alcolea del Río, Algaba La, Aznalcázar, Aznalcóllar, Bollullos de la Mitación, Brenes, Burguillos, Cantillana, Carmona, Coria, Dos Hermanas, Gelves, Guillena, Lora del Río, Mairena del Alcor, Palacios Los, Peñaflor, Rinconada La, San José de la Rinconada, Sanlúcar la Mayor, Santiponce, Tocina, Utrera, Villanueva del Río y Minas, Villaverde del Río, Viso El.\n\n\n\n\n\n\n #textoxslt \n", "date": "02/06/2001", "pdf": "http://www.boe.es/boe/dias/2001/06/02/pdfs/A19413-19416.pdf", "more": {"Materias": ["con el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 19 de julio de 2001 (Ref. BOE-A-2001-15217).", "sobre bonificación de intereses y subvención de avales de los préstamos: ORDEN de 31 de julio de 2001 (Ref. BOE-A-2001-15189).", "sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 24 de julio de 2001 (Ref. BOE-A-2001-14553)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ,ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 13 de febrero de 2002 (Ref. BOE-A-2002-6930).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 19 de julio de 2001 (Ref. BOE-A-2001-15217).\nsobre bonificación de intereses y subvención de avales de los préstamos: ORDEN de 31 de julio de 2001 (Ref. BOE-A-2001-15189).\nsobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 24 de julio de 2001 (Ref. BOE-A-2001-14553).\n\n", "con el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 19 de julio de 2001 (Ref. BOE-A-2001-15217).", "sobre bonificación de intereses y subvención de avales de los préstamos: ORDEN de 31 de julio de 2001 (Ref. BOE-A-2001-15189).", "sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 24 de julio de 2001 (Ref. BOE-A-2001-14553).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 21 de junio de 2001 (Ref. BOE-A-2001-12327)."]}}