{"title": "Corrección de errores del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-2249", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 15/02/2012"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, publicado en el «Boletín Oficial del Estado» número 30, de 4 de febrero de 2012, se procede a efectuar las oportunas rectificaciones:\nEn la página 9902, en el apartado Dos, el párrafo a) del artículo 6.1, donde dice: «a) Conforme a lo previsto en el apartado 5 del artículo anterior», debe decir: «a) Conforme a lo previsto en el apartado 7 del artículo anterior».\nEn la página 9903, en la última línea del artículo 5.3.a), donde dice: «… limitaciones respetarán las siguientes cuantías máximas:», debe decir: «… limitaciones respetarán las siguientes cuantías máximas anuales:».\nEn la página 9904, en la disposición adicional primera, segunda línea del primer párrafo, donde dice: «… instrumentos de deuda obligatoriamente convertibles en acciones emitidas antes de la…», debe decir: «… instrumentos de deuda obligatoriamente convertibles en acciones emitidos antes de la…».\nEn la página 9904, en la disposición adicional primera, séptima línea del primer párrafo, donde dice: «… disponga de beneficios o reservas…», debe decir: «… dispongan de beneficios o reservas…».\nEn la página 9904, en la disposición adicional primera, segunda línea del segundo párrafo, donde dice: «… plazo de diferimiento si se dispone…», debe decir: «… plazo de diferimiento, si se dispone…».\nEn la página 9908, en la disposición final segunda: penúltima línea del primer párrafo del apartado 4, donde dice: «… en el apartado uno, en los párrafos a), d), f) y g) del apartado dos y en los apartados siguientes…», debe decir: «… en el apartado 1, en los párrafos a), d), f) y g) del apartado 2 y en los apartados siguientes…».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/02/15/pdfs/BOE-A-2012-2249.pdf", "more": {"Materias": ["Activos financieros", "Asociaciones y uniones de empresas", "Autorizaciones", "Banco de España", "Bienes inmuebles", "Cajas de Ahorro", "Comisión Nacional del Mercado de Valores", "Contabilidad", "Entidades de crédito", "Fondo de Garantía de Depósitos", "Fondos de dinero", "Garantías", "Mercado de Valores", "Política económica", "Préstamos", "Retribuciones", "Secretaría General del Tesoro y Política Financiera"], "Referencias anteriores": ["CORRECCIÓN de errores en el REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674)."]}}