{"title": "REAL DECRETO-LEY 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-20785", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/12/2005", "Fecha de publicación: 17/12/2005", "Entrada en vigor el 17 de diciembre de 2005.", "Vigencia hasta el el 30 de noviembre de 2006.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nI\n\n\nTras el pasado año hidrológico 2004-2005, en el que las precipitaciones fueron las más bajas de toda la serie registrada, el inicio del año hidrológico 2005-2006 presentaba una crítica situación de partida en lo que se refiere a las reservas de aguas superficiales embalsadas.\n\n\nLa situación de las reservas para usos consuntivos al inicio del año hidrológico se elevaba a 12.257 hectómetros cúbicos, lo que representa el 34% sobre la capacidad de almacenamiento.\nEsta situación supone una disminución de más de veinte puntos porcentuales sobre la situación de inicio del anterior año, doce sobre la media de los últimos cinco años y nueve sobre la media de los últimos diez años.\nLas precipitaciones que se han producido en el presente año hidrológico son similares en cantidad a la media histórica. Sin embargo, el dato más representativo de la situación actual es la precipitación media anual de los últimos doce meses, que ha alcanzado los 462,7 mm. Pese a las lluvias de las últimas semanas, todavía se está lejos de la precipitación media anual para el mismo periodo, que es de 669 mm. Es decir, existe todavía un acusado déficit de precipitaciones, ya que se está más de un 30% por debajo de la situación de normalidad.\nA pesar de que las precipitaciones caídas durante los meses de octubre y noviembre han venido a paliar en parte la situación existente, sin embargo, de acuerdo con las estadísticas de precipitaciones, en los próximos meses difícilmente serán tan abundantes como para recuperar el déficit acumulado, por lo que durante el presente año hidrológico es previsible que la próxima campaña de riego no podrá ser normal, circunstancia que cabe asimismo extender a algunos abastecimientos a poblaciones.\nAnte esta situación, se hace imprescindible en la fecha actual permitir que sea una realidad la posibilidad de llevar a cabo transacciones de derechos del uso del agua. Aunque el volumen de transacciones previsto no es muy elevado, su importancia puede convertirse en crítica ante la crónica insuficiencia de recursos que han venido padeciendo en los últimos meses las zonas potencialmente receptoras de las transacciones.\nCon la legislación actualmente vigente las transacciones que pueden llevarse a cabo resultan insuficientes; por ello, resulta crucial abrir la posibilidad de que las mismas puedan ser celebradas por los titulares de derechos al uso de agua de las Zonas Regables de Interés Nacional, ya que los caudales de los que disfrutan se acercan al 80% de la totalidad de los recursos superficiales existentes.\nAl mismo tiempo, y puesto que las zonas potencialmente cedentes y cesionarias están situadas en áreas geográficas pertenecientes a ámbitos distintos de planificación hidrológica, resulta esencial que las transacciones puedan realizarse a través de las infraestructuras de conexión intercuencas, ya que, en caso contrario, los costes de transporte del agua las harían económicamente inviables.\nLa urgencia en la aprobación de estas medidas viene determinada por un conjunto de factores, de los cuales los dos primeros están relacionados con las cuencas potencialmente receptoras del agua, y el tercero con las cuencas cedentes.\nEn cuanto a las cuencas receptoras -fundamentalmente, la cuenca del Segura-, se plantean dos tipos de necesidades: en primer lugar, la urgencia en aliviar el estrés hídrico de determinados cultivos leñosos, en concreto los cítricos, cuya necesidad de agua es crucial en este preciso momento por razones biológicas, necesidad que se ve agravada ante el insuficiente aporte de agua en el año hidrológico pasado, y que no podrá ser remediada acudiendo a los recursos ordinarios que provienen de la cabecera del Tajo a través del acueducto Tajo-Segura. Pero a este primer elemento, vinculado al regadío, se une otra insuficiencia en un uso de todavía mayor importancia: el abastecimiento de poblaciones; en concreto, el área de la mancomunidad de municipios servidos mediante los recursos del Taibilla, cuya situación presenta unos perfiles tan ajustados que hace imprescindible contar con una mínima reserva de agua ante la eventualidad de que las precipitaciones en el inicio del invierno se reduzcan nuevamente, lo cual entra dentro de lo previsible.\nPor lo que se refiere a las cuencas cedentes, la razón de la urgencia se deriva del carácter irreversible de la decisión que adopten los usuarios del agua, decisión que deben tomar en estas fechas, ya que nos encontramos en plena época de siembra y nascencia de las semillas que darán lugar a los cultivos agrícolas de estas zonas.\nQueda claro, por tanto, por las razones apuntadas, que el agua es extraordinariamente necesaria, y que lo es en este preciso momento, ya que el aplazamiento de la decisión haría inútiles las medidas contenidas en el proyecto en el próximo futuro.\n\n\nII\n\n\nEl proyecto de real decreto-ley tiene por objeto regular determinados aspectos relacionados con las transacciones de derechos al aprovechamiento de agua, con el fin de promover y facilitar la realización de las mismas. Se incardina la norma en el conjunto de medidas destinadas a combatir la intensa sequía que hemos venimos padeciendo durante el anterior año hidrológico, y cuyos efectos, a pesar de las precipitaciones de las últimas semanas, se mantienen con extrema gravedad.\n\n\nEsencialmente, se trata de dos medidas concretas cuyo contenido y alcance se expone a continuación.\nLa primera medida se incorpora en el artículo 2 del proyecto. Tiene por objeto habilitar a los titulares de derechos al uso de agua pertenecientes a las zonas regables de iniciativa pública para la celebración de los contratos de cesión de derechos de uso de agua a que se refiere el artículo 67.1 del texto refundido de la Ley de Aguas.\nLa redacción del citado artículo determina la posibilidad de otorgar los contratos de cesión a los «concesionarios y otros titulares de algún derecho al uso privativo de las aguas». El Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril, dictado en desarrollo del la Ley 29/1985, de 2 de agosto, de Aguas, ciñe, en su artículo 343.2 a «los concesionarios de aguas superficiales y subterráneas y a los titulares de aprovechamientos temporales de aguas privadas inscritos en el Registro de Aguas conforme a las disposiciones transitorias segunda y tercera del texto refundido de la Ley de Aguas» la posibilidad de celebrar dichos contratos. Por tanto, y dado que los títulos que poseen los usuarios de las zonas regables de iniciativa pública no pueden encuadrarse estrictamente -ya que se trata de un título administrativo «sui generis» derivado de la legislación sobre reforma y desarrollo agrario- en ninguna de las dos categorías que menciona el Reglamento, es necesario especificar el ámbito de aplicación del artículo 67.1 del texto refundido de la Ley de Aguas con el fin de habilitar a dichos titulares para ser parte en los contratos de cesión, tanto en calidad de cedentes como de cesionarios.\nEn concordancia con todo lo dicho, y puesto que se entiende equivalente el título referido a la concesión, se declara el carácter inscribible de dichos títulos.\nLa segunda medida está contenida en el artículo 3 del proyecto, que establece que las infraestructuras de conexión intercuencas entre el embalse del Negratín y el de Cuevas de Almanzora, así como el acueducto Tajo-Segura, podrán ser utilizadas para las transacciones reguladas en los artículos 67 a 70 del texto refundido de la Ley de Aguas.\nEl artículo 72 del texto refundido de la Ley de Aguas establece que el uso de las infraestructuras de conexión intercuencas para todas las transacciones reguladas en la sección se limitará a los supuestos en que el Plan Hidrológico Nacional o las leyes reguladoras de cada trasvase así lo prevean. Como quiera que no existe dicha previsión, se hace necesario que una norma con rango legal confiera la cobertura precisa a la utilización de las infraestructuras de conexión intercuencas mencionadas en el proyecto.\nLa disposición adicional primera tiene por objeto extender la aplicación de las previsiones del artículo 2 del proyecto a dos ámbitos territoriales cuya regulación está contenida en leyes especiales (las zonas servidas con el agua procedente del acueducto Tajo-Segura y la Mancomunidad de los Canales del Taibilla).\nLa disposición adicional segunda incluye la declaración de urgente necesidad de ocupación de un conjunto de actuaciones vinculadas con la lucha contra la sequía, que se detallan en el anexo.\nLa disposición adicional tercera regula la forma de computar las transacciones efectuadas a las cuencas receptoras del acueducto Tajo-Segura.\nLa disposición adicional cuarta establece el procedimiento de autorización y los informes preceptivos en las transacciones que utilicen infraestructuras de conexión intercuencas.\nFinalmente, el proyecto tiene un alcance temporal limitado de acuerdo con su carácter de norma coyuntural destinada a combatir los efectos de la sequía.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 16 de diciembre de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto y ámbito de aplicación.\n\n\nEste real decreto-ley tiene por objeto el establecimiento de medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua, con el fin de combatir los efectos de la sequía.\n\n\nArtículo 2. Contratos de cesión de derechos al uso de agua.\n\n\n1. Los titulares de derechos al uso de agua adscritos a las zonas regables de iniciativa pública cuyas dotaciones brutas máximas figuren en los Planes Hidrológicos de Cuenca podrán, previo informe del Ministerio de Agricultura, Pesca y Alimentación, celebrar los contratos de cesión a los que se refiere el artículo 67.1 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, sin perjuicio de las formalidades exigidas en el artículo 68.2.\n\n\n2. Los títulos jurídicos de derechos al uso de agua a que se refiere el párrafo anterior se considerarán incluidos en el ámbito del artículo 190 a) del Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripción en el Registro de Aguas.\n3. Los títulos jurídicos en virtud de los cuales cada parte haya adquirido el derecho al uso del agua objeto del contrato deberán estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deberá instarse su inscripción previa o simultáneamente a la solicitud de autorización del contrato ante el órgano competente.\nEl órgano competente para la inscripción calificará el título presentado por el solicitante. En el caso de que el título aportado se encuentre incluido entre los supuestos a los que se refieren el apartado 1 de este artículo y la disposición adicional primera, se extenderá una inscripción provisional, a los solos efectos de la autorización, en su caso, del contrato de cesión. la inscripción definitiva se tramitará conforme a lo previsto en el Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril.\n\n\nArtículo 3. Utilización de infraestructuras de conexión intercuencas.\n\n\n1. Las infraestructuras de conexión intercuencas existentes entre el embalse del Negratín y el de Cuevas de Almanzora, así como el acueducto Tajo-Segura, podrán ser utilizadas para los contratos de cesión de derechos regulados en los artículos 67 a 70 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio. La utilización de las infraestructuras para estas transacciones se subordina a los fines prioritarios fijados en las respectivas normas reguladoras de las transferencias.\n\n\n2. Sin perjuicio de lo dispuesto en el artículo 69.3 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, el régimen económico-financiero aplicable a estas transacciones será el establecido en las normas singulares que regulen el régimen de explotación de las correspondientes infraestructuras.\n\n\nDisposición adicional primera. Otros derechos de aprovechamiento de agua derivados de leyes especiales.\n\n\n1. Se considerarán incluidos en el ámbito de aplicación del artículo 2 de este real decreto-ley los derechos al aprovechamiento de agua que pudieran derivarse de los volúmenes señalados en la disposición adicional primera de la Ley 52/1980, de 16 de octubre, de régimen económico de explotación del acueducto Tajo-Segura, con sujeción a los términos, condiciones y limitaciones establecidas en dicha norma y en las restantes disposiciones reguladoras del trasvase y, en particular, a los acuerdos que adopte la Comisión Central de Explotación del acueducto y, en su caso, el Consejo de Ministros, respecto de las decisiones concretas de trasvase.\n\n\n2. Se considerarán asimismo incluidos en el ámbito de aplicación del artículo 2 de este real decreto-ley los derechos al aprovechamiento de agua derivados de la Ley de 27 de abril de 1946, por la que se reorganiza la Mancomunidad de los Canales del Taibilla, en los términos y condiciones establecidas en dicha norma y en la restante legislación aplicable.\n\n\nDisposición adicional segunda. Declaración de urgente necesidad de ocupación.\n\n\nSe declara la urgente necesidad de la ocupación de los terrenos afectados por las actuaciones que se citan en el anexo.\n\n\nDisposición adicional tercera. Cómputo de los volúmenes objeto de transacción a las cuencas receptoras del acueducto Tajo-Segura.\n\n\nLos volúmenes de agua que, en virtud de este real decreto-ley, sean objeto de transferencia a las cuencas receptoras del acueducto Tajo-Segura, se computarán como volúmenes trasvasados a todos los efectos y, en particular, para el cómputo del límite de los 240 hectómetros cúbicos establecido en la disposición adicional tercera de la ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional.\n\n\nDisposición adicional cuarta. Autorización de las transacciones intercuencas.\n\n\nLas transacciones que impliquen la utilización de infraestructuras de conexión intercuencas deberán ser autorizadas por la Dirección General del Agua, previo informe de los organismos de cuenca afectados y de las restantes entidades que deban informar de acuerdo con el artículo 68.2 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nAsimismo, en el plazo previsto en el citado artículo, la Dirección General del Agua podrá ejercer el derecho de adquisición preferente regulado en el artículo 68.3\n\n\nDisposición final primera. Desarrollo normativo.\n\n\nSe faculta al Ministro de Medio Ambiente para dictar las disposiciones necesarias para el desarrollo y ejecución de este real decreto-ley.\n\n\nDisposición final segunda. Suspensión temporal de eficacia.\n\n\nDurante la vigencia de este real decreto-ley, quedará sin efecto, en cuanto a la utilización de las infraestructuras de conexión intercuencas y los contratos de cesión de derechos al aprovechamiento de agua a los que se refiere el artículo 3.1, el primer inciso del artículo 72 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nDisposición final tercera. Vigencia.\n\n\nEl presente real decreto-ley estará en vigor desde el mismo día de su publicación en el «Boletín Oficial del Estado» hasta el 30 de noviembre de 2006.\n\n\nDado en Madrid, el 16 de diciembre de 2005.\n\n\nJUAN CARLOS R.\n\n\nLa Presidenta del Gobierno en funciones,\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n\nANEXO\n\n\nRelación de actuaciones para las cuales este Real Decreto-Ley declara la urgente ocupación de los terrenos afectados:\n\n\nAbastecimiento a los Municipios Costeros del Extremo Occidental de Asturias.\n\n\nAbastecimiento de Agua a Lugo.\nMejora de Abastecimiento a los Municipios de Bierzo.\nAmpliación y Mejora del Abastecimiento a la Mancomunidad del Girasol-anillo Permimetral de Tarancón.\nAmpliación y Mejora del Abastecimiento a Poblaciones de la Sabra Este (Toledo).\nAbastecimiento al Campo de Montiel desde el embalse de la Cabezuela.\nConducción Torre Abraham al Embalse de Gaset.\nDesalación y obras complementarias para el Campo de Dalías (Almería).\nDesaladora en el Bajo Almanzora. Nueva Desaladora del Bajo Almanzora (Almería).\nDesalación y obras complementarias para el poniente Almeriense. Desalobradora de Adra (Almería).\nActuaciones complementarias de reutilización de aguas residuales en el Campo de Dalías (Almería).\nInterconexión Carboneras-Cuevas de Almanzora. Conducción de la desaladora de Carboneras al Valle de Almanzora (Almería). (Conexión Presa Cuevas de Almanzora-poniente Almeriense, Sector Norte.)\nProyecto de conexión de la conducción Beninar-Aguadulce con los riegos de la Vega de Adra (Almería). (Mejora de las infraestructuras hidráulicas de los riegos de la zona de poniente de Adra.)\nReutilización de aguas residuales en la Costa del Sol Occidental (Málaga).\nReutilización de aguas residuales en la ciudad de Málaga.\nPlanta desaladora para garantizar los regadíos del Trasvase Tajo-Segura.\nNueva desaladora de Águilas/Guadalentín. Ampliación de la desaladora de Águilas. (Planta desaladora para riego en Murcia.)\nAmpliación de la estación desaladora de aguas salobres del Mojón y sus colectores (Murcia).\nModernización de las infraestructuras hidráulicas de los regadíos de la Vega Alta. Ojós-Contraparada.\nInterceptores de aguas pluviales de los barrios norte y oeste de Cartagena (Murcia).\nDesalación y obras complementarias para la Marina Alta. Término Municipal de Denia (Alicante).\nDesalación y obras complementarias para la Marina Alta. Término Municipal de Campello (Alicante).\nDesarrollo de programas de aguas subterráneas y desalación para abastecimientos y regadíos en Castellón.\nObras de regulación para recarga de los excedentes invernales del río Belcaire (Castellón).\nRefuerzo del sistema de abastecimiento del área metropolitana de Valencia.\nRefuerzo del sistema de abastecimiento del Camp de Morvedre. Desaladora de Sagunto (Valencia).\nLaminación y mejora del drenaje de la Cuenca de la Rambla Gallinera (Valencia).\nPrevención contra Avenidas del Barranco de Benimodo (Valencia).\nAbastecimiento a Alcañiz, Calanda, Torrecilla, Valdealgorfa y Castelserás (Teruel).\n\n #textoxslt \n", "date": "17/12/2005", "pdf": "http://www.boe.es/boe/dias/2005/12/17/pdfs/A41337-41340.pdf", "more": {"Referencias anteriores": ["la vigencia hasta el 30 de noviembre de 2009, por REAL DECRETO-LEY 8/2008, de 4 de octubre (Ref. BOE-A-2008-17079).", "hasta el 30 de noviembre de 2008, por REAL DECRETO-LEY 9/2007, de 5 de octubre (Ref. BOE-A-2007-17489).", "hasta el 30 de noviembre de 2007, por REAL DECRETO-LEY 9/2006, de 15 de septiembre (Ref. BOE-A-2006-16210)."], "Materias": ["CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276)."], "Referencias posteriores": ["SE PRORROGA:\n    \nla vigencia hasta el 30 de noviembre de 2009, por REAL DECRETO-LEY 8/2008, de 4 de octubre (Ref. BOE-A-2008-17079).\nhasta el 30 de noviembre de 2008, por REAL DECRETO-LEY 9/2007, de 5 de octubre (Ref. BOE-A-2007-17489).\nhasta el 30 de noviembre de 2007, por REAL DECRETO-LEY 9/2006, de 15 de septiembre (Ref. BOE-A-2006-16210).\n\n", "la vigencia hasta el 30 de noviembre de 2009, por REAL DECRETO-LEY 8/2008, de 4 de octubre (Ref. BOE-A-2008-17079).", "hasta el 30 de noviembre de 2008, por REAL DECRETO-LEY 9/2007, de 5 de octubre (Ref. BOE-A-2007-17489).", "hasta el 30 de noviembre de 2007, por REAL DECRETO-LEY 9/2006, de 15 de septiembre (Ref. BOE-A-2006-16210).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de diciembre de 2005 (Ref. BOE-A-2005-21426)."]}}