{"title": "Real Decreto-ley 4/2011, de 8 de abril, de medidas urgentes de impulso a la internacionalización mediante la creación de la entidad pública empresarial \"Instituto Español de Comercio Exterior\" (ICEX).", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-6550", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 08/04/2011", "Fecha de publicación: 12/04/2011", "Entrada en vigor el 13 de abril de 2011."], "content": "\nTEXTO\n\nEl Instituto Español de Comercio Exterior (ICEX) fue creado por Real Decreto-ley 6/1982, de 2 de abril, sobre inversiones públicas de carácter extraordinario y medidas de fomento de la exportación, como Entidad de Derecho Público con personalidad jurídica propia bajo el nombre de Instituto Nacional de Fomento a la Exportación (INFE), cambiando su denominación mediante Real Decreto 1417/1987, de 13 de noviembre, a Instituto Español de Comercio Exterior (ICEX), con el mandato de promover las exportaciones españolas.\nEn estos 29 años, el proceso de internacionalización de la economía española ha sido vertiginoso, de forma que la misión y objetivos del ICEX que figuran en el Real Decreto-ley fundacional han quedado desfasados.\nAl importante grado de apertura logrado por la economía española se añaden los drásticos cambios que ha sufrido el contexto económico internacional. Los intercambios mundiales están marcados por el proceso de globalización, impulsado por la expansión de las tecnologías de la información y las comunicaciones (TICs), que ha dado lugar a un nuevo modelo de comercio e inversión internacional altamente competitivo, en que los países emergentes juegan un papel cada vez más relevante.\nOrganismos homólogos al ICEX de alto reconocimiento y tradición en el apoyo institucional a la internacionalización empresarial, pertenecientes a países OCDE, han entendido este nuevo marco internacional y están evolucionando en consecuencia. Esta es la vía que el ICEX debe igualmente seguir.\nEn el ámbito nacional, y como desarrollo del marco constitucional, se ha forjado un complejo sistema institucional de apoyo a la internacionalización que cuenta con múltiples actores, cuyas competencias abarcan en unos casos la totalidad del territorio nacional y en otros se mantienen a nivel de Comunidad Autónoma. Este sistema demanda de un liderazgo cooperativo por parte de ICEX que haga emerger sinergias, aglutine esfuerzos y logre una gestión eficiente y eficaz de los recursos públicos destinados a la internacionalización empresarial. Y ello siendo particularmente sensible a las necesidades específicas de las Comunidades Autónomas en proceso de convergencia y ultraperiféricas.\nEn los últimos años el número de empresas que apuestan por los mercados exteriores está siendo cada vez mayor, como cada vez también lo es el número de ellas que llega a las últimas fases del proceso de internacionalización. Esta evolución supone un incremento de los servicios solicitados al ICEX y, lo que es más importante, una demanda exigente de mayor calidad y especialización de los mismos. Las empresas demandan prestaciones personalizadas y de alto valor añadido que respondan a sus necesidades específicas en mercados concretos, que complementen los tradicionales servicios generalistas de apoyo a la exportación.\nSe une a todo lo anterior la actual coyuntura de crisis económica. La internacionalización está siendo –como lo ha sido en anteriores crisis económicas- una de las palancas sobre las que se apoya la recuperación económica. La evolución hacia un modelo de crecimiento de nuestra economía más sólido, estable y sostenible, que garantice la recuperación del empleo, pasa por la internacionalización de las empresas.\nLa crisis actual ha aumentado la urgencia entre las empresas por salir a los mercados exteriores y ha acentuado la presión que ejercen sobre el ICEX y sus servicios, en un momento de restricciones presupuestarias generalizadas que condicionan su capacidad de reacción. A su vez, las dificultades de acceso a la financiación privada por parte de las empresas complica más la situación, siendo éste uno de los principales factores limitativos que destacan las empresas en su proceso de internacionalización. Este escenario requiere que el Gobierno amplíe el abanico de apoyos del ICEX, compatibilizando las actuales aportaciones dinerarias sin contraprestación y actuaciones de promoción sectorial con actuaciones específicamente dirigidas a cubrir las necesidades individuales de las empresas, como préstamos participativos y otros instrumentos de financiación y apoyo adaptados a las necesidades empresariales actuales. Pero además, el ICEX debe convertirse, independientemente de la coyuntura económica, en una entidad más moderna y eficaz, que funcione con criterios más próximos a los empresariales y ofrezca servicios de mayor calidad y valor añadido, debidamente evaluados, y de manera más ágil y flexible para adaptarse a las prioridades cambiantes de la política de apoyo a la internacionalización. Debe tener mayores incentivos para autofinanciarse, obtener recursos y colaborar de manera más estrecha con el resto de organismos que actúan en este ámbito, siempre actuando de manera complementaria a las actividades que desarrolle el sector privado.\nEl presente Real Decreto-ley tiene como fin adaptar el ICEX al contexto actual antes descrito, potenciando su capacidad de actuación y financiación, especialmente dirigida a las PYMES, transformando su naturaleza jurídica de un ente público de carácter administrativo a una entidad pública empresarial.\nBajo la forma de entidad pública empresarial, el ICEX podrá:\nobtener una mayor agilidad y eficiencia en su gestión económica interna, que permita maximizar el impacto de sus recursos;\naumentar la oferta de servicios personalizados y de mayor calidad a las empresas;\nponer en marcha operaciones de inversión financiera, permitiendo la concesión de préstamos a las empresas, de carácter participativo y de otros tipos.\nLa reforma del ICEX ha sido incluida en el Acuerdo Social y Económico para la Competitividad, el Empleo y la Garantía de las Pensiones de 2 febrero 2011, lo que es muestra del interés compartido de los agentes sociales y el gobierno en esta iniciativa.\nLa transformación del ICEX no se puede demorar en cuanto el contexto económico exige realizar los mayores esfuerzos para dinamizar a internacionalización de las empresas, proceso que tiene efectos directos sobre el crecimiento económico y sobre la creación de empleo. La transformación del ICEX permitirá, por un lado, una mayor flexibilidad, sin renunciar al necesario control, para reasignar recursos con mayor agilidad a las áreas de actividad con mayor demanda empresarial en función de las prioridades cambiantes de política comercial y de apoyo a la internacionalización. Por otro, potenciar y acelerar las implantación de nuevas medidas internas de gestión, al introducir un cambio sustancial en su orientación estratégica y cultura de trabajo, todo ello en beneficio de las PYMES, principales clientes del ICEX y, por tanto, principales beneficiarios de la reforma.\nEs fundamental apuntalar y consolidar la importante recuperación que ya se ha iniciado en 2010 en nuestras exportaciones de bienes, servicios y capitales, tras la fuerte caída experimentada en 2009, ya que ello se traducirá en mayor crecimiento para nuestra economía y creación de empleo. Ello exige redefinir y aplicar nuevas medidas de apoyo y acompañamiento a nuestras empresas con celeridad, ya que su impacto se demorará unos meses. Es, por ello, urgente configurar al ICEX para que pueda realizar su importante función con la mayor brevedad.\nLa puesta en práctica de la reforma del ICEX con la debida celeridad exige acudir al procedimiento del Real Decreto-ley.\nPor otra parte, se ha considerado oportuno incluir, habiéndose constatado también su urgencia, una disposición final a efectos de modificar el Real Decreto-Ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local, a los efectos de ampliar de 6 a 12 meses la posibilidad de prórroga para acreditar la ejecución de las obras, suministros o servicios por parte de los Ayuntamientos.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Industria, Turismo y Comercio, previa deliberación del Consejo de Ministros en su reunión del día 8 de abril de 2011,\nDISPONGO:\nCAPÍTULO I\nNaturaleza y fines generales\nArtículo 1. Naturaleza.\n1. Se crea la entidad pública empresarial Instituto Español de Comercio Exterior (en adelante ICEX), de conformidad con lo previsto en los artículos 43.1.b) y 61.1 de la Ley 6/1997 de 14 de abril de Organización y Funcionamiento de la Administración General del Estado, como transformación de la actual entidad de derecho público Instituto Español de Comercio Exterior creada mediante Real Decreto-ley 6/1982, de 2 de abril, quedando adscrita al Ministerio de Industria, Turismo y Comercio a través de la Secretaría de Estado de Comercio Exterior.\n2. El ICEX goza de personalidad jurídica pública diferenciada, plena capacidad jurídica y de obrar, autonomía de gestión para el cumplimiento de sus fines, y patrimonio y tesorería propios e independientes de los del Estado.\nArtículo 2. Régimen jurídico.\nEl ICEX estará sujeto al derecho privado, excepto en la formación de la voluntad de sus órganos, en el ejercicio de potestades administrativas que tenga atribuidas y en aquellos otros aspectos en que así se establezca específicamente en sus estatutos o resulte de lo previsto para las entidades públicas empresariales en la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado. Asimismo, le será de aplicación lo previsto para las entidades públicas empresariales en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y demás normativa presupuestaria.\nArtículo 3. Fines generales.\n1. Constituyen los fines del ICEX el ejecutar las acciones que, en el marco de la política económica del Gobierno, se le encomienden para promover la internacionalización de la empresa española y la mejora de su competitividad.\n2. En particular, el ICEX impulsará la internacionalización de las empresas españolas, en especial de las pequeñas y medianas empresas (PYMES), en todas las fases de su proceso de internacionalización, a través de la prestación de aquellos servicios, programas, apoyos económicos, instrumentos de información, financiación o asesoría que en cada momento se le requieran.\n3. En las actuaciones que desarrolle, el ICEX prestará particular atención a la colaboración con otros organismos públicos y privados y entidades que compartan con ICEX la voluntad y el mandato de apoyar la internacionalización empresarial.\nCAPÍTULO II\nRecursos económicos\nArtículo 4. Recursos económicos.\nLos recursos económicos del ICEX estarán integrados por:\na) Los bienes y valores que constituyen su patrimonio.\nb) Los productos y rentas.\nc) Los ingresos ordinarios y extraordinarios a percibir por el ejercicio de sus actividades empresariales.\nd) Las consignaciones específicas que tuvieren asignadas en los Presupuestos Generales del Estado.\ne) Las transferencias corrientes y de capital que procedan de las Administraciones o entidades públicas.\nf) Los créditos y préstamos que pueda recibir como prestatario, dentro de los límites que le autorice la Ley de Presupuestos Generales del Estado de cada ejercicio, salvo que se trate de operaciones de crédito que se concierten y cancelen en el mismo ejercicio presupuestario.\ng) Los intereses devengados, procedentes de las operaciones financieras que otorgue.\nh) Las donaciones, legados y otras aportaciones de entidades privadas y de particulares.\ni) Cualquier otro recurso que pueda serle atribuido.\nCAPÍTULO III\nRégimen de personal\nArtículo 5. Personal.\nEl personal del ICEX se regirá por el derecho laboral, con las especificaciones contenidas en la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, y en la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, en todo aquello que le sea de aplicación.\nEn los estatutos del ICEX se regulará específicamente lo relativo a su personal directivo y a su sistema de selección. Los funcionarios de la Administración General del Estado que cubran destino como personal directivo en el ICEX quedarán en la situación administrativa de servicios especiales.\nLa determinación y modificación de las condiciones retributivas del personal del ICEX se ajustará a lo dispuesto en el artículo 55 de la ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado y demás disposiciones en materia de gastos de personal que les resulte de aplicación.\nArtículo 6. Integración del personal.\nEl personal de la entidad de derecho público ICEX se integra en la entidad pública empresarial ICEX de forma automática, manteniendo a todos los efectos el régimen de derechos y obligaciones existentes a la entrada en vigor del presente Real Decreto-ley.\nCAPÍTULO IV\nRégimen de contratación\nArtículo 7. Contratación.\n1. El régimen de contratación será el previsto en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público.\n2. El ICEX, en los términos que prevean sus estatutos, tendrá la consideración de medio propio instrumental y servicio técnico de la Administración a los efectos previstos en el artículo 24.6 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, para la realización de cuantos trabajos se le encomienden por la Administración General del Estado y sus organismos y entidades dependientes en todo lo relacionado con la internacionalización de la empresa española.\nCAPÍTULO V\nRégimen patrimonial\nArtículo 8. Patrimonio.\n1. El patrimonio del ICEX estará integrado por los bienes y derechos de su titularidad. Al Instituto podrán adscribírsele bienes del Patrimonio del Estado de conformidad con lo previsto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\n2. El ICEX podrá participar en sociedades mercantiles, cuando ello sea necesario para la consecución de sus fines.\nArtículo 9. Gestión patrimonial.\nEl ICEX ajustará la gestión de su patrimonio a la Ley 33/2003, de 3 de noviembre del Patrimonio de las Administraciones Públicas.\nDisposición adicional primera. Subrogación.\nLa entidad pública empresarial ICEX se subroga en los derechos y obligaciones de la extinguida entidad de derecho público Instituto Español de Comercio Exterior. Durante el ejercicio 2011, se mantendrá el actual régimen presupuestario del ICEX.\nDisposición adicional segunda. No incremento de gasto.\nLa creación de la Entidad Pública Empresarial ICEX se llevará a cabo sin ningún incremento del gasto público.\nDisposición transitoria. Estatutos del ICEX.\nEn el plazo de tres meses desde la entrada en vigor de este Real Decreto-ley, el Gobierno aprobará, a iniciativa del Ministro de Industria, Turismo y Comercio, y a propuesta conjunta de los Ministros de Economía y Hacienda y de Política Territorial y Administración Pública el Estatuto de la entidad pública empresarial ICEX.\nEn tanto no se aprueben los Estatutos de la entidad pública empresarial ICEX, mantendrán su vigencia los Estatutos de la entidad de derecho público Instituto Español de Comercio Exterior, en tanto no se opongan a lo previsto en esta Ley.\nDisposición derogatoria.\n1. Se deroga el Real Decreto-ley 6/1982, de 2 de abril, sobre inversiones públicas de carácter extraordinario y medidas de fomento a la exportación, quedando vigentes todas aquellas disposiciones de inferior rango en cuanto no se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente Real Decreto-ley.\n2. Cuantas referencias se hagan al ICEX como entidad de derecho público singular en la legislación vigente se entenderán referidas al ICEX como ente público empresarial, en cuanto no se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Modificación del Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local.\nEl apartado 2 del artículo 16 queda redactado en los siguientes términos:\n«2. Los Ayuntamientos tendrán de plazo para acreditar la realización de las inversiones y la finalización de las obras, así como la adquisición de los suministros o servicios, hasta la finalización del primer trimestre de 2011.\nNo obstante, la Dirección General de Cooperación Local, a solicitud razonada y debidamente motivada del Ayuntamiento, podrá otorgar una prórroga, que no excederá de doce meses, cuando incidencias no imputables a la Administración contratante surgidas en la ejecución del contrato de obras, de suministros o de servicios la hayan retrasado. En este caso, la justificación deberá presentarse dentro del mes siguiente a la conclusión de la citada prórroga.\nEn el caso de incumplimiento de estos plazos se estará a lo previsto en el artículo 6.»\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 8 de abril de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/12/pdfs/BOE-A-2011-6550.pdf", "more": {"Referencias anteriores": ["DEROGA REAL DECRETO-LEY 6/1982, de 2 de abril (Ref. BOE-A-1982-8640).", "MODIFICA el art. 16.2 del REAL DECRETO-LEY 13/2009, de 26 de octubre (Ref. BOE-A-2009-17001)."], "Materias": ["Ayuntamientos", "Comercio exterior", "Entidades Públicas Empresariales", "Instituto Español de Comercio Exterior", "Inversiones", "Obras y Servicios de las Corporaciones Locales", "Organización de la Administración del Estado"], "Referencias posteriores": ["SE MODIFICA el Título, arts. 1.1 y 3.1, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "SE DICTA DE CONFORMIDAD aprobando el Estatuto de la Entidad Pública Empresarial Instituto Español de Comercio Exterio: REAL DECRETO 1636/2011, de 14 de noviembre (Ref. BOE-A-2011-18538).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 5 de mayo de 2011 (Ref. BOE-A-2011-8224)."]}}