{"title": "Real Decreto-ley 2/2008, de 21 de abril, de medidas de impulso a la actividad económica.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-6994", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 21/04/2008", "Fecha de publicación: 22/04/2008", "Entrada en vigor el 22 de abril de 2008."], "content": "\nTEXTO\n\nI\nComo resultado del elevado dinamismo de los últimos años y de la orientación de la política económica y presupuestaria, en la actualidad, la economía española goza de unos sólidos fundamentos. En este sentido, es importante destacar tres aspectos: en primer lugar, el aumento del stock de capital al que ha contribuido notablemente la elevada inversión impulsada desde el Estado en capital físico, tecnológico y humano; en segundo lugar, los superávit y la reducción de deuda pública de los últimos años; en tercer lugar, la intensa creación de empleo.\nEstos elementos posicionan a la economía española en una situación favorable para hacer frente a la coyuntura adversa derivada de las perturbaciones económicas internacionales, principalmente, las turbulencias en los mercados financieros, la profunda desaceleración de Estados Unidos y el alza de los precios del crudo y de determinadas materias primas y alimentos. A estos factores exógenos se unen en España las dificultades del sector de la construcción de vivienda.\nLa política económica debe responder a la coyuntura actual. Para ello, es necesario actuar en diversos ámbitos, permitiendo la intervención de los estabilizadores automáticos, adoptando medidas de impulso económico y mejorando la eficiencia de la economía en su conjunto. En el presente Real Decreto-ley se adoptan una serie de medidas a tal fin.\nII\nEste Real Decreto-ley contiene medidas fiscales en la normativa reguladora del Impuesto sobre la Renta de las Personas Físicas, del Impuesto sobre Sociedades, del Impuesto sobre la Renta de no Residentes y, en el ámbito de la imposición indirecta, en la del Impuesto sobre el Valor Añadido, del Impuesto General Indirecto Canario y del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados.\nEn el ámbito del Impuesto sobre la Renta de las Personas Físicas, a fin de contribuir a paliar la situación económica en la que se pueden encontrar las familias con perceptores de rendimientos del trabajo o de actividades económicas, resulta necesario adoptar de forma urgente medidas de naturaleza fiscal que mejoren la renta disponible de las familias.\nCon tal finalidad se incorpora un nuevo beneficio fiscal en el Impuesto sobre la Renta de las Personas Físicas consistente en reducir el importe de la cuota líquida total del impuesto de los perceptores de dichas rentas hasta en 400 euros anuales.\nAsimismo, al objeto de que la nueva deducción cumpla con su finalidad y despliegue sus efectos económicos de la forma más inmediata posible, sin demorarlos al momento de presentación de la declaración del Impuesto, es preciso aprobar las modificaciones necesarias para anticipar la aplicación de la deducción por sus beneficiarios.\nDe esta forma, se modifica, en primer lugar, el artículo 79 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, incorporando una nueva deducción de la cuota líquida total del Impuesto.\nEn segundo lugar, se añade un artículo 80 bis a la citada Ley 35/2006 regulando la aludida deducción. De esta manera, los perceptores de rendimientos del trabajo y de actividades económicas podrán minorar la cuota líquida total hasta en 400 euros anuales.\nEn tercer lugar, con la finalidad de anticipar el impacto de dicha deducción al momento actual, resulta necesario modificar el apartado 1 del artículo 101 de la Ley 35/2006 introduciendo los cambios oportunos que permitan diseñar reglamentariamente el nuevo procedimiento de cálculo del tipo de retención e ingreso a cuenta.\nDe esta forma, tendrá efectos la nueva deducción en el cálculo de los pagos a cuenta correspondientes al propio periodo impositivo 2008.\nPor último, se introduce una disposición adicional para evitar que la nueva deducción afecte a la determinación del rendimiento cedido del Impuesto sobre la Renta de las Personas Físicas a las Comunidades Autónomas y a las Entidades Locales, asumiendo el Estado el coste total de la medida.\nPor lo que hace referencia al Impuesto sobre Sociedades, ha de recordarse que la Ley 16/2007, de 4 de julio, de reforma y adaptación de la legislación mercantil en materia contable para su armonización internacional con base en la normativa de la Unión Europea, ha culminado un proceso de armonización de las normas contables españolas al marco contable de las Normas Internacionales de Contabilidad adoptadas en el ámbito comunitario. Esta reforma ya se había iniciado en nuestra legislación mercantil en materia contable desde el 1 de enero de 2005 exclusivamente para las cuentas anuales consolidadas de los grupos con sociedades cotizadas, por lo que la Ley 16/2007 ha hecho posible incorporar, con carácter general, criterios convergentes con los contenidos en el marco contable comunitario en las cuentas anuales individuales de todas las compañías españolas, cotizadas o no. La Ley 16/2007 viene así a establecer una aproximación en los marcos contables existentes en función del alcance subjetivo de tales normas, lo cual facilita la comparación de la información económica-financiera de las compañías.\nDicha reforma mercantil tiene efectos respecto de los ejercicios que se inicien a partir de 1 de enero 2008, para cuya aplicación ha sido aprobado el Plan General de Contabilidad (en adelante PGC) regulado en el Real Decreto 1514/2007, de 16 de noviembre, y el Plan General de Contabilidad de Pequeñas y Medianas Empresas y los criterios contables específicos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.\nAl respecto, la disposición transitoria única de la Ley 16/2007 establece que, para la elaboración de las cuentas anuales que correspondan al primer ejercicio que se inicie a partir de 1 de enero de 2008, las empresas elaborarán un balance de apertura al comienzo de dicho ejercicio, el cual se realizará de acuerdo con las normas establecidas en dicha Ley y en sus disposiciones de desarrollo. En particular, las disposiciones transitorias del PGC desarrollan los criterios para elaborar dicho balance de apertura de acuerdo con los criterios de valoración, calificación y registro incorporados en el nuevo marco contable, lo cual supondrá realizar ajustes como consecuencia de la primera aplicación del PGC, cuya contrapartida, con carácter general, se registrará en cuentas de reservas.\nA efectos del Impuesto sobre Sociedades, de acuerdo con lo establecido en el artículo 10 del texto refundido de la Ley del Impuesto sobre Sociedades (en adelante TRLIS), aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, la determinación de la base imponible toma como punto de partida el resultado contable que se corrige por la aplicación de los preceptos establecidos en el TRLIS, de manera que cualquier modificación en dicho resultado trasciende al Impuesto sobre Sociedades, salvo que exista una disposición específica en el TRLIS que establezca un criterio distinto al contable.\nLos cargos y abonos a cuentas de reservas que se generen con ocasión de los ajustes de primera aplicación tendrán en muchos casos plenos efectos fiscales, es decir, deberán tenerse en consideración para la determinación de la base imponible del ejercicio 2008. No obstante, la novedad de algunos de los criterios incluidos en el nuevo marco legal recomienda otorgar a las empresas un plazo de tiempo razonable que permita analizar el tratamiento de las operaciones, evitando incertidumbres en la aplicación de las normas.\nComo se ha señalado, estos efectos fiscales tendrían aplicación práctica de forma inmediata, en particular, al tiempo de realizar los pagos fraccionados a cuenta de la liquidación correspondiente a los períodos impositivos que se inicien durante el año 2008, de forma general en los meses de abril, octubre y diciembre de ese año, en el caso de los sujetos pasivos del Impuesto sobre Sociedades cuyo ejercicio coincida con el año natural y que estén obligados a determinar dichos pagos en función de la parte de base imponible obtenida en el período de los tres, nueve y once meses del ejercicio.\nEn consecuencia, teniendo en consideración el corto plazo transcurrido desde la entrada en vigor de la norma contable, el 1 de enero de 2008, hasta la fecha en que se inicia el plazo para efectuar el primer pago fraccionado del Impuesto sobre Sociedades, el 1 de abril, resulta aconsejable por motivos de seguridad jurídica posponer los efectos fiscales de tales ajustes, de manera que no tengan trascendencia en la determinación de los referidos pagos fraccionados. Por ello, este Real Decreto-ley establece que el obligado tributario, para determinar los pagos fraccionados de los períodos impositivos que se inicien dentro del año 2008, podrá optar por dos alternativas: bien utilizar como base de cálculo del pago fraccionado la cuota del período impositivo anterior, o bien tomar como referencia la parte de base imponible obtenida en los tres, nueve y once primeros meses del año 2008, con la salvedad de no tener que incluir en dicho cálculo los efectos de los ajustes derivados de la primera aplicación del nuevo PGC.\nLa necesidad de esta solución ha sido también puesta de manifiesto por el sector empresarial, que ha solicitado expresamente la adopción de las medidas necesarias que permitan paliar el impacto fiscal de la reforma contable en la determinación de los pagos fraccionados.\nEn este sentido, cabe recordar que, por idénticas razones, se estableció una medida similar en la determinación de los pagos fraccionados del ejercicio 2005 respecto de aquellas empresas que en dicho ejercicio se vieron obligadas a formular sus cuentas anuales individuales según los criterios contables adaptados a las normas internacionales de información financiera adoptadas por los Reglamentos de la Unión Europea.\nEl alcance de esta medida afecta igualmente a los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que desarrollen actividades económicas y estén obligados a efectuar los correspondientes pagos fraccionados, así como a los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio español.\nNo obstante, esta medida no supone una alteración de los sistemas de fijación de la base imponible y de determinación de la cuota correspondiente al Impuesto sobre Sociedades, al Impuesto sobre la Renta de las Personas Físicas y al Impuesto sobre la Renta de no Residentes del ejercicio, toda vez que afecta exclusivamente al sistema de cálculo de los pagos a cuenta del respectivo tributo.\nPor último, esta medida va acompañada de una ampliación del plazo para la presentación e ingreso del pago fraccionado del mes de abril de 2008 a efectuar por los sujetos pasivos del Impuesto sobre Sociedades, así como de los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio español, que finalizará el 5 de mayo de 2008, cualquiera que sea el período impositivo en que a cuenta del mismo se realice dicho pago. Igualmente, se amplía hasta el 5 de mayo de 2008 el plazo para la presentación e ingreso del pago fraccionado correspondiente al primer trimestre de 2008 a efectuar por los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que determinen el rendimiento neto de su actividad económica con arreglo al método de estimación directa.\nEn el Impuesto sobre la Renta de no Residentes se amplía el ámbito de las exenciones en relación con la Deuda Pública y otros instrumentos de renta fija para todos los no residentes con independencia de su lugar de residencia.\nPor lo que hace referencia a la imposición indirecta, en primer lugar, en el Impuesto sobre el Valor Añadido se modifica el concepto de rehabilitación al objeto de propiciar un mejor tratamiento de ciertas obras en la imposición indirecta como medida para dinamizar la actividad de la construcción, impulsando así el crecimiento y la creación de empleo. A estos efectos, se dispone la exclusión del suelo del valor de los edificios para computar si una obra supera o no el 25 por ciento de su valor. Esta exclusión supone una modificación sustantiva del concepto respecto a su regulación anterior. Igualmente, se especifica con mayor precisión el valor de las edificaciones con el que ha de efectuarse la comparación y el momento de su determinación.\nEsta modificación, que se recoge en el artículo 20.uno.22.º de la Ley 37/1992, de 28 de diciembre, reguladora del impuesto, incide en la consideración como sujetas y no exentas de las entregas de los edificios o partes de los mismos después de su rehabilitación. La ampliación del concepto ha de conducir al incremento en el número de edificios cuya entrega se equiparará a las entregas de edificios nuevos, respondiendo de manera más cercana a la consideración urbanística de los mismos. Adicionalmente, el tipo impositivo que se aplica a las obras de rehabilitación, que es el 7 por ciento, ve ampliado su espectro al incrementarse el número de obras que recibe esta calificación. Este tratamiento generará una mayor neutralidad en la tributación de estas operaciones y permitirá, asimismo, atender a las demandas formuladas por el sector empresarial en este sentido, al objeto de mejorar el régimen fiscal aplicable a aquellas, lo que contribuirá a favorecer la conveniente renovación del parque de viviendas, en especial en el centro urbano de las ciudades.\nAdemás, se dispone el adecuado régimen transitorio para asegurar que no se producen situaciones de inequidad en la aplicación del nuevo concepto de rehabilitación, que es considerablemente más amplio que el anterior.\nEn el Impuesto General Indirecto Canario, en línea con los cambios que se introducen en el Impuesto sobre el Valor Añadido, se modifica el concepto de rehabilitación y se regula el pertinente régimen transitorio.\nComo medida para favorecer la situación económica de las familias, a la vista del alza experimentada por los índices de referencia que se utilizan para fijar las cuantías de los intereses de los préstamos hipotecarios, en la disposición adicional segunda, se prevé que en las operaciones de ampliación del plazo de préstamos con garantía hipotecaria concedidos para la adquisición, construcción y rehabilitación de la vivienda habitual, los titulares del préstamo podrán disfrutar de la no sujeción de la cuota fija de la modalidad de actos jurídicos documentados, en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, por el otorgamiento de documentos notariales, que graven estas operaciones, que podrán extenderse en papel común.\nPor último, se introduce una disposición final estableciendo un mandato al Gobierno para que modifique, en la regulación reglamentaria del Impuesto sobre la Renta de las Personas Físicas, el concepto de rehabilitación de vivienda, de forma similar al establecido en el Impuesto sobre el Valor Añadido.\nIII\nEl presente Real Decreto-ley aumenta también hasta tres mil millones de euros la dotación máxima prevista en la Ley de Presupuestos Generales para 2008 para el otorgamiento de avales del Estado a bonos de titulización en el marco de la iniciativa FTPYME. Para que el aumento de la dotación se pueda conceder de manera efectiva a lo largo de 2008, se eleva también el límite de aval vivo acumulado a 31 de diciembre fijado en la citada Ley, situándolo en siete mil setecientos millones de euros.\nCon esta medida se trata de dar un impulso al programa de apoyo a la financiación de las pequeñas y medianas empresas españolas a través de la constitución de Fondos de Titulización de Activos. El Estado apoya las operaciones avalando una parte de los bonos de mayor calidad crediticia emitidos por el Fondo, y a cambio, las entidades de crédito cedentes se comprometen a reinvertir la liquidez obtenida en la financiación de pequeñas y medianas empresas. El funcionamiento de la iniciativa desde su creación ha sido muy satisfactorio, contribuyendo a sacar al mercado de capitales financiación a pequeñas y medianas empresas por más de treinta y cinco mil millones de euros, un elevado porcentaje de los cuales se ha vuelto a reinvertir en la economía real. En la actual coyuntura de los mercados financieros internacionales, marcada por una restricción muy intensa en las condiciones de financiación a las entidades de crédito, el aumento de la dotación para la iniciativa FTPYME facilitará la adaptación del sistema bancario español al nuevo entorno, a través de la diversificación de las carteras crediticias. Esta medida supone también un apoyo a la titulización de activos en España en condiciones de transparencia y gestión de riesgo muy rigurosas, generando ganancias de eficiencia considerables.\nIV\nPor su parte, y con el objetivo fundamental de hacer frente al actual repunte del volumen de desempleados, contiene el Capítulo II del presente Real Decreto-ley una habilitación al Gobierno para la aprobación de un plan extraordinario de medidas de orientación, formación profesional e inserción laboral.\nLa gestión de dicho plan extraordinario, que será de aplicación en todo el territorio, ha de ser asumida por el Servicio Público de Empleo Estatal y por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación.\nSe contemplan expresamente en este Capítulo subvenciones para el proceso de búsqueda de empleo y para facilitar la movilidad geográfica, que se integrarán en el plan junto con las medidas de orientación, formación e inserción ya vigentes, que se verán reforzadas.\nV\nEn la adopción de estas medidas concurre, por su naturaleza y finalidad, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del real decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.\nEn su virtud, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y del Ministro de Trabajo e Inmigración, en uso de la autorización contenida en el artículo 86.1 de la Constitución española y previa deliberación del Consejo de Ministros en su reunión del día 18 de abril de 2008,\nD I S P O N G O :\nCAPITULO I\nMedidas fiscales y financieras\nArtículo 1. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nSe introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Con efectos desde 1 de enero de 2008, se modifica el artículo 79, que queda redactado en los siguientes términos:\n«Artículo 79. Cuota diferencial.\nLa cuota diferencial será el resultado de minorar la cuota líquida total del impuesto, que será la suma de las cuotas líquidas, estatal y autonómica, en los siguientes importes:\na) La deducción por doble imposición internacional prevista en el artículo 80 de esta Ley.\nb) La deducción por obtención de rendimientos del trabajo o de actividades económicas prevista en el artículo 80 bis de esta Ley.\nc) Las deducciones a que se refieren el artículo 91.8 y el artículo 92.4 de esta Ley.\nd) Cuando el contribuyente adquiera su condición por cambio de residencia, las retenciones e ingresos a cuenta a que se refiere el apartado 8 del artículo 99 de esta Ley, así como las cuotas satisfechas del Impuesto sobre la Renta de no Residentes y devengadas durante el período impositivo en que se produzca el cambio de residencia.\ne) Las retenciones a que se refiere el apartado 11 del artículo 99 de esta Ley.\nf) Las retenciones, los ingresos a cuenta y los pagos fraccionados previstos en esta Ley y en sus normas reglamentarias de desarrollo.»\nDos. Con efectos desde 1 de enero de 2008, se añade un artículo 80 bis con el siguiente contenido:\n«Artículo 80 bis. Deducción por obtención de rendimientos del trabajo o de actividades económicas.\n1. Los contribuyentes que obtengan rendimientos del trabajo o rendimientos de actividades económicas se deducirán 400 euros anuales.\n2. El importe de la deducción prevista en este artículo no podrá exceder del resultante de aplicar el tipo medio de gravamen a la suma de los rendimientos netos del trabajo y de actividades económicas minorados, respectivamente, por las reducciones establecidas en los artículos 20 y, en su caso, 32 de esta Ley.\nA estos efectos, no se computarán los rendimientos del trabajo o de actividades económicas obtenidos en el extranjero en la medida en que por aplicación de la deducción prevista en el artículo 80 de esta Ley no hayan tributado efectivamente en el Impuesto.\nSe entenderá por tipo medio de gravamen el resultante de sumar los tipos medios de gravamen a que se refieren el apartado 2 del artículo 63 y el apartado 2 del artículo 74 de esta Ley.»\nTres. Se modifica el apartado 1 del artículo 101, que queda redactado en los siguientes términos:\n«1. Las retenciones e ingresos a cuenta sobre los rendimientos del trabajo derivados de relaciones laborales o estatutarias y de pensiones y haberes pasivos se fijarán reglamentariamente, tomando como referencia el importe que resultaría de aplicar las tarifas a la base de la retención o ingreso a cuenta.\nPara determinar el porcentaje de retención o ingreso a cuenta se podrán tener en consideración las circunstancias personales y familiares y, en su caso, las rentas del cónyuge y las reducciones y deducciones, así como las retribuciones variables previsibles, en los términos que reglamentariamente se establezcan.\nA estos efectos, se presumirán retribuciones variables previsibles, como mínimo, las obtenidas en el año anterior, salvo que concurran circunstancias que permitan acreditar de manera objetiva un importe inferior.\nReglamentariamente podrá establecerse que el porcentaje de retención o ingreso a cuenta se exprese en números enteros, con redondeo al más próximo.»\nArtículo 2. Determinación de los pagos fraccionados a cuenta de la liquidación de los períodos impositivos iniciados dentro de 2008.\n1. Con efectos exclusivos para los pagos fraccionados que se realicen a cuenta de la liquidación correspondiente a los períodos impositivos que se inicien durante el año 2008, los sujetos pasivos del Impuesto sobre Sociedades, así como los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio español, podrán optar por cualquiera de las alternativas siguientes:\na) Aplicar la modalidad prevista en el apartado 2 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nb) Aplicar la modalidad prevista en el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, sin que, en la determinación de su importe, se tengan en cuenta los efectos fiscales derivados de los ajustes contables cuya contrapartida sea una cuenta de reservas, consecuencia de la primera aplicación del Plan General de Contabilidad, aprobado por el Real Decreto 1514/2007, de 16 de noviembre, o del Plan General de Contabilidad de Pequeñas y Medianas Empresas y los criterios contables específicos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.\nLa alternativa por la que se opte será aplicable a todos los pagos fraccionados que deban realizarse a cuenta de la liquidación de los referidos períodos impositivos, que se ejercitará con la presentación de la autoliquidación correspondiente a dichos pagos, cualquiera que sea la modalidad que fuese aplicable al sujeto pasivo.\n2. Con efectos exclusivos para el período impositivo 2008, los contribuyentes del Impuesto sobre la Renta de las Personas Físicas que, de acuerdo con lo dispuesto en el apartado 7 del artículo 99 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, estuviesen obligados a efectuar pagos fraccionados, determinarán su importe sin tener en cuenta los efectos fiscales derivados de los ajustes contables cuya contrapartida sea una cuenta de reservas, consecuencia de la primera aplicación del Plan General de Contabilidad, aprobado por el Real Decreto 1514/2007, de 16 de noviembre, o del Plan General de Contabilidad de Pequeñas y Medianas Empresas y los criterios contables específicos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.\nArtículo 3. Plazo para efectuar el pago fraccionado del mes de abril de 2008.\n1. Tratándose de sujetos pasivos del Impuesto sobre Sociedades, así como de contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio español, el plazo para la presentación e ingreso del pago fraccionado correspondiente al mes de abril de 2008 finalizará el 5 de mayo de 2008.\n2. Tratándose de contribuyentes del Impuesto sobre la Renta de las Personas Físicas que determinen el rendimiento neto de su actividad económica con arreglo al método de estimación directa, en cualquiera de sus dos modalidades, el plazo para la presentación e ingreso del pago fraccionado correspondiente al primer trimestre de 2008 finalizará el 5 de mayo de 2008.\nArtículo 4. Modificación del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo.\nSe modifica el apartado 2 del artículo 14 del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo, que queda redactado en los siguientes términos:\n«2. En ningún caso será de aplicación lo dispuesto en las letras c), i) y j) del apartado anterior a los rendimientos y ganancias patrimoniales obtenidos a través de los países o territorios que tengan la consideración de paraíso fiscal.\nTampoco será de aplicación lo previsto en la letra h) del apartado anterior cuando la sociedad matriz tenga su residencia fiscal, o el establecimiento permanente esté situado, en un país o territorio que tenga la consideración de paraíso fiscal.»\nArtículo 5. Modificación de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nSe modifica el ordinal 22.º del artículo 20.uno de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, que queda redactado en los siguientes términos:\n«22.º Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar después de terminada su construcción o rehabilitación.\nLos terrenos en que se hallen enclavadas las edificaciones comprenderán aquéllos en los que se hayan realizado las obras de urbanización accesorias a las mismas. No obstante, tratándose de viviendas unifamiliares, los terrenos urbanizados de carácter accesorio no podrán exceder de 5.000 metros cuadrados.\nA los efectos de lo dispuesto en esta Ley, se considerará primera entrega la realizada por el promotor que tenga por objeto una edificación cuya construcción o rehabilitación esté terminada. No obstante, no tendrá la consideración de primera entrega la realizada por el promotor después de la utilización ininterrumpida del inmueble por un plazo igual o superior a dos años por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opción de compra, salvo que el adquirente sea quien utilizó la edificación durante el referido plazo. No se computarán a estos efectos los períodos de utilización de edificaciones por los adquirentes de los mismos en los casos de resolución de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.\nTambién a los efectos de esta Ley, las obras de rehabilitación de edificaciones son las que tienen por objeto principal la reconstrucción de las mismas mediante la consolidación y el tratamiento de las estructuras, fachadas o cubiertas y otras análogas siempre que el coste global de las operaciones de rehabilitación exceda del 25 por ciento del precio de adquisición si se hubiese efectuado ésta durante los dos años inmediatamente anteriores al inicio de las obras de rehabilitación o, en otro caso, del valor de mercado que tuviera la edificación o parte de la misma en el momento de dicho inicio. A estos efectos, se descontará del precio de adquisición o del valor de mercado de la edificación la parte proporcional correspondiente al suelo\nLas transmisiones no sujetas al Impuesto en virtud de lo establecido en el artículo 7, número 1.º de esta Ley no tendrán, en su caso, la consideración de primera entrega a efectos de lo dispuesto en este número.\nLa exención no se extiende:\na) A las entregas de edificaciones efectuadas en el ejercicio de la opción de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero.\nA los efectos de lo dispuesto en el párrafo anterior, el compromiso de ejercitar la opción de compra frente al arrendador se asimilará al ejercicio de la opción de compra.\nb) A las entregas de edificaciones para su rehabilitación por el adquirente, siempre que se cumplan los requisitos que reglamentariamente se establezcan.\nc) A las entregas de edificaciones que sean objeto de demolición con carácter previo a una nueva promoción urbanística.»\nArtículo 6. Modificación de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nSe introducen las siguientes modificaciones en la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias:\nUno. Se modifica el artículo 10.º 1.22), que queda redactado en los siguientes términos:\n«22)  Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar después de terminada la construcción o rehabilitación.\nLos terrenos en que se hallen enclavadas las edificaciones comprenderán aquellos en los que se hayan realizado las obras de urbanización accesorias a las mismas. No obstante, tratándose de viviendas unifamiliares, los terrenos urbanizados de carácter accesorio no podrán exceder de 5.000 metros cuadrados.\nA los efectos de lo dispuesto en esta Ley, se considerará primera entrega la realizada por el promotor que tenga por objeto una edificación cuya construcción o rehabilitación esté terminada. No obstante, no tendrá la consideración de primera entrega la realizada por el promotor después de la utilización ininterrumpida del inmueble por un plazo igual o superior a dos años por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opción de compra, salvo que el adquirente sea quien utilizó la edificación durante el referido plazo. No se computarán a estos efectos los períodos de utilización de edificaciones por los adquirentes de los mismos en los casos de resolución de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.\nLas transmisiones no sujetas al Impuesto en virtud de lo establecido en el artículo 9, apartado 1.º, de esta Ley no tendrán, en su caso, la consideración de primera entrega a efectos de lo dispuesto en este apartado.\nLa exención no se extiende:\na) A las entregas de edificaciones efectuadas en el ejercicio de la opción de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero.\nA los efectos de lo dispuesto en el párrafo anterior, el compromiso de ejercitar la opción de compra frente al arrendador se asimilará al ejercicio de la opción de compra.\nb) A las entregas de edificaciones para su rehabilitación por el adquirente.\nc) A las entregas de edificaciones que sean objeto de demolición con carácter previo a una nueva promoción urbanística.»\nDos. Se modifica el artículo 27.º 1.1.º f), que queda redactado en los siguientes términos:\n«f) Las ejecuciones de obras, con o sin aportación de materiales, consecuencia de contratos directamente formalizados entre el promotor y el contratista, que tengan por objeto la construcción y rehabilitación de las viviendas calificadas administrativamente como protección oficial de régimen especial, así como la construcción o rehabilitación de obras de equipamiento comunitario. A los efectos de esta Ley, se considerarán de rehabilitación las actuaciones dirigidas a la reconstrucción mediante la consolidación y el tratamiento de las estructuras, fachadas o cubiertas y otras análogas siempre que el coste global de las operaciones de rehabilitación exceda del 25 por ciento del precio de adquisición si se hubiese efectuado ésta durante los dos años inmediatamente anteriores al inicio de las obras de rehabilitación o, en otro caso, del valor de mercado que tuviera la edificación o parte de la misma en el momento de dicho inicio. A estos efectos, se descontará del precio de adquisición o del valor de mercado de la edificación la parte proporcional correspondiente al suelo.\nA los efectos de este párrafo y del anterior, se entenderá por equipamiento comunitario aquel que consiste en:\nLos edificios de carácter demanial.\nLas infraestructuras públicas de agua, telecomunicación, ferroviarias, energía eléctrica, alcantarillado, parques, jardines y superficies viales en zonas urbanas.\nNo se incluyen, en ningún caso, las obras de conservación, mantenimiento, reformas, rehabilitación, ampliación o mejora de dichas infraestructuras.\nLas potabilizadoras, desalinizadoras y depuradoras de titularidad pública.»\nArtículo 7. Avales para garantizar valores de renta fija emitidos por Fondos de Titulización de Activos.\nSe modifica el artículo 57 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el año 2008, que queda redactado como sigue:\n«Artículo 57. Avales para garantizar valores de renta fija emitidos por Fondos de Titulización de activos.\nUno. El Estado podrá otorgar avales hasta una cuantía máxima, durante el ejercicio de 2008, de 3.000 millones de euros, con el objeto de garantizar valores de renta fija emitidos por Fondos de titulización de activos constituidos al amparo de los convenios que suscriban la Administración General del Estado y las sociedades gestoras de Fondos de titulización de activos inscritas en la Comisión Nacional del Mercado de Valores, con el objeto de mejorar la financiación de la actividad productiva empresarial.\nLos activos cedidos al Fondo de titulización serán préstamos o créditos concedidos a todo tipo de empresas no financieras domiciliadas en España. No obstante, el activo cedido correspondiente a un mismo sector, de acuerdo con el nivel más agrupado de la Clasificación Nacional de Actividades Económicas, no podrá superar el 25 por ciento del total del activo cedido al Fondo de titulización.\nDos. El importe vivo acumulado de todos los avales otorgados por el Estado a valores de renta fija emitidos por los Fondos de titulización de activos señalados en el apartado anterior no podrá exceder de 7.700 millones de euros a 31 de diciembre de 2008.\nTres. El otorgamiento de los avales señalados en el apartado uno de este artículo deberá ser acordado por el Ministerio de Economía y Hacienda, con ocasión de la constitución del fondo y previa tramitación del preceptivo expediente.\nCuatro. Las Sociedades Gestoras de Fondos de titulización de activos deberán remitir a la Dirección General del Tesoro y Política Financiera la información necesaria para el control del riesgo asumido por parte del Estado en virtud de los avales, en particular la referente al volumen total del principal pendiente de amortización de los valores de renta fija emitidos por los Fondos de titulización de activos y a la tasa de activos impagados o fallidos de la cartera titulizada.\nCinco. La constitución de los Fondos de titulización de activos a que se refieren los apartados anteriores estará exenta de todo arancel notarial y, en su caso, registral.\nSeis. Se faculta al Ministro de Economía y Hacienda para que establezca las normas y requisitos a los que se ajustarán los convenios a que hace mención el apartado uno de este artículo.»\nCAPÍTULO II\nPlan extraordinario de medidas de orientación, formación profesional e inserción laboral\nArtículo 8. Habilitación al Gobierno.\nSe autoriza al Gobierno a la aprobación, mediante acuerdo del Consejo de Ministros, de un Plan extraordinario de medidas de orientación, formación profesional e inserción laboral destinado a incrementar la contratación laboral y el reforzamiento de la estabilidad profesional tanto de las personas desempleadas como de las expuestas a su exclusión del mercado laboral. Dicho Plan será objeto de aplicación en todo el territorio del Estado y su gestión se realizará por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación y por el Servicio Público de Empleo Estatal.\nRespecto de la gestión por las Comunidades Autónomas de los créditos concedidos mediante esta disposición, se distribuirán territorialmente entre dichas Administraciones, de conformidad con lo establecido en los artículos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nAdemás de las medidas de orientación, formación e inserción ya vigentes y que se integrarán y reforzarán en el Plan, este, asimismo, contemplará las subvenciones para el proceso de búsqueda de empleo y para facilitar la movilidad geográfica que se regulan en el presente Real Decreto-ley, de acuerdo con los siguientes artículos.\nArticulo 9. Subvenciones durante el proceso de búsqueda de empleo.\nLos trabajadores desempleados objeto del Plan, que participen en acciones de orientación que reúnan los requisitos establecidos en este artículo, podrán recibir, durante el tiempo que permanezcan incluidos en dichas acciones, una subvención de 350 euros por mes, o parte proporcional por periodos inferiores, durante un periodo máximo de tres meses. Estas acciones se desarrollarán a través de grupos específicos de búsqueda de empleo, como parte de su itinerario personalizado de inserción, que en todo caso deberán ser tutorizadas por orientadores profesionales, y requerirán una especial dedicación para su presentación a ofertas de empleo y otras actuaciones que determinen los orientadores. El período de tres meses se computará de forma continuada desde el inicio de la primera acción de orientación.\nEstas ayudas se dirigirán prioritariamente a los trabajadores con graves problemas de empleabilidad, con el objetivo de lograr, de esta manera, su reinserción en el mercado de trabajo. Serán requisitos necesarios que el trabajador no sea beneficiario de prestaciones y que carezca de rentas superiores al IPREM mensual.\nArtículo 10. Subvenciones para facilitar la movilidad geográfica.\n1. Estas subvenciones tienen por objeto facilitar la contratación estable de los trabajadores desempleados, objeto del mencionado Plan y sujetos a un itinerario personalizado de inserción, cuando esta contratación implique desplazamientos y traslado de residencia dentro del territorio español.\n2. Serán beneficiarios de las subvenciones para facilitar la movilidad geográfica los trabajadores desempleados cuya contratación implique movilidad geográfica, considerándose que existe movilidad geográfica cuando concurran las siguientes circunstancias:\na) Que, como consecuencia de la contratación, se produzca un traslado efectivo de la residencia habitual del trabajador.\nb) Que la localidad de destino donde se ubique el puesto de trabajo se encuentre a más de 100 kilómetros de la localidad de origen, excepto cuando se trate de desplazamientos con destino u origen en Ceuta o Melilla o desplazamientos interinsulares, efectuados entre cualquiera de las islas de cada uno de los archipiélagos, en los que la distancia podrá ser inferior.\nc) Que la contratación sea mediante un contrato indefinido o temporal, con una duración efectiva del contrato igual o superior a seis meses.\n3. Se podrán conceder las siguientes subvenciones:\na) Gastos de desplazamiento. Estas subvenciones se destinarán a cubrir los gastos de desplazamiento del beneficiario, así como los de los familiares a su cargo que convivan con él, desde la localidad de origen a la del nuevo destino.\nCuando el desplazamiento se realice en línea regular de transporte público la cuantía máxima de la ayuda será el importe del billete o pasaje dentro de la tarifa correspondiente a la clase segunda, turista o equivalente.\nSi se utiliza para el desplazamiento el vehículo particular la cuantía máxima de la ayuda será la cuantía establecida al efecto en las Administraciones Públicas como indemnización por uso de vehículo particular, a la que se añadirá el importe de los peajes que se justifiquen.\nEn todo caso, estas subvenciones no podrán superar la cuantía de 4 veces el Indicador Público de Renta de Efectos Múltiples (IPREM) mensual vigente\nb) Gastos de transporte de mobiliario y enseres. Por el traslado de mobiliario y enseres del trabajador, así como los de los familiares a su cargo que convivan con él, desde la localidad de origen a la del nuevo destino la cuantía de la ayuda será la del coste de dicho traslado, hasta un máximo de 4 veces el IPREM mensual vigente.\nc) Gastos de alojamiento. Estas subvenciones se destinarán a cubrir gastos generados durante los doce primeros meses de vigencia del contrato por el alojamiento, incluyendo el alquiler o adquisición de vivienda u otros gastos de hospedaje, del beneficiario y de los familiares a su cargo que convivan con él, en la localidad de nuevo destino. La cuantía máxima de la ayuda será de diez veces el IPREM mensual vigente.\nd) Gastos de guardería y de atención a personas dependientes. Estas subvenciones se destinarán a cubrir gastos generados por asistencia a guarderías u otros centros, durante el primer ciclo de educación infantil, de los hijos del beneficiario que dependan económicamente del mismo o por atención de las personas dependientes a su cargo, durante los doce primeros meses de vigencia del contrato. La cuantía máxima de la ayuda será de 4 veces el IPREM mensual vigente.\nArtículo 11. Procedimiento de concesión de las subvenciones.\nLas subvenciones contempladas en los artículos 9 y 10 de esta norma se otorgarán a solicitud de los trabajadores en régimen de concesión directa, atendiendo a su carácter singular por su interés público, económico y social derivado de las particulares circunstancias económicas y sociales del colectivo de trabajadores desempleados, al amparo de lo dispuesto en los artículos 22.2.c) y 28 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y 67 de su Reglamento, aprobado por el Real Decreto 887/2006, de 21 de julio.\nArtículo 12. Órganos gestores.\n1. La gestión de las subvenciones por búsqueda de empleo reguladas en el artículo 9 corresponderá al Servicio Público de Empleo Estatal y a los órganos o entidades correspondientes de las Comunidades Autónomas con competencias en materia de gestión de las políticas activas de empleo respecto de los trabajadores inscritos en las oficinas de empleo de su ámbito territorial.\n2. Para la gestión de las subvenciones para facilitar la movilidad geográfica reguladas en el artículo 10 será competente el Servicio Público de Empleo Estatal o los órganos o entidades correspondientes de las Comunidades Autónomas en cuyo ámbito territorial se realice el itinerario personalizado de inserción.\nArtículo 13. Competencia de los servicios públicos de empleo.\nCorresponde a los servicios públicos de empleo competentes la determinación de la forma y plazos de la presentación de solicitudes de las subvenciones previstas en esta norma. Asimismo, corresponderá a los servicios públicos de empleo la tramitación del procedimiento, respetando la naturaleza jurídica de las subvenciones, la resolución y, en su caso, el pago de las subvenciones y la realización de los controles necesarios.\nArtículo 14. Justificación y reintegro de las subvenciones.\n1. La justificación por los beneficiarios de las subvenciones percibidas se ajustará a lo establecido en el artículo 30 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y en el Capítulo II del Título II del Reglamento de la Ley 38/2003, de 17 de noviembre, aprobado por el Real Decreto 887/2006, de 21 de julio.\n2. Será de aplicación el artículo 17.3 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.\n3. Darán lugar a la obligación de reintegrar las cantidades percibidas las causas de invalidez de la resolución de concesión recogidas en el artículo 36 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. También procederá el reintegro, total o parcial, y la exigencia del interés de demora desde la fecha del pago de la subvención hasta que se acuerde la procedencia del reintegro de la misma, en los supuestos contemplados en el artículo 37 de la citada Ley.\nArtículo 15. Gestión por las Comunidades Autónomas.\nLas subvenciones reguladas en los artículos 9 y 10 de este Real Decreto-ley serán gestionadas por las Comunidades Autónomas que hayan asumido el traspaso de la gestión realizada por el Servicio Público de Empleo Estatal en el ámbito del trabajo, el empleo y la formación y ejercerán las funciones que les correspondan según lo dispuesto en los reales decretos de traspaso.\nDicha gestión se realizará de acuerdo con lo establecido en este Real Decreto-ley y en las normas que dicten las Comunidades Autónomas para su ejecución en función de su propia organización.\nDisposición adicional primera. Consideración de la deducción por obtención de rendimientos del trabajo o de actividades económicas a efectos del cálculo del rendimiento cedido del Impuesto sobre la Renta de las Personas Físicas a los Entes Territoriales.\nA efectos de lo dispuesto en los artículos 18.2.a).3.º de la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía, y 113.1.3.º del Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, se considerarán retenciones soportadas las que se habrían practicado sin tener en cuenta la deducción regulada en el artículo 80 bis de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nDisposición adicional segunda. No sujeción al gravamen establecido en el artículo 31.1 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados de las escrituras públicas de novación de préstamos con garantía hipotecaria que se refieran a la ampliación del plazo del préstamo.\nNo obstante lo previsto en el apartado 1 del artículo 31 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, no quedarán sujetas a dicho gravamen y se extenderán en papel común las escrituras públicas que documenten la ampliación del plazo de los préstamos con garantía hipotecaria concedidos para la adquisición, construcción y rehabilitación de la vivienda habitual realizadas en el periodo de dos años a contar desde la entrada en vigor de este Real Decreto-ley.\nDisposición adicional tercera. Habilitación de créditos.\nPara dar cumplimiento a las disposiciones contenidas en el presente Real Decreto-ley, se realizarán las modificaciones presupuestarias que sean necesarias, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, sin que resulte de aplicación en su caso las limitaciones a que se refiere en su artículo 52.1.a) de la citada Ley.\nDisposición transitoria única. Régimen transitorio derivado de la nueva redacción dada a los artículos 20.uno.22.º de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, y 27.º 1.1.º f) de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nUno. A los efectos de la aplicación de la nueva redacción del artículo 20.uno.22.º de la Ley 37/1992, tal y como queda redactado por este Real Decreto-ley, se aplicarán los siguientes criterios:\n1.º El concepto de rehabilitación, tal y como queda delimitado por el párrafo cuarto del artículo 20.uno.22.º de la Ley 37/1992, será aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condición de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el artículo 75.uno.1.º de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, será irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.\n2.º La aplicación del tipo impositivo reducido que establece el artículo 91.uno.3.1.º de la Ley 37/1992 a las ejecuciones de obra que pasen a tener la condición de obras de rehabilitación, no teniéndola con anterioridad, será procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el artículo 75.uno de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, será irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deberán rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este Real Decreto-ley, aun cuando hubieran transcurrido más de cuatro años desde que tuvo lugar dicho cobro.\n3.º Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.º podrán deducir íntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitación. A tales efectos, el derecho a la deducción de dichas cuotas nacerá el día de entrada en vigor de este Real Decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deberán regularizar las deducciones practicadas en la declaración-liquidación correspondiente al último periodo de liquidación de 2008.\nDos. A los efectos de la aplicación de la nueva redacción del artículo 27.º 1.1.º f) de la Ley 20/1991, tal y como queda redactado por este Real Decreto-ley, se aplicarán los siguientes criterios:\n1.º El concepto de rehabilitación, tal y como queda delimitado por el artículo 27.º 1.1.º f) de la Ley 20/1991, será aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condición de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el artículo 18.º 1.a) de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, será irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.\n2.º La aplicación del tipo impositivo cero que establece el artículo 27.º 1.1.º f) de la Ley 20/1991 a las ejecuciones de obra que pasen a tener la condición de obras de rehabilitación, no teniéndola con anterioridad, será procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el artículo 18.º 1.a) y b) de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, será irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deberán rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este Real Decreto-ley, aun cuando hubieran transcurrido más de cuatro años desde que tuvo lugar dicho cobro.\n3.º Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.º podrán deducir íntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitación. A tales efectos, el derecho a la deducción de dichas cuotas nacerá el día de entrada en vigor de este Real Decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deberán regularizar las deducciones practicadas en la declaración-liquidación correspondiente al último periodo de liquidación de 2008.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley.\nDisposición final primera. Título competencial.\nLas subvenciones reguladas en los artículos 9 y 10 se dictan al amparo de lo establecido en el artículo 149.1.7.ª de la Constitución, que atribuye al Estado competencia exclusiva en materia de legislación laboral, sin perjuicio de su ejecución por las Comunidades Autónomas.\nDisposición final segunda. Concepto de rehabilitación de vivienda en el Impuesto sobre la Renta de las Personas Físicas.\nEn el plazo de tres meses el Gobierno llevará a cabo las modificaciones necesarias en la regulación reglamentaria del Impuesto sobre la Renta de las Personas Físicas para regular el concepto de rehabilitación de vivienda, cuando tenga por objeto la reconstrucción de la misma mediante la consolidación y el tratamiento de las estructuras, fachadas o cubiertas y otras análogas, de forma similar al establecido en el párrafo cuarto del artículo 20.uno.22.º de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nDisposición final tercera. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 21 de abril de 2008.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "22/04/2008", "pdf": "http://www.boe.es/boe/dias/2008/04/22/pdfs/A20740-20748.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nel art. 101.1 y con efectos de 1 de enero de 2008 el art. 79 y AÑADE el 80 bis a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nArt. 57 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295).\nArt. 14.2 del LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).\nArt. 20.Uno.22 de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).\nArts. 10.1.22) y 27.1.1 f) de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463).\n\n", "el art. 101.1 y con efectos de 1 de enero de 2008 el art. 79 y AÑADE el 80 bis a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Art. 57 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295).", "Art. 14.2 del LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).", "Art. 20.Uno.22 de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).", "Arts. 10.1.22) y 27.1.1 f) de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463)."], "Materias": ["el art. 101.1 y con efectos de 1 de enero de 2008 el art. 79 y AÑADE el 80 bis a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Art. 57 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295).", "Art. 14.2 del LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).", "Art. 20.Uno.22 de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).", "Arts. 10.1.22) y 27.1.1 f) de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con el art. 13, determinando forma y plazos de subvenciones y el ámbito de aplicación, por RESOLUCIÓN  de 23 de septiembre de 2008 (Ref. BOE-A-2008-16366).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de abril de 2008 (Ref. BOE-A-2008-8181)."]}}