{"title": "Pleno. Sentencia 31/2011, de 17 de marzo de 2011. Recurso de inconstitucionalidad 4989-2000. Interpuesto por el Parlamento de Cataluña en relación con el artículo 43 y el párrafo octavo de la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios. Límites a los decretos-leyes: inexistencia de situación de extraordinaria y urgente necesidad. Nulidad de disposición estatal.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-6546", "analisys": ["Rango: Sentencia", "Fecha de disposición: 17/03/2011", "Fecha de publicación: 11/04/2011"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, don Francisco José Hernando Santiago, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez y don Francisco Pérez de los Cobos Orihuel, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn el recurso de inconstitucionalidad núm. 4989-2000 interpuesto por el Parlamento de Cataluña contra el art. 43 y el párrafo octavo de la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Eugeni Gay Montalvo, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. Mediante escrito presentado en el Registro de este Tribunal el día 20 de septiembre de 2000 el Letrado del Parlamento de Cataluña, en la representación que legalmente ostenta, promueve recurso de inconstitucionalidad contra el art. 43 y el párrafo octavo de la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios.\nLa impugnación se fundamenta en los motivos que, resumidamente, se exponen a continuación:\na) Se alega en primer lugar la infracción del art. 86.1 CE por entender que las medidas contenidas en el art. 43 del Real Decreto-ley 6/2000 no responden a una situación de extraordinaria y urgente necesidad. El Letrado del Parlamento de Cataluña señala que el preámbulo de la norma se limita a indicar que los objetivos fundamentales de las medidas que en ella se contienen se dirigen a dotar la oferta productiva española de la flexibilidad necesaria para hacer frente al incremento de la demanda sin generar desequilibrios económicos así como incentivar la capacidad de crecimiento de nuestra economía como elemento de garantía del proceso de convergencia real con el resto de países de la Unión Europea. Consideraciones que, a su juicio, responden a una actividad ordinaria de gobierno y que en ningún caso explicitan en qué circunstancias concretas yace la extraordinaria y urgente necesidad, tratándose por el contrario de un conjunto de enunciados absolutamente generales bajo los que podría cobijarse cualquier medida general o sectorial. La falta de este presupuesto de la urgencia vendría, además, expresamente reconocida en la intervención parlamentaria del Vicepresidente Segundo del Gobierno y Ministro de Economía de la que se desprende que lo pretendido habría sido dar continuidad a la situación actual, resultando evidente, pues, a juicio del recurrente, que la tramitación de la norma por las Cortes como proyecto de ley no hubiera puesto en peligro los objetivos a los que se refiere este Real Decreto-ley.\nEn cuanto a las concretas medidas adoptadas en el art. 43 el Letrado del Parlamento señala que tampoco pueden ser consideradas extraordinarias o urgentes ya que el aumento de horas de apertura de los comercios o su liberalización absoluta no producen un incremento del consumo ni de la actividad económica general, obviándose además que la inmediatez en la entrada en vigor del Real Decreto-ley no concuerda con una adaptación automática de los horarios comerciales a un horario más amplio ni tampoco la libertad de horarios aumenta la competencia, aporta mayor ocupación o reduce la inflación ya que únicamente beneficia a las grandes superficies en detrimento de los pequeños y medianos comercios. Por todo ello estima que la nueva regulación de los horarios comerciales prevista en el art. 43 del Real Decreto-ley 6/2000 no propicia unos efectos económicos inmediatos que pudieran servir para responder a una extraordinaria y urgente necesidad sino que se trata de unas medidas de política económica que tienen una declarada pretensión estructural y de estabilidad por lo que, al haber sido aprobadas mediante un Real Decreto-ley, son inconstitucionales por infracción del art. 86.1 CE.\nb) En segundo lugar el escrito de recurso considera que el art. 43 excede de la competencia reconocida al Estado por el art. 149.1.1 CE por cuanto los horarios comerciales tienen encaje dentro de la materia comercio interior, competencia exclusiva de la Generalidad de Cataluña que ha de ejercerla de acuerdo con los arts. 38, 131 y los números 11 y 13 del apartado 149 CE. A este respecto recuerda la doctrina constitucional recaída en relación con el art. 149.1.1 CE señalando que la misma, al tratarse de una competencia horizontal susceptible de proyectarse en casi todos los ámbitos materiales, no puede ser interpretada de manera expansiva ya que ello supondría desvirtuar el sistema de reparto competencial. Así establecido el limitado campo de actuación del Estado en este punto el Letrado de la cámara autonómica indica que una regulación estatal básica en materia de horarios comerciales no puede fundarse en la necesidad de asegurar el derecho a la libertad de empresa del art 38 CE pues la doctrina constitucional (con cita al respecto de la STC 223/1993) tiene declarado que el establecimiento del régimen de horarios comerciales no afecta al contenido esencial de la libertad de empresa ni tampoco puede encontrar su fundamento en la libertad de circulación y el establecimiento de personas y la libre circulación de bienes por todo el territorio español.\nc) En tercer lugar se alega que el art. 43 no tiene el carácter de norma básica dictada al amparo del art. 149.1.13 CE y vulnera por ello la competencia exclusiva de la Generalidad de Cataluña en materia de comercio interior. A tal fin se analiza el alcance de la citada competencia estatal resaltando que la misma no puede ser interpretada de manera expansiva debiendo concretarse en medidas que tengan un alcance general. En cuanto a los horarios comerciales entiende que debe partirse del principio de que la estructuración del mercado de la distribución corresponde, en primera instancia, a las Comunidades Autónomas que ostentan la competencia en materia de comercio interior debiendo tener la intervención estatal en este ámbito un carácter excepcional. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su carácter básico por cuanto ésta tiene muy poco que ver con la política económica general o con la ordenación de la economía, en tanto que carece de incidencia significativa sobre la misma, ni tampoco con la defensa de la competencia sin que se aporte dato objetivo alguno que justifique que la libertad de horarios garantiza una supuesta mejor competitividad de los pequeños comercios ante las grandes superficies comerciales. Asimismo señala la improcedencia de entender que una regulación unitaria de los horarios comerciales vendría impuesta por el principio de unidad de mercado pues ello supone desconocer que esta unidad de mercado no es incompatible con la existencia de estructuras comerciales y de horarios dispares tal como ponen de manifiesto el Derecho comunitario y el propio Tribunal de Justicia comunitario. Por otra parte el recurrente alega que, al otorgar libertad absoluta de horarios a los establecimientos de menos de 300 metros cuadrados, el precepto impugnado incide directamente en una cuestión específica del comercio interior de modo tal que anula por completo toda posibilidad de actuación autonómica suponiendo por ello el vaciamiento de las competencias en relación a los horarios de este tipo de establecimientos, reducción del margen de maniobra autonómico que también se reprocha a la fijación de un horario de apertura mínimo en noventa horas semanales y a la ampliación de la apertura en festivos a un mínimo anual de doce en el año 2004.\nd) Finalmente la representación procesal del Parlamento de Cataluña estima que el párrafo segundo del apartado cuatro del art. 43 es inconstitucional por vulnerar el principio de seguridad jurídica y establecer una regla supletoria en materia de comercio interior. A este respecto estima que este precepto da lugar a dos sistemas contrapuestos el de libertad absoluta de horarios en caso de inactividad autonómica y el de intervención pública en la determinación de horarios y días de trabajo en caso de producirse una intervención autonómica al respecto. Ello supone una clara infracción del principio de seguridad jurídica que garantiza la Constitución así como una contradicción con la doctrina del Tribunal Constitucional respecto al alcance de la cláusula de supletoriedad del art. 149.3 CE.\n2. Por providencia de la Sección Tercera del Tribunal Constitucional de 17 de octubre de 2000 se acordó admitir a trámite el recurso, dar traslado de la demanda al Congreso de los Diputados y al Senado, a través de sus respectivos Presidentes, y al Gobierno, a través del Ministerio de Justicia, para que en el plazo de quince días pudieran personarse en el proceso y formular alegaciones así como publicar la incoación del recurso en el «Boletín Oficial del Estado».\n3. El día 3 de noviembre de 2000 se registró en el Tribunal Constitucional un escrito de la Presidenta del Congreso de los Diputados en el que comunicaba que dicha Cámara no se personaría en el proceso ni formularía alegaciones.\n4. La Presidenta del Senado, mediante escrito registrado el 6 de noviembre de 2000, comunicó que la Cámara se persona en el proceso, ofreciendo su colaboración a los efectos del art. 88.1 LOTC.\n5. El Abogado del Estado, en la representación que legalmente ostenta, presentó su escrito de alegaciones el día 7 de noviembre de 2000 instando la desestimación del recurso conforme a los siguientes argumentos:\na) El representante del Gobierno considera, en primer lugar, que se cumple el presupuesto de hecho habilitante para que las normas impugnadas puedan contenerse en un Decreto-ley pues indica que su exposición de motivos pone de manifiesto que se trata de un gran número de medidas sobre distintos sectores que, adoptadas simultáneamente, van a producir un efecto inmediato que impedirá que la situación económica, unida al cambio de legislatura, perturbe los objetivos económicos obtenidos en la anterior evitando así la producción de efectos perjudiciales para la coyuntura económica. Concretamente en relación con los horarios comerciales indica que el debate de convalidación puso de manifiesto el vencimiento del régimen transitorio en esta materia el 1 de enero de 2001 y la necesidad de actuar con urgencia para evitar que ese vencimiento pudiera causar situaciones de inseguridad y descontrol. Seguidamente indica que la concurrencia del presupuesto habilitante hay que analizarlo en relación con la totalidad de las medidas adoptadas pues está claro que los objetivos a conseguir dependen de todas las medidas incluidas, además de en el ahora enjuiciado, en los Reales Decretos-leyes 3/2000, 4/2000, 5/2000 y 7/2000 todos ellos dictados para aplicar medidas liberalizadoras de actividades empresariales y comerciales que, en cuanto adecuadas para alcanzar los objetivos marcados para la gobernación del país como consecuencia de coyunturas económicas determinadas, son susceptibles de ser adoptadas por Decreto-ley. Finalmente indica que, conforme a la doctrina constitucional, en el enjuiciamiento de esta cuestión ha de tenerse presente tanto el peso que ha de concederse al juicio puramente político de los órganos a los que incumbe la dirección política del Estado como el hecho de que se trata de una actuación urgente de un nuevo Gobierno con una situación parlamentaria distinta a la de la legislatura anterior.\nPor lo que se refiere a la concreta medida en materia de horarios comerciales señala que no procede en esta sede la discusión sobre la bondad técnica de las medidas ni sobre su eficacia real sino solamente examinar la correspondencia de las normas contenidas en el Real Decreto-ley con la situación económica que se trata de afrontar a fin de controlar la apreciación de la misma como un supuesto de extraordinaria y urgente necesidad. Al respecto estima que, en relación con las medidas sobre horarios comerciales, se ha dado el presupuesto habilitante pues parte de una determinada situación económica, contiene unas medidas que han de ser aplicadas simultánea y urgentemente y persigue unos objetivos claros que se verán afectados por tales medidas, todo ello acompañado por exigencias de urgencia derivadas de circunstancias parlamentarias (período vacacional y tramitación preferente de la ley de presupuestos) y políticas (cambio de legislatura).\nb) Descarta a continuación la vulneración del art. 9.3 CE por la supuesta contradicción existente entre el art. 43.1 que establece que no será de aplicación la libertad absoluta de horarios antes de 1 de enero de 2005 y el último párrafo del mismo precepto que remite, en defecto de disposiciones autonómicas, a lo dispuesto en el art. 2 de la Ley Orgánica 2/1996, que establece la libertad absoluta de horarios. Así, indica que este régimen está vigente desde la entrada en vigor de la Ley Orgánica 2/1996 con lo que cabe dudar de que el mismo produzca la denunciada inseguridad jurídica puesto que la disposición enjuiciada establece un régimen de horarios que, al no ser de libertad absoluta, requiere de desarrollo autonómico pero prevé, para el caso de que ese desarrollo no se produzca, un régimen alternativo de libertad de horarios, régimen directamente aplicable cuyo carácter básico fue reconocido como constitucional en la STC 284/1993. Con ello se trata de que los destinatarios últimos de la norma tengan la total certeza del régimen jurídico aplicable.\nc) Niega asimismo el Abogado del Estado que la norma estatal pretenda establecer un supuesto régimen supletorio de horarios comerciales pues en este caso no entiende de aplicación la doctrina de la STC 61/1997 al tratarse de un supuesto en el que el Estado ostenta competencias básicas en virtud de las cuales establece una regulación alternativa para el caso de falta de desarrollo autonómico de la norma estatal. Por ello estima que el juicio de constitucionalidad competencial consiste en verificar si el Estado, al amparo del art. 149.1.13 CE, tiene competencia para establecer el régimen de libertad absoluta de horarios de suerte que si la respuesta es positiva no cabe considerar inconstitucional el régimen alternativo previsto por remisión al art. 2 de la Ley Orgánica 2/1996.\nd) En lo que respecta a la alegación competencial sobre la constitucionalidad de la regulación de los horarios comerciales ex arts. 149.1.1 y 149.1.13 CE indica que la invocación del primero de ellos juega un papel complementario al previsto en el art. 149.1.13 que atribuye la competencia básica estatal sobre la planificación general de la actividad económica. Por lo que se refiere a este último señala que la argumentación en la que se basa el recurso trasluce una diferencia de criterio entre el recurrente y el Tribunal Constitucional por considerar el primero de ellos que el respeto al título autonómico sobre comercio interior ha de restringir la competencia estatal sobre horarios comerciales hasta hacerla desaparecer. Esa argumentación del recurso queda desvirtuada con la aplicación de la doctrina contenida en la STC 225/1993 al presente caso. Como consecuencia de dicha aplicación se concluye que las medidas adoptadas en el Real Decreto-ley 6/2000 son liberalizadoras, por cuanto aumentan el número de horas de apertura, el número de domingos y festivos y el número de comercios sujetos a la libertad horaria, y no vacían de contenido las competencias autonómicas sino que persiguen su ejercicio mediante su desarrollo y ejecución pero, incluso en el caso de que las vaciase, señala que este Tribunal ha reconocido la constitucionalidad de tal medida entre otras en la STC 284/1993. Por ello considera que la regulación de horarios comerciales contenida en el art. 43 del Real Decreto-ley 6/2000 cumple todos los requisitos propios de la normativa básica pues establece una sola regulación de los horarios comerciales con una previsión alternativa para el caso de que la primera no sea aplicable por la falta de desarrollo autonómico de lo básico. Por tanto la aplicación de esta solución alternativa no depende del Gobierno y es plenamente coherente con los objetivos económicos de la medida, ya que supone liberalizar más los horarios comerciales como única posibilidad para que la planificación económica general y básica no quede perturbada gravemente o frustrada.\n6. Por providencia de 15 de marzo de 2011 se señaló para deliberación y votación de la presente Sentencia el día 17 del mismo mes y año.\nII. Fundamentos jurídicos\n1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por el Parlamento de Cataluña contra el art. 43 y el párrafo octavo de la disposición final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, relativos a la regulación en materia de horarios comerciales. El art. 43 establece un régimen de libertad de horarios que no será de aplicación hasta que el Gobierno de la Nación conjuntamente con el Gobierno de las Comunidades Autónomas así lo decidan y no antes del día 1 de enero del año 2005. Dicho precepto regula también otros extremos del régimen de horarios de aplicación en tanto en cuanto no proceda la aplicación de dicha libertad, entre ellos el horario global semanal, el número de domingos y días festivos en que los comercios podrán abrir al público y los establecimientos comerciales a los que se reconoce un régimen especial de libertad horaria. Regulaciones ambas que se proclaman dictadas al amparo de lo dispuesto en el art. 149.1.1 y 13 CE, conforme señala el párrafo octavo de la disposición final segunda.\nEn su recurso el Parlamento de Cataluña plantea que la materia implicada no puede ser regulada en este caso por Decreto-ley, por no concurrir el presupuesto de hecho habilitante de la «extraordinaria y urgente necesidad» exigido por el art. 86.1 CE así como que la misma excede de las competencias estatales dado que ni el art. 149.1.1 ni el art. 149.1.13 CE proporcionarían cobertura competencial a una regulación como la impugnada, la cual establecería, además, dos sistemas de regulación contrapuestos uno de los cuales se formula con carácter supletorio. Por ello considera que el art. 43 no tiene el carácter de norma básica que le atribuye el párrafo octavo de la disposición final segunda y vulnera la competencia exclusiva de la Generalitat de Cataluña en materia de comercio interior.\nEl Abogado del Estado, por su parte, niega, en primer lugar, que la norma no responda a una situación de urgente necesidad señalando que la misma no puede ser objeto de consideración separada sino que la urgencia y necesidad de la misma ha de buscarse, desde un punto de vista global, en la necesidad de promover un conjunto de medidas de liberalización económica que, para garantizar la continuidad de los resultados económicos, se contienen en diversos Reales Decretos-leyes aprobados en la misma fecha que el que incluye la disposición que ahora se cuestiona. En un plano más concreto señala que la regulación de los horarios comerciales obedece a la necesidad de reaccionar al vencimiento, el 1 de enero de 2001, de la regulación transitoria sobre esta materia contenida en la Ley Orgánica 2/1996. Por otra parte, afirma que la regulación estatal en materia de horarios comerciales ha de entenderse dictada al amparo de lo que dispone el art. 149.1.13 CE sin que se haya establecido un régimen supletorio sino una regulación básica alternativa para el supuesto de que la fijada por el art. 43 del Real Decreto-ley no pudiera ser aplicada por falta de desarrollo autonómico de sus previsiones.\nDos son, pues, los vicios de inconstitucionalidad que se atribuyen al art. 43: la vulneración del art. 86.1 CE, por no concurrir el presupuesto de hecho habilitante de la extraordinaria y urgente necesidad y la extralimitación competencial del Estado y la consiguiente invasión de las competencias autonómicas en materia de comercio interior.\n2. A la hora de dar respuesta a los aludidos motivos de inconstitucionalidad debemos comenzar con la pretensión impugnatoria vinculada a la vulneración de lo dispuesto en el art. 86 CE pues, conforme a nuestra doctrina (STC 11/2002, de 17 de enero, FJ 2) su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que ese alegato incide directamente sobre la validez del precepto, cuestionando la legitimidad constitucional de su inclusión en una norma de urgencia como el Real Decreto-ley 6/2000 de modo que, en el caso de ser estimado, resultaría innecesario el examen de las restantes alegaciones (en tal sentido, STC 332/2005, de 15 de diciembre, FJ 4). No obstante, previamente a dicho examen conviene precisar que el hecho de que el art. 43 del Real Decreto-ley 6/2000 haya sido derogado por la Ley 1/2004, de 21 de diciembre, de horarios comerciales, no priva de objeto al presente proceso pues, conforme al criterio mantenido por este Tribunal, (por todas, STC 189/2005, de 7 de julio, y doctrina allí citada), debe afirmarse que la derogación de dicho art 43 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realizó siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar Decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogación en el momento en que se pronuncia el fallo.\n3. Sentado lo anterior podemos iniciar ya el examen del fondo del asunto en el que se ha cuestionado la existencia del presupuesto de hecho habilitante para aprobar el régimen de los horarios comerciales a través de la figura del Decreto-ley, reproche que se dirige esencialmente al art. 43, ya que la impugnación del párrafo octavo de la disposición final segunda tiene un carácter formal en tanto la misma se limita a hacer referencia a los títulos competenciales que darían cobertura al citado art. 43.\nLa respuesta al debate procesal trabado entre las partes respecto a la concurrencia del supuesto de hecho habilitante requerido por el art. 86.1 CE debe partir de la jurisprudencia constitucional recaída hasta la fecha en relación con este requisito. Dicha doctrina ha sido sintetizada en la STC 68/2007, de 28 de marzo, FJ 6, la cual siguiendo pronunciamientos anteriores, señala, tras reconocer el peso que en la apreciación de la extraordinaria y urgente necesidad ha de concederse «al juicio puramente político de los órganos a los que incumbe la dirección del Estado», que «la necesaria conexión entre la facultad legislativa excepcional y la existencia del presupuesto habilitante» conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constitución no sea, en modo alguno, «una cláusula o expresión vacía de significado dentro de la cual el lógico margen de apreciación política del Gobierno se mueva libremente sin restricción alguna, sino, por el contrario, la constatación de un límite jurídico a la actuación mediante decretos-leyes». Por ello mismo dijimos que es función propia de este Tribunal «el aseguramiento de estos límites, la garantía de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constitución», de forma que «el Tribunal Constitucional podrá, en supuestos de uso abusivo o arbitrario, rechazar la definición que los órganos políticos hagan de una situación determinada» y, en consecuencia, declarar la inconstitucionalidad de un Decreto-ley por inexistencia del presupuesto habilitante por invasión de las facultades reservadas a las Cortes Generales por la Constitución (SSTC 11/2002, de 17 de enero, FJ 4, y 137/2003, de 3 de julio, FJ 3)».\nTambién hemos de recordar que este Tribunal ha insistido (STC 332/2005, de 15 de diciembre, FJ 5) en que el control jurídico de este requisito no debe suplantar a los órganos constitucionales que intervienen en la aprobación y convalidación de los Reales Decretos-leyes, sino que ha de apoyarse en una valoración de conjunto de las circunstancias que rodean al caso. Así el ejercicio de esta potestad de control del Tribunal implica que la apreciación de la extraordinaria y urgente necesidad que en el caso concurra, sea explícita y razonada y que exista una conexión de sentido entre la situación definida y las medidas que en el Decreto-ley se adoptan (en tal sentido, STC 29/1982, de 31 de mayo, FJ 3).\nAsí pues, dos son los aspectos que conforme a nuestra doctrina (por todas, STC 329/2005, de 15 de diciembre, FJ 6) hemos de tener en cuenta en la determinación de la concurrencia de la «extraordinaria y urgente necesidad» exigida por el art. 86.1 CE a efectos de determinar la validez constitucional de la regulación que examinamos. En primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobación, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4) y, en segundo lugar, la existencia de una necesaria conexión entre la situación de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; y 189/2005, de 7 de julio, FJ 4). En lo que respecta a la primera de las cuestiones mencionadas, la exigencia de que el Gobierno explicite de forma razonada los motivos que le impulsan a acudir a la figura del Decreto-ley para dar respuesta a una determinada situación, hemos partido tradicionalmente del examen del propio preámbulo del Decreto-ley impugnado, del debate parlamentario de convalidación y de su propio expediente de elaboración para valorar conjuntamente los factores que han llevado al Gobierno a acudir a esta concreta fuente del Derecho (SSTC 29/1982, de 31 de mayo, FJ 4, y 182/1997, de 28 de octubre, FJ 4).\n4. Expuesta la anterior doctrina constitucional, procede analizar ahora si, con arreglo a ella, y en función de las concretas circunstancias que rodearon la adopción de la medida a la que se refiere el art. 43 del Real Decreto-ley impugnado, concurre, en el doble sentido señalado, el presupuesto habilitante de la «extraordinaria y urgente necesidad», exigida por el artículo 86.1 CE.\nEn ese análisis deberemos tener presente que una de las peculiaridades más importantes del presente caso radica en que la vulneración del presupuesto de hecho habilitante únicamente se imputa a la regulación del régimen de horarios comerciales, pues el Parlamento de Cataluña no ha impugnado el Real Decreto-ley en su totalidad, sino sólo el art. 43, y por conexión con el mismo, el párrafo octavo de la disposición final segunda en cuanto entiende que la motivación de la urgencia y necesidad del propio Real Decreto-ley no puede ser aplicable al precepto impugnado. El problema estaría, por tanto, únicamente en ese precepto recurrido y no en el amplio y heterogéneo conjunto de restantes medidas que se contienen en la citada norma, cuyo nexo de unión es el de su expresada finalidad liberalizadora.\nPor tanto, debemos analizar ahora si, respecto al art. 43 del Real Decreto-ley 6/2000, concurre el presupuesto habilitante de la «extraordinaria y urgente necesidad» exigido por el art. 86.1 CE a efectos de determinar la validez constitucional de su regulación.\nEn relación con el primer elemento que hemos de examinar, esto es, los motivos que, a propósito de la concurrencia del presupuesto habilitante del Decreto-ley, debe poner de manifiesto el Gobierno, nuestro análisis ha de acudir a la valoración tanto del preámbulo del Real Decreto-ley 6/2000 como del debate parlamentario de convalidación. (Cortes Generales, Diario de Sesiones del Congreso de los Diputados, Pleno y Diputación Permanente, VII Legislatura, Año 2000, núm. 20, sesión plenaria núm. 19 celebrada el jueves 29 de junio de 2000). En el primero de ellos se señala que la finalidad de la norma es aumentar la capacidad de crecimiento potencial y la productividad de nuestra economía a fin de lograr un ritmo de crecimiento económico que permita continuar aproximando los niveles de renta per cápita y de empleo de España a los de las economías más desarrolladas. La urgencia en la consecución de esas finalidades se justifica en la necesidad de garantizar la permanencia en el tiempo de la fase de expansión económica experimentada por la economía española, mientras que, haciendo ya referencia a la concreta medida adoptada en materia de horarios, se afirma que «El Capítulo V introduce algunas reformas en el sector de la distribución comercial, flexibilizando los horarios comerciales».\nPosteriormente, en el debate parlamentario correspondiente al trámite de convalidación del Real Decreto-ley 6/2000 el Gobierno, por medio del Vicepresidente Segundo para Asuntos Económicos y Ministro de Economía, destacó la finalidad de garantizar la continuidad y la profundización de los resultados de la buena situación económica que se perseguía con la adopción de la legislación de urgencia indicando posteriormente que esa urgencia respondía a la necesidad de asentar el crecimiento económico, permitiendo una rápida puesta en marcha de las medidas así como asentar, desde el principio de la legislatura, las expectativas de los ciudadanos y de los mercados respecto a las prioridades de la política económica. En cuanto a la regulación de los horarios comerciales, objeto del presente proceso, se afirma que la adopción de la medida obedece a la percepción del Gobierno acerca de la necesidad de dar respuesta a la cuestión de la implantación de la libertad de horarios prevista para el año 2000, prorrogando hasta el año 2005 el régimen transitorio en materia de libertad de horarios cuyo vencimiento se produciría el 1 de enero de 2001.\nRespecto al presupuesto de hecho habilitante del Decreto-ley, hemos señalado (STC 182/1997, de 28 de octubre, FJ 4) que a este Tribunal no le corresponde discutir acerca de la «bondad técnica», la «oportunidad» o la «eficacia» de las medidas impugnadas, sino que debe limitarse a examinar la correspondencia entre las mismas y la situación que se pretende afrontar y que constituye el presupuesto para el dictado de la norma tomando a tales efectos en consideración las razones deducidas tanto de la exposición de motivos de la norma cuestionada como del debate parlamentario de convalidación.\nEn este sentido, y pese a que, en muchos de los pronunciamientos favorables efectuados por este Tribunal hemos apreciado la existencia de lo que hemos denominado «coyunturas económicas problemáticas» (STC 23/1993, de 21 de enero, FJ 5) para cuyo tratamiento el Decreto-ley representa un instrumento constitucionalmente lícito, ha de señalarse que la necesidad de consolidar el crecimiento de la actividad económica permite también al Gobierno el recurso al Decreto-ley como instrumento normativo adecuado para adoptar medidas de política económica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansión económica, lo que habrá de valorarse en atención a las circunstancias que concurran en cada caso concreto. En suma, hablando en términos generales, también en estos casos puede concurrir el presupuesto habilitante.\n5. Ahora bien, como ya hemos avanzado, el juicio de la concurrencia del presupuesto habilitador de la norma ha de formularse no sólo, como pretende el Abogado del Estado, en relación con la totalidad del Real Decreto-ley 6/2000, sino con el específico contenido material del art. 43 pues el mismo tiene entidad propia que la hace merecedora en aquel contexto de un tratamiento sistemático diferenciado tanto en el preámbulo como en el articulado del Real Decreto-ley 6/2000 dado que no guarda una relación de absoluta homogeneidad, sistematicidad o necesaria conexión con el resto de las medidas contenidas en la norma. Dicho juicio hemos de realizarlo, como hemos dicho, tomando en consideración tanto el propio preámbulo de la norma como lo afirmado en relación con los horarios comerciales durante el debate parlamentario correspondiente al trámite de convalidación. A este respecto es posible deducir que la urgente necesidad que el Gobierno apreció como fundamento para la adopción de la medida ahora cuestionada se fundaba en el doble orden de consideraciones ya aludido y relacionado, en primera instancia, con el carácter flexibilizador de la medida y sus efectos beneficiosos para la consolidación del crecimiento económico y, en segundo lugar, con la necesidad de dar cumplimiento al mandato contenido en la Ley Orgánica 2/1996 en punto a la regulación de los horarios comerciales en el entendimiento de que el régimen transitorio contenido en esa norma se encontraba próximo a perder su vigencia.\nEn lo que a esto último respecta conviene ahora precisar que el art. 43 viene a sustituir a la regulación contenida en los arts. 2 y 3 de la Ley Orgánica 2/1996, de 15 de enero, complementaria de la de ordenación de comercio minorista, aprobada de acuerdo con lo dispuesto en el art. 81 CE. El primero de esos preceptos declaraba la libertad de horarios al establecer el principio de que «[c]ada comerciante determinará, con plena libertad y sin limitación legal alguna en todo el territorio del Estado, el horario de apertura y cierre de sus establecimientos comerciales de venta y distribución de mercancías, así como los días festivos o no, y el número de horas diarias o semanales, en los que desarrollará su actividad», mientras que el art. 3 establecía que «lo dispuesto en el artículo anterior no será de aplicación hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Autónomas, así lo decidan para su correspondiente territorio, y no antes del 1 de enero del año 2001». Así, hasta que procediera la aplicación del principio consagrado en el art. 2 de la Ley Orgánica, el art. 3 fijaba una serie de reglas transitorias que regulaban el horario global de los comercios, los domingos y festivos en los que aquéllos podrán permanecer abiertos, el horario de apertura en días laborales, el régimen de determinados establecimientos y el de las farmacias. Por su parte, el art. 43 («horarios comerciales») del Real Decreto-ley 6/2000, situado en el capítulo V («comercio interior»), declara en su apartado uno que «la libertad absoluta de horarios y de determinación de días de apertura de los comerciantes no será de aplicación hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Autónomas, así lo decidan para su correspondiente territorio, y no antes del 1 de enero del año 2005». El mismo precepto establece que, hasta que proceda la aplicación del mencionado régimen, regirán una serie de reglas, cuyo contenido es similar al de las previstas en el art. 3 de la Ley Orgánica 2/1996. Finalmente, el punto 4 del apartado 1 declara que «en defecto de disposiciones autonómicas sobre las materias reguladas en este artículo será de aplicación lo dispuesto en el artículo 2 de la Ley Orgánica 2/1996, de 15 de enero, complementaria de la Ordenación del Comercio Minorista».\n6. Entrando ya en el examen de la primera de las razones apuntadas, relacionada con el impulso de la liberalización e incremento de la competencia en la economía española, única a la que hace referencia el preámbulo del Real Decreto-ley 6/2000, éste no explicita la justificación de la urgencia en la adopción de una regulación como la descrita más allá de afirmar que «introduce algunas reformas en el sector de la distribución comercial, flexibilizando los horarios comerciales». Tampoco en el debate parlamentario se aportan más detalles respecto a la relación entre esta concreta regulación en materia de horarios comerciales y los objetivos de consolidación de la continuidad y la profundización de los resultados de la favorable situación económica que el Gobierno perseguía con su adopción. En este sentido, aun cuando apreciar si una determinada situación reviste las notas de extraordinaria y urgente necesidad que justifica el establecimiento de una norma por Decreto-ley es una tarea que corresponde, en principio, al Gobierno y para la cual ha de gozar de un razonable margen de discrecionalidad en la apreciación de dicha urgencia, lo que pudiera conducir a considerar que la flexibilización y liberalización de los horarios comerciales, en tanto que medida de impulso de la economía, pudiera justificar el uso del Decreto-ley, lo cierto es que dicho margen no le autoriza, sin embargo, para incluir en el Decreto-Ley cualquier género de disposiciones.\n7. En consecuencia hemos de comprobar ahora la existencia del segundo elemento a analizar por este Tribunal, esto es, la necesaria conexión de sentido entre la medida concretamente impugnada y la situación de urgencia explicitada por el Gobierno a la que se pretendía responder con su aprobación, lo que nos lleva a examinar la concreta justificación aportada, esto es, la necesidad de dar cumplimiento al mandato de la Ley Orgánica 2/1996 respecto de la regulación de los horarios comerciales. Al respecto es de señalar que, ante el silencio del preámbulo de la norma, no son numerosas las referencias a esta cuestión contenidas en el debate de convalidación del Real Decreto-ley 6/2000 pues en dicho debate únicamente se señala la necesidad de adoptar una prórroga hasta el año 2005 del régimen transitorio de libertad de horarios fijado en 1995 (en realidad en los arts. 2 y 3 de la Ley Orgánica 2/1996) y cuyo vencimiento, según se afirma, se producía el 1 de enero de 2001.\nA los efectos del presente proceso hemos de advertir ahora que en nada afecta que esta última regulación fuera ya enjuiciada en la STC 124/2003, de 19 de junio, por cuanto, además de que en la misma apreciamos el carácter no orgánico de los arts. 2 y 3 de la Ley Orgánica 2/1996, el examen que ahora realizamos va dirigido a comprobar la concurrencia del presupuesto alegado por el Gobierno para recurrir a la vía de urgencia para aprobar la regulación de los horarios comerciales. Desde este punto de vista más concreto, relacionado con la existencia de una necesidad extraordinaria y urgente a la que la inmediata entrada en vigor de la medida vendría a dar respuesta, no es posible apreciar fundamento para la adopción de una regulación como la aquí impugnada ya que, frente a lo alegado en el debate parlamentario, el final del período transitorio previsto en el mencionado art. 3 de la Ley Orgánica 2/1996, no suponía ningún cambio en el régimen de los horarios comerciales, limitándose su alcance a posibilitar los acuerdos previstos entre Estado y Comunidades Autónomas, sin imponer su conclusión.\nEn efecto, como resulta del propio tenor literal del art. 3 de la Ley Orgánica 2/1996, vigente en el momento en que se adopta la legislación de urgencia que ahora se cuestiona, el establecimiento de un régimen de libertad absoluta de horarios cuya implantación pretende posponerse mediante la aprobación del art. 43 ahora impugnado quedaba condicionado al acuerdo del Gobierno con el de cada una de las Comunidades Autónomas sin que tal régimen pudiera establecerse, en ningún caso, antes del 1 de enero de 2001. En defecto de dicho régimen se aplicaban el conjunto de reglas relativas a horarios contenidas en ese artículo 3 sin límite temporal alguno. De esta suerte, ningún obstáculo normativo existía para su aplicación con posterioridad a 1 de enero de 2001 pues lo sometido a la condición temporal antes descrita no era la vigencia de esas reglas sino su contrario, esto es, la posibilidad de sustituirlas por un régimen de libertad absoluta de horarios previamente proclamado por el art. 2 de la Ley Orgánica 2/1996. Resulta, por tanto, que ningún vacío normativo había de producirse ya que el ya citado art. 3 era de aplicación hasta que procediera su sustitución por el régimen de libertad horaria, conforme a las formalidades previstas en el referido precepto legal, esto es previo acuerdo del Gobierno de la Nación con cada una de las Comunidades Autónomas adoptado no antes de 1 de enero de 2001, o, lo que es lo mismo, en cualquier momento posterior a dicha fecha de modo que, entretanto, continuarían vigentes las referidas reglas del art. 3 sin, en principio, límite temporal alguno. No es otro el sentido que cabe otorgar al primer párrafo del citado art. 3 («Lo dispuesto en el artículo anterior no será de aplicación hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Autónomas, así lo decidan para su correspondiente territorio, y no antes del 1 de enero del año 2001»). Dicho de otro modo, el conjunto de reglas específicas contenidas en la legislación estatal de horarios comerciales no perdía su vigencia por el mero transcurso del tiempo sino que, por el contrario, la propia norma determinaba su vigencia al afirmar que «[h]asta que proceda, de acuerdo con lo establecido en el presente artículo, la aplicación del mencionado régimen (el de plena libertad horaria del art.2), regirán las siguientes reglas».\nAsí pues, frente a lo señalado por el Gobierno, el 1 de enero de 2001 no expiraba ningún régimen transitorio en materia de horarios comerciales. Constatada, por tanto, la inexistencia de un vacío normativo que fundamentase la necesidad de una apremiante actuación legislativa en esta materia resulta además que la efectividad de la anunciada libertad de horarios –expresiva de la flexibilización a la que el Gobierno aludía en la exposición de motivos del Real Decreto-ley 6/2000– quedaba diferida, al menos, hasta el año 2005 lo cual supone, en sí mismo, una contradicción con el uso del Decreto-ley para establecer esa libertad y, en la medida en que ni siquiera era posible determinar el momento de su entrada en vigor, las eventuales decisiones que pudieran adoptarse por los distintos agentes económicos en función de la misma tenían un alcance limitado, extremos ambos que diferencian este supuesto del examinado en la STC 189/2005, FJ 5. En el presente caso la medida fue tomada seis meses antes de que acabara el plazo, teniendo el legislador en su mano el procedimiento legislativo ordinario, ya que, como antes se señaló, dicho plazo no era una fecha ineluctable de finalización de vigencia, lo que hacía que tuviese en sus manos tiempo suficiente para realizar el cambio normativo sobre horarios comerciales que estimase oportuno a través, como se ha dicho, del procedimiento legislativo ordinario sin necesidad de acudir a la vía del Decreto-ley. Junto a ello, y como este Tribunal ya tuvo ocasión de señalar (STC 124/2003, de 19 de junio, FJ 9), los cambios en la regulación aplicable –el horario global semanal, el número de domingos y días festivos en que los comercios podrán abrir al público y los establecimientos comerciales a los que se reconoce un régimen especial de libertad horaria– no resultan de gran relevancia de modo que, aplazada la efectiva implantación de la libertad horaria, no existe un tratamiento novedoso de la materia respecto a la regulación sustantiva a la que las reglas del art. 43 venían a sustituir. Tampoco, en consecuencia, desde el punto de vista de la necesidad de introducir una innovación normativa efectiva (STC 332/2005, de 15 de diciembre, FJ 7), se aprecia la nota de imprevisibilidad que define la existencia de una necesidad extraordinaria a la que ha de hacerse frente a la misma en un plazo más breve del que requeriría la tramitación urgente de una eventual reforma legislativa.\n8. Hemos de concluir, por todo lo señalado, que en el caso de la norma que ahora se analiza, el Gobierno no ha aportado justificación suficiente que permita apreciar la existencia de la situación habilitante requerida por el art. 86.1 CE, pues no hay conexión de sentido entre la situación de urgencia, en los términos en los que dicha urgencia fue entendida por el Gobierno, y la medida en materia de horarios comerciales adoptada para afrontarla o, en otros términos, la necesaria adecuación entre la medida impugnada y la situación de urgencia a la que se desea hacer frente con la misma, lo que, en conclusión, determina que la utilización de la figura del Decreto-ley para regular, en los términos antes expuestos, los horarios comerciales constituya un supuesto de uso abusivo y arbitrario de esa figura. Por lo demás, en ningún momento se ha justificado cuáles serían los perjuicios u obstáculos que, para la consecución de los objetivos perseguidos en materia de horarios comerciales, se seguirían de la tramitación de esta medida por el procedimiento legislativo parlamentario, sin que puedan ser tomados en consideración los argumentos a este respecto aducidos por el Abogado del Estado relativos al cambio de legislatura o a la tramitación preferente de los Presupuestos Generales del Estado.\nEn suma, a la vista de las circunstancias y las razones expuestas debemos concluir que, en el caso del art. 43 del Real Decreto-ley 6/2000, el Gobierno no ha aportado una justificación bastante que permita apreciar la concurrencia del presupuesto habilitante requerido, por lo que no cabe sino declarar inconstitucional y nulo el citado precepto por vulneración del art. 86.1 CE, mientras que la impugnación del párrafo octavo de la disposición final segunda decae al anularse el art. 43.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\nEstimar el presente recurso de inconstitucionalidad y, en consecuencia, declarar que el art. 43 del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, es inconstitucional y nulo.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, a diecisiete de marzo de dos mil once.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Francisco José Hernando Santiago.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/04/11/pdfs/BOE-A-2011-6546.pdf", "more": {"Materias": ["Comercio", "Establecimientos comerciales", "Horario comercial", "Recursos de inconstitucionalidad"], "Referencias anteriores": ["DICTADA en el RECURSO 4989/2000 (Ref. BOE-A-2000-19837).", "DECLARA la inconstitucionalidad y nulidad del art. 43 del REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836)."]}}