{"title": "Corrección de errores del Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-12067", "analisys": ["Rango: Corrección (errores o erratas)", "Fecha de publicación: 13/07/2011"], "content": "\nTEXTO\n\nAdvertidos errores en el Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa, publicado en el «Boletín Oficial del Estado» número 161, de 7 de julio de 2011, se procede a efectuar las oportunas rectificaciones:\nEn la página 71559, en el apartado Uno del artículo 14, donde dice: «disposición adicional trigésima tercera», debe decir: «disposición adicional trigésima cuarta».\nEn la página 71559, en el apartado Dos del artículo 14, donde dice: «Se añade una disposición adicional trigésima tercera que queda redactada de la siguiente forma:\n\"Disposición adicional trigésima tercera…\"»,\ndebe decir: «Se añade una disposición adicional trigésima cuarta que queda redactada de la siguiente forma:\n\"Disposición adicional trigésima cuarta…\"».\nEn la página 71569, en el apartado Dos del artículo 30 donde dice: «La letra a) del apartado 1 del artículo 12 queda redactada del siguiente modo», debe decir: «El segundo párrafo de la letra a) del apartado 1 del artículo 12 queda redactada del siguiente modo:».\nEn la página 71569, en el apartado Uno del artículo 31 donde dice: «La letra c) del artículo 18 queda modificada como sigue:», debe decir: «La letra c) del apartado 1 del artículo 18 queda modificada como sigue:».\nEn la página 71569, en el apartado Dos del artículo 31 donde dice: «La letra d) del artículo 18 queda modificada como sigue:», debe decir: «La letra d) del apartado 1 del artículo 18 queda modificada como sigue:».\nEn la página 71570, en el apartado Tres del artículo 32 donde dice: «Se añade un nuevo párrafo al apartado 1 del artículo 30 con la siguiente redacción:», debe decir: «El apartado 1 del artículo 30 tendrá la siguiente redacción:».\nEn la página 71570, en el apartado Uno del artículo 33 donde dice: «El apartado 2 del artículo 13 queda redactado en los siguientes términos:», debe decir: «El primer párrafo del apartado 2 del artículo 13 queda redactado en los siguientes términos:».\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/07/13/pdfs/BOE-A-2011-12067.pdf", "more": {"Materias": ["Actividades molestas, insalubres, nocivas y peligrosas", "Autorizaciones", "Garantías", "Impuesto sobre el Patrimonio", "Política económica", "Políticas de medio ambiente", "Ruidos", "Sociedades"], "Referencias anteriores": ["CORRECCIÓN de errores del REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641)."]}}