{"title": "Instrucción de 27 de mayo de 2011, de la Dirección General de los Registros y del Notariado, por la que se corrige la de 18 de mayo de 2011, sobre constitución de sociedades mercantiles y convocatoria de Junta General, en aplicación del Real Decreto-ley 13/2010, de 3 de diciembre.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-9281", "analisys": ["Rango: Instrucción", "Fecha de disposición: 27/05/2011", "Fecha de publicación: 28/05/2011"], "content": "\nTEXTO\n\nAdvertidos errores en la Instrucción de 18 de mayo de 2011,de la Dirección General de los Registros y del Notariado, sobre constitución de sociedades mercantiles y convocatoria de la Junta general, en aplicación del Real Decreto-ley 13/2010, de 3 de diciembre («Boletín Oficial del Estado» de 25 de mayo), se transcriben a continuación las oportunas correcciones:\n1.ª En el párrafo sexto del preámbulo, línea quinta, donde dice: «173.1», debe decir: «173».\n2.ª En el párrafo primero del artículo noveno, donde dice: «En los casos en los que se optara por la publicación de la convocatoria de la junta general en la página web de la sociedad, en aplicación de lo previsto en el artículo 173.1 de la Ley de Sociedades de Capital, tras la reforma introducida por el Real Decreto-ley 13/2010, la sociedad deberá o bien determinar la página web en los estatutos de la sociedad o bien notificar a todos los socios la existencia y dirección electrónica de dicha página web y el sistema de acceso a la misma.», debe decir: «En los casos en los que se optara por la publicación de la convocatoria de la junta general en la página web de la sociedad, en aplicación de lo previsto en el artículo 173 de la Ley de Sociedades de Capital, tras la reforma introducida por el Real Decreto-ley 13/2010, la sociedad deberá o bien determinar la página web en los estatutos de la sociedad o bien notificar dicha página web al Registro Mercantil, mediante declaración de los administradores, para su constancia por nota al margen».\nMadrid, 27 de mayo de 2011.–La Directora General de los Registros y del Notariado, M.ª Ángeles Alcalá Díaz.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/05/28/pdfs/BOE-A-2011-9281.pdf", "more": {"Materias": ["Administración electrónica", "Documentos públicos", "Internet", "Notarías", "Notificaciones telemáticas", "Publicidad registral", "Registro Mercantil", "Sociedades de capital", "Sociedades de Responsabilidad Limitada"], "Referencias anteriores": ["CORRIGE errores de la INSTRUCCIÓN de 18 de mayo de 2011 (Ref. BOE-A-2011-9085)."]}}