{"title": "Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-5403", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/04/2012", "Fecha de publicación: 24/04/2012", "Entrada en vigor el 24 de abril de 2012.", "la derogación del Estatuto aprobado por ORDEN de 26 de abril de 1973, se establece conforme a la modificación de la disposición derogatoria única.1.f)  de la LEY 55/2003, de 16 de diciembre."], "content": "\nTEXTO\n\nI\nLa creación del Sistema Nacional de Salud ha sido uno de los grandes logros de nuestro Estado del bienestar, dada su calidad, su vocación universal, la amplitud de sus prestaciones, su sustentación en el esquema progresivo de los impuestos y la solidaridad con los menos favorecidos, lo que le ha situado en la vanguardia sanitaria como un modelo de referencia mundial.\nSin embargo, la ausencia de normas comunes sobre el aseguramiento en todo el territorio nacional, el crecimiento desigual en las prestaciones del catálogo, la falta de adecuación de algunas de ellas a la realidad socioeconómica y la propia falta de rigor y énfasis en la eficiencia del sistema han conducido al Sistema Nacional de Salud a una situación de grave dificultad económica sin precedentes desde su creación. Se ha perdido eficacia en la gestión de los recursos disponibles, lo que se ha traducido en una alta morosidad y en un insostenible déficit en las cuentas públicas sanitarias. Se hace, pues, imprescindible la adopción de medidas urgentes que garanticen su futuro y que contribuyan a evitar que este problema persista.\nEl Sistema Nacional de Salud viene sufriendo situaciones de descoordinación entre los servicios de salud autonómicos lo que se traduce en la aparición de considerables diferencias en las prestaciones y en los servicios a los que acceden los pacientes en las distintas comunidades autónomas. La cohesión territorial y la equidad se han visto puestas en cuestión con determinadas medidas adoptadas durante estos últimos años.\nLos datos estructurales y las cifras más significativas del gasto sanitario público muestran que la sanidad pública no puede obviar por más tiempo de una situación claramente incompatible con su imprescindible sostenibilidad y que, al mismo tiempo, ha acarreado consecuencias gravemente perjudiciales para el empleo y la viabilidad de los sectores empresariales que con él se relacionan.\nPero, además, resulta inaplazable hacer frente a los retos actuales de la asistencia sanitaria. Así, el impacto del envejecimiento de la población, la necesidad de incorporar las innovaciones terapéuticas en la terapia clínica, el avance y progreso en la medicina molecular, el desarrollo de los avances en genómica y proteómica y de nuevos fármacos, van a suponer, sin duda, un incremento del gasto sanitario cuyas previsiones deben ser rigurosamente analizadas por los responsables políticos.\nEl uso racional y la adecuación terapéutica a la duración real de los tratamientos es uno de los temas en los que se debe poner el énfasis. Así, los últimos datos de gestión medioambiental de residuos de medicamentos ponen de manifiesto los preocupantes costes de destrucción de productos desechados sin utilizar o de unidades excedentes de las pautas terapéuticas establecidas, que no sólo confirman la necesidad de mejorar la eficiencia en el proceso de prescripción, dispensación y uso de medicamentos, sino que alertan de los preocupantes costes medioambientales derivados.\nII\nTodos los países de la Unión Europea están analizando y adoptando medidas que permiten optimizar sus modelos asistenciales y farmacéuticos y, en especial, el gasto farmacéutico y su peso en el gasto sanitario. La implantación de medidas en este ámbito es muy intensa, en especial en los países a los que ha golpeado con más intensidad la crisis financiera y económica.\nEn cumplimiento de la obligación que tienen los poderes públicos de gestionar de la manera más eficiente las capacidades del sistema, se debe garantizar el mantenimiento del modelo español de Sistema Nacional de Salud, modelo configurado como el conjunto coordinado de los servicios de salud de la Administración General de Estado y los servicios de salud de las comunidades autónomas, que garantiza la protección de la salud y se sustenta con base en la financiación pública, la universalidad y la gratuidad de los servicios sanitarios.\nPor eso, son necesarias reformas que permitan reforzar la sostenibilidad, mejorar la eficiencia en la gestión, promover el ahorro y las economías de escala, introducir nuevas herramientas a través de las nuevas tecnologías, ganar en cohesión territorial, coordinar los servicios sanitarios y los sociales y, sobre todo, garantizar la igualdad de trato en todo el territorio nacional con una cartera básica de servicios comunes.\nAsimismo, y a la vista de los informes emitidos por el Tribunal de Cuentas, resulta imprescindible regular, sin más demora, la condición de asegurado con el fin de evitar algunas situaciones de prestación de asistencia sanitaria que se están produciendo en la actualidad y que están debilitando de forma alarmante la sostenibilidad del Sistema Nacional de Salud.\nEl Gobierno ha expresado su deseo de abordar éstas y cuantas otras reformas sean necesarias o convenientes, no sólo mediante normas, sino también impulsando buenas prácticas y poniendo en común experiencias, siempre con base en el diálogo y contando con la colaboración de las comunidades autónomas, de los grupos políticos y de cuantas asociaciones y entidades actúan en este ámbito, velando así por la mejor atención a los pacientes, que son el verdadero centro del sistema.\nSerá de esta manera como realmente se podrá garantizar a los ciudadanos una asistencia sanitaria pública, gratuita y universal.\nLas medidas que se aplican en el presente real decreto-ley tienen como objetivo fundamental afrontar una reforma estructural del Sistema Nacional de Salud dotándolo de solvencia, viabilidad y reforzando las medidas de cohesión para hacerlo sostenible en el tiempo, lo que hace necesario que éstas se apliquen con la mayor urgencia posible. Se hace preciso, en el actual contexto socioeconómico, que dichas medidas se materialicen en un instrumento normativo de efecto inmediato que de respuesta, sin demora, a las demandas internas de mejora de la equidad que exige la ciudadanía, de eficiencia que exige el Tribunal de Cuentas y de seguridad que exige el sector sanitario, y a las externas de transparencia y viabilidad que exige la Unión Europea.\nPor todo ello, el Gobierno considera que concurren los presupuestos necesarios de extraordinaria y urgente necesidad establecidos en el artículo 86 de la Constitución Española que le habilitan para aprobar estas medidas mediante el mecanismo de un real decreto-ley.\nIII\nLa Ley 49/1998, de 30 de diciembre, de Presupuestos Generales del Estado para 1999 dispuso en el Capítulo III de su Título I que sería el Estado, a través de las transferencias presupuestarias a las comunidades autónomas, el que asumiría totalmente la financiación pública de la asistencia sanitaria, desvinculándose con ello la asistencia sanitaria de las aportaciones a la Seguridad Social.\nEsta separación de fuentes de financiación entre el Sistema Nacional de Salud y la Seguridad Social no ha llevado aparejada la necesaria delimitación de funciones a la hora del reconocimiento de los derechos. Las comunidades autónomas, en el marco de sus respectivas competencias, han extendido el derecho de cobertura sanitaria de forma muy diversa y sin tener en cuenta la legislación europea en materia de aseguramiento, poniendo en riesgo la solvencia del propio Sistema Nacional de Salud y abocándolo a procedimientos de infracción por parte de la Comisión Europea que reclama la aplicación efectiva del principio de igualdad de trato.\nEl dictamen motivado 2009/2341 de la Comisión Europea dirigido al Reino de España por su negativa a expedir la tarjeta sanitaria europea a personas residentes en España con derecho a recibir asistencia sanitaria con arreglo a la normativa de algunas comunidades autónomas, ha puesto de manifiesto la fragilidad del mecanismo de reconocimiento del derecho a la protección de la salud en nuestro país.\nAsí, el Reglamento (CE) n.º 883/2004 del Parlamento Europeo y del Consejo, de 29 de abril de 2004, sobre la coordinación de los sistemas de seguridad social, y su reglamento de aplicación, el Reglamento (CE) n.º 987/2009 del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por el que se adoptan las normas de aplicación, hacen efectivo el principio de igualdad de trato en las prestaciones derivadas de la acción protectora de la seguridad social entre los ciudadanos comunitarios europeos, sea cual sea su lugar de origen, asimilando éstas a las de los ciudadanos del país donde se presten.\nPor otra parte, la Directiva 2004/38/CE, del Parlamento Europeo y del Consejo, de 29 de abril de 2004, relativa al derecho de los ciudadanos de la Unión y de los miembros de sus familias a circular y residir libremente en el territorio de los Estados miembros, por la que se modifica el Reglamento (CEE) n.º 1612/68 y se derogan las Directivas 64/221/CEE, 68/360/CEE, 72/194/CEE, 73/148/CEE, 75/34/CEE, 75/35/CEE, 90/364/CEE, 90/365/CEE y 93/96/CEE, regula en su artículo 7 las condiciones que se deben cumplir en aquellos casos en los que un ciudadano europeo desee residir en otro Estado Miembro, distinto del que es originario, por un periodo superior a tres meses.\nSin embargo, el Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulación y residencia en España de ciudadanos de los Estados miembros de la Unión Europea y de otros Estados parte en el Acuerdo sobre el Espacio Económico Europeo no ha transpuesto el artículo 7 de la Directiva 2004/38/CE, del Parlamento Europeo y del Consejo, de 29 de abril de 2004, en sus términos literales. Esta circunstancia ha supuesto, y seguirá suponiendo si no se modifica, un grave perjuicio económico para España, especialmente en cuanto a la imposibilidad de garantizar los retornos de los gastos ocasionados por la prestación de servicios sanitarios y sociales a ciudadanos europeos.\nEl Tribunal de Cuentas ha puesto de manifiesto que el Sistema Nacional de Salud está asumiendo, con cargo a sus presupuestos, la asistencia sanitaria de personas que la tienen ya cubierta, bien por sus instituciones de seguridad social en origen, bien por esquemas de seguros privados, lo cual está erosionando enormemente su capacidad financiera e impidiendo que sus gestores puedan seguir realizando mejoras en los servicios. Se impone, pues, una clarificación armonizada de la condición de asegurado, a efectos de la prestación de servicios sanitarios y sociosanitarios, de tal forma que ésta quede vinculada de forma efectiva a la financiación por impuestos y al carácter de solidaridad social que el esquema progresivo de los mismos tiene en nuestro país.\nY es, precisamente, esta materia la que se encuentra regulada en el Capítulo I de este real decreto-ley, donde se regula la condición de asegurado, en su Disposición final tercera, por la que se modifica el artículo 12 de la Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social, precepto que no tiene naturaleza orgánica según establece la disposición final cuarta de dicha ley, así como en su Disposición final quinta en la que se modifica el artículo 7 del Real Decreto 240/2007, de 16 de febrero.\nIV\nResulta, por otra parte, necesario introducir, y este es el objeto del Capítulo II del real decreto-ley, una categorización de la cartera de servicios del Sistema Nacional de Salud que permita gestionar mejor la realidad asistencial en España donde coexiste un entramado jurídico-administrativo que reduce la transparencia y dificulta la ejecución, disminuyendo, en consecuencia, la eficiencia en su aplicación, y donde se de cabida a la actuación objetiva basada en un riguroso análisis coste-efectividad que proporciona la red española de agencias de evaluación de tecnologías sanitarias y prestaciones del Sistema Nacional de Salud.\nEsta situación tiene que ser reconducida hacia la homogeneidad entre los servicios de salud, así como hacia la claridad, transparencia e información a la ciudadanía para que pueda conocer con exactitud el alcance de la cobertura de sus derechos.\nAdemás, se hace imprescindible solucionar, en el marco de la cohesión e igualdad de derechos a la asistencia sanitaria entre los españoles y demás personas que gozan de la condición de asegurado en nuestro país, la financiación de la atención sanitaria prestada a las personas residentes en una comunidad autónoma distinta de la que está prestando la atención a través de la creación en el Capítulo III de este real decreto-ley del Fondo de Garantía Asistencial, configurado como una partida específica de compensación para la garantía asistencial en todo el Sistema Nacional de Salud.\nV\nEl Capítulo IV del real decreto-ley incorpora determinadas medidas relacionadas con la prestación farmacéutica.\nLa financiación de medicamentos y productos sanitarios en el Sistema Nacional de Salud es uno de los grandes desafíos actuales. La austeridad en el gasto público, imprescindible en todo momento, ha devenido un objetivo inaplazable. Por ello, resulta necesario, más que nunca, que las decisiones de financiación estén presididas por los criterios de evidencia científica de coste-efectividad y por la evaluación económica, con consideración del impacto presupuestario, en la que se tenga en cuenta un esquema de precio asociado al valor real que el medicamento o producto sanitario aporta al sistema. Es momento, por tanto, de sentar las bases para un análisis exhaustivo de los beneficios que un nuevo medicamento o producto sanitario aporta a la sociedad en general y al tejido socioeconómico español en particular a la hora de decidir sobre sus condiciones de financiación por el Sistema Nacional de Salud.\nEl mismo principio de austeridad y de racionalización en el gasto público en la oferta de medicamentos y productos sanitarios obliga a actualizar el vigente sistema de aportación por parte del usuario y exige introducir cambios en el mismo, de modo que se adecue al actual modelo de financiación del Sistema Nacional de Salud por los presupuestos generales del Estado.\nPor otra parte, las medidas contenidas en los Reales Decretos-Leyes 4/2010, de 26 de marzo, 8/2010, de 20 de mayo y 9/2011, de 19 de agosto, que se centran en la prestación farmacéutica del Sistema Nacional de Salud y, especialmente, las relativas a los descuentos a practicar a las ventas facturadas al Sistema, producen efectos de dualidad de precios y mercados que pueden conculcar los principios de economía de mercado y que es necesario revisar a efectos de proteger la competencia en los diferentes subsectores.\nVI\nEn el Capítulo V de este real decreto-ley se contemplan una serie de medidas destinadas a corregir determinadas situaciones estructurales en relación con los recursos humanos, verdaderos activos del Sistema Nacional de Salud.\nLos fondos destinados a financiar los recursos humanos en los servicios de salud suponen la partida más importante de sus presupuestos. La diversidad de normas reguladoras, la complejidad organizativa de titulaciones, categorías y situaciones laborales de los más de 600.000 trabajadores de los 17 servicios de salud ha ido generando una gran variabilidad interpretativa de las normas reguladoras, que se demuestran como verdaderas barreras para el desarrollo de los planes de eficiencia y ordenación que las comunidades autónomas están desarrollando en el marco económico de crisis actual y para la libertad de movimientos de los trabajadores entre servicios de salud.\nSe presenta así como una verdadera urgencia definir homogéneamente para todo el Sistema Nacional de Salud la regulación actual de aspectos vinculados a las categorías profesionales, los criterios generales reguladores del sistema retributivo o de la acción social.\nEstas modificaciones son especialmente necesarias en un contexto de crisis económica para racionalizar el gasto público y posibilitar una mayor eficiencia en la gestión de los servicios de salud de las comunidades autónomas.\nLa inminente aplicación de la troncalidad en la formación de especialistas del Sistema Nacional de Salud hace urgente realizar determinadas modificaciones en la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias, en lo relativo a la regulación de las Áreas de Capacitación Específica, la clarificación de las competencias en la formación de especialistas, la resolución de las solicitudes de acreditación de centros docentes y su auditoría y evaluación.\nLa creación de Áreas de Capacitación Específica no admite demora para dar respuesta a las necesidades del progreso científico y al derecho y deber que tienen los profesionales en orden a su desarrollo profesional. Este desarrollo es una petición unánime de los profesionales sanitarios, del Consejo Nacional de Especialidades en Ciencias de la Salud, de las sociedades científicas y de las administraciones sanitarias. Sin embargo, al haber transcurrido más de 8 años desde la aprobación de la Ley 44/2003, de 21 de noviembre, es necesario adaptar el desarrollo de las Áreas de Capacitación Específica a las nuevas necesidades del sistema sanitario y a la evolución que la formación sanitaria especializada está experimentando tanto a nivel interno (introducción de criterios de troncalidad en la formación de especialistas) como en el ámbito de la Unión Europea.\nLa necesidad de crear un Registro Estatal de Profesionales Sanitarios se basa en que se trata de una herramienta imprescindible para garantizar la información a la población y a las instituciones de la situación de los profesionales desde los diferentes aspectos que configuran la práctica profesional. La información respecto de la certificación de que el profesional no esté sometido a sanción disciplinaria o inhabilitación profesional se constituye en una garantía para la seguridad de los pacientes, y da cumplimiento a la exigencia del derecho comunitario para acreditar la buena práctica de los profesionales en el ámbito del derecho a la libre circulación, que tiene una gran incidencia en el sector salud.\nLos registros autonómicos y colegiales no son suficientes para garantizar la necesaria planificación y control de los recursos humanos con los que cuenta el sistema sanitario. Este registro estatal, al posibilitar una conexión con los registros autonómicos en tiempo real, permitirá que los datos de especial necesidad estén disponibles de modo inmediato, desde la constancia de resolución de expedientes disciplinarios hasta la adecuada planificación de las necesidades de especialistas en estrecha conexión con las ofertas anuales de plazas en formación.\nTambién resulta urgente garantizar la movilidad de los profesionales mediante la elaboración de un catálogo homogéneo de categorías profesionales donde se establezcan las necesarias equivalencias. Este catálogo permitirá que los profesionales puedan acceder a plazas vacantes de otros servicios de salud mejorando la calidad de la asistencia, ya que esas plazas no van a ser objeto de provisión reglada mediante la convocatoria de procesos selectivos, puesto que la oferta de empleo público se encuentra congelada.\nFinalmente, criterios de racionalización y eficiencia en la gestión del gasto de acción social de los servicios de salud determinan la necesidad de posibilitar a las comunidades autónomas la modulación de su aportación en casos de incapacidad temporal, y también derogar normas preconstitucionales que resultan divergentes con los criterios recogidos en la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, en cuanto a las prestaciones económicas del personal que haya alcanzado la edad de jubilación.\nVII\nPor último, y al margen de las referencias que se han hechos en los apartados anteriores, se han incluido una serie de medidas adicionales que completan el paquete normativo y que resultan necesarias para la adecuada puesta en práctica de este real decreto-ley.\nAsí, se incorporan medidas de eficiencia que tanto necesita el Sistema para afrontar sus problemas de suficiencia financiera, posibilitando la adopción de estrategias de gestión centralizada de suministros que pongan en valor una relación de volumen-precio en la adquisición de productos, materiales y equipamientos de forma coordinada en el Sistema Nacional de Salud. También deben adoptarse medidas de esfuerzo en el ahorro energético, relacionadas no sólo con la eficiencia sino también con el compromiso en el ámbito de la responsabilidad social corporativa exigible a la mayor empresa pública del país.\nEn otro orden de cosas, la Directiva 2004/23/CE, del Parlamento Europeo y del Consejo, de 31 de marzo de 2004, relativa al establecimiento de normas de calidad y de seguridad para la donación, la obtención, la evaluación, el procesamiento, la preservación, el almacenamiento y la distribución de células y tejidos humanos, establece en el apartado 2 de su artículo 12 que los Estados miembros tomarán todas las medidas necesarias para garantizar que cualquier actividad de promoción y publicidad en apoyo de la donación de células y tejidos humanos se atenga a las directrices o disposiciones legales establecidas por los Estados miembros.\nEn este sentido, el Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donación, la obtención, la evaluación, el procesamiento, la preservación, el almacenamiento y la distribución de células y tejidos humanos y se aprueban las normas de coordinación y funcionamiento para su uso en humanos, que transpone la citada Directiva 2004/23/CE a nuestro ordenamiento jurídico, no consideró preciso hacer uso de dicha atribución adoptando las medidas correspondientes. No obstante, acontecimientos relacionados con actividades de promoción y publicidad en apoyo de la donación de células y tejidos humanos que recientemente han tenido lugar en España y que no han observado la regulación vigente en la materia, aconsejan completar la transposición en el sentido de establecer, con base en las facultades previstas en la norma comunitaria, medidas que aseguren el cumplimiento de lo dispuesto por las normas españolas y que garanticen el adecuado funcionamiento del modelo español de trasplantes.\nAdemás, el artículo 30.1 de la Ley 14/1986, de 25 de abril, General de Sanidad, dispone que las actividades de promoción y publicidad estarán sometidas a la inspección y control por las administraciones sanitarias competentes, y el artículo 40.8 de la misma ley establece que corresponde a la Administración General del Estado, sin menoscabo de las competencias de las comunidades autónomas, desarrollar reglamentación sobre, entre otros aspectos, registro de servicios, de acuerdo con lo establecido en la legislación sobre extracción y trasplante de órganos.\nEn consecuencia, con base en el citado artículo 12.2 de la Directiva 2004/23/CE, se procede a modificar el Real Decreto 1301/2006, de 10 de noviembre, mediante la adición de un nuevo párrafo al apartado 1 del artículo 4, que establece la obligación de disponer de autorización administrativa previa para realizar actividades de promoción y publicidad en apoyo de la donación de células y tejidos humanos; y a través de la adición de un artículo 30 bis, por el que se constituye un registro de donantes de progenitores hematopoyéticos comprensivo de la información agregada del conjunto del Sistema Nacional de Salud.\nVIII\nEl derecho a la protección de la salud y la obligación de los poderes públicos de organizar y tutelar la salud pública a través de medidas preventivas y de las prestaciones y servicios necesarios se consagra como principio rector de la política social y económica en el artículo 43 de la Constitución Española que reserva a la ley el establecimiento de los derechos y deberes de todos al respecto.\nEl Tribunal Constitucional ha considerado, en sentencias como la 182/1997, de 28 de octubre, y la 245/2004, de 16 de diciembre, que el hecho de que una materia esté sujeta al principio de reserva de ley no permite concluir que la misma se encuentre excluida del ámbito de regulación del real decreto-ley, el cual puede penetrar en dicha materia siempre que se den los requisitos constitucionales de presupuesto habilitante y no «afecte», en el sentido constitucional del término, a las materias excluidas en el artículo 86 de la Constitución Española, aspecto que necesariamente se relaja al encontramos en presencia de un principio rector de la política social y económica del Capítulo III del Título I de la Constitución.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Sanidad, Servicios Sociales e Igualdad, previa deliberación del Consejo de Ministros, en su reunión del día 20 de abril de 2012,\nDISPONGO:\nCAPÍTULO I\nDe la asistencia sanitaria en España\nArtículo 1. Modificación de la Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud.\nLa Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud, queda modificada en los siguientes términos:\nUno. Se modifica el artículo 3, que tendrá la siguiente redacción:\n«Artículo 3. De la condición de asegurado.\n1. La asistencia sanitaria en España, con cargo a fondos públicos, a través del Sistema Nacional de Salud, se garantizará a aquellas personas que ostenten la condición de asegurado.\n2. A estos efectos, tendrán la condición de asegurado aquellas personas que se encuentren en alguno de los siguientes supuestos:\na) Ser trabajador por cuenta ajena o por cuenta propia, afiliado a la Seguridad Social y en situación de alta o asimilada a la de alta.\nb) Ostentar la condición de pensionista del sistema de la Seguridad Social.\nc) Ser perceptor de cualquier otra prestación periódica de la Seguridad Social, incluidas la prestación y el subsidio por desempleo.\nd) Haber agotado la prestación o el subsidio por desempleo y figurar inscrito en la oficina correspondiente como demandante de empleo, no acreditando la condición de asegurado por cualquier otro título.\n3. En aquellos casos en que no se cumpla ninguno de los supuestos anteriormente establecidos, las personas de nacionalidad española o de algún Estado miembro de la Unión Europea, del Espacio Económico Europeo o de Suiza que residan en España y los extranjeros titulares de una autorización para residir en territorio español, podrán ostentar la condición de asegurado siempre que acrediten que no superan el límite de ingresos determinado reglamentariamente.\n4. A los efectos de lo establecido en el presente artículo, tendrán la condición de beneficiarios de un asegurado, siempre que residan en España, el cónyuge o persona con análoga relación de afectividad, que deberá acreditar la inscripción oficial correspondiente, el ex cónyuge a cargo del asegurado, así como los descendientes a cargo del mismo que sean menores de 26 años o que tengan una discapacidad en grado igual o superior al 65%.\n5. Aquellas personas que no tengan la condición de asegurado o de beneficiario del mismo podrán obtener la prestación de asistencia sanitaria mediante el pago de la correspondiente contraprestación o cuota derivada de la suscripción de un convenio especial.\n6. Lo dispuesto en los apartados anteriores de este artículo no modifica el régimen de asistencia sanitaria de las personas titulares o beneficiarias de los regímenes especiales de la Seguridad Social gestionados por la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas, que mantendrán su régimen jurídico específico.\nA este respecto, las personas encuadradas en dichas mutualidades que hayan optado por recibir asistencia sanitaria a través de las entidades de seguro deberán ser atendidas en los centros sanitarios concertados por estas entidades. En caso de recibir asistencia en centros sanitarios públicos, el gasto correspondiente a la asistencia prestada será reclamado al tercero obligado, de acuerdo con la normativa vigente.»\nDos. Se añade un nuevo artículo 3 bis, que tendrá la siguiente redacción:\n«Artículo 3 bis. Reconocimiento y control de la condición de asegurado.\n1. El reconocimiento y control de la condición de asegurado o de beneficiario del mismo corresponderá al Instituto Nacional de la Seguridad Social, a través de sus direcciones provinciales, que establecerá los requisitos documentales a presentar en cada caso.\n2. Una vez reconocida la condición de asegurado o de beneficiario del mismo, el derecho a la asistencia sanitaria se hará efectivo por las administraciones sanitarias competentes, que facilitarán el acceso de los ciudadanos a las prestaciones de asistencia sanitaria mediante la expedición de la tarjeta sanitaria individual.\n3. Los órganos competentes en materia de extranjería podrán comunicar al Instituto Nacional de la Seguridad Social, sin contar con el consentimiento del interesado, los datos que resulten imprescindibles para comprobar la concurrencia de los requisitos a los que se refiere el apartado 4 del artículo 3 de esta ley.\nDel mismo modo, el Instituto Nacional de la Seguridad Social podrá tratar los datos obrantes en los ficheros de las entidades gestoras y servicios comunes de la Seguridad Social o de los órganos de las administraciones públicas competentes que resulten imprescindibles para verificar la concurrencia de la condición de asegurado o beneficiario. La cesión al Instituto Nacional de la Seguridad Social de estos datos no precisará del consentimiento del interesado.\nEl Instituto Nacional de la Seguridad Social tratará la información a la que se refieren los dos párrafos anteriores con la finalidad de comunicar a las administraciones sanitarias competentes los datos necesarios para verificar en cada momento que se mantienen las condiciones y los requisitos exigidos para el reconocimiento del derecho a la asistencia sanitaria, sin precisar para ello del consentimiento del interesado.\nCualquier modificación o variación que pueda comunicar el Instituto Nacional de la Seguridad Social deberá surtir los efectos que procedan en la tarjeta sanitaria individual.»\nTres. Se añade un nuevo artículo 3 ter, que tendrá la siguiente redacción:\n«Artículo 3 ter. Asistencia sanitaria en situaciones especiales.\nLos extranjeros no registrados ni autorizados como residentes en España, recibirán asistencia sanitaria en las siguientes modalidades:\na) De urgencia por enfermedad grave o accidente, cualquiera que sea su causa, hasta la situación de alta médica.\nb) De asistencia al embarazo, parto y postparto.\nEn todo caso, los extranjeros menores de dieciocho años recibirán asistencia sanitaria en las mismas condiciones que los españoles.»\nCAPÍTULO II\nDe la cartera común de servicios del Sistema Nacional de Salud\nArtículo 2. Modificación de la Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud.\nLa Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud, queda modificada en los siguientes términos:\nUno. Se modifica el artículo 8, que tendrá la siguiente redacción:\n«Artículo 8. Cartera común de servicios del Sistema Nacional de Salud.\n1. La cartera común de servicios del Sistema Nacional de Salud es el conjunto de técnicas, tecnologías o procedimientos, entendiendo por tales cada uno de los métodos, actividades y recursos basados en el conocimiento y experimentación científica, mediante los que se hacen efectivas las prestaciones sanitarias.\n2. La cartera común de servicios del Sistema Nacional de Salud se articulará en torno a las siguientes modalidades:\na) Cartera común básica de servicios asistenciales del Sistema Nacional de Salud a la que se refiere el artículo 8 bis.\nb) Cartera común suplementaria del Sistema Nacional de Salud a la que se refiere el artículo 8 ter.\nc) Cartera común de servicios accesorios del Sistema Nacional de Salud a la que se refiere el artículo 8 quáter.\n3. En el seno del Consejo Interterritorial del Sistema Nacional de Salud se acordará la cartera común de servicios del Sistema Nacional de Salud, que se aprobará mediante Real Decreto.\n4. El Ministerio de Sanidad, Servicios Sociales e Igualdad realizará anualmente una evaluación de los costes de aplicación de la cartera común de servicios del Sistema Nacional de Salud.»\nDos. Se añade un nuevo artículo 8 bis, que tendrá la siguiente redacción:\n«Artículo 8 bis. Cartera común básica de servicios asistenciales del Sistema Nacional de Salud.\n1. La cartera común básica de servicios asistenciales del Sistema Nacional de Salud comprende todas las actividades asistenciales de prevención, diagnóstico, tratamiento y rehabilitación que se realicen en centros sanitarios o sociosanitarios, así como el transporte sanitario urgente, cubiertos de forma completa por financiación pública.\n2. La prestación de estos servicios se hará de forma que se garantice la continuidad asistencial, bajo un enfoque multidisciplinar, centrado en el paciente, garantizando la máxima calidad y seguridad en su prestación, así como las condiciones de accesibilidad y equidad para toda la población cubierta.»\nTres. Se añade un nuevo artículo 8 ter, que tendrá la siguiente redacción:\n«Artículo 8 ter. Cartera común suplementaria del Sistema Nacional de Salud.\n1. La cartera común suplementaria del Sistema Nacional de Salud incluye todas aquellas prestaciones cuya provisión se realiza mediante dispensación ambulatoria y están sujetas a aportación del usuario.\n2. Esta cartera común suplementaria del Sistema Nacional de Salud incluirá las siguientes prestaciones:\na) Prestación farmacéutica.\nb) Prestación ortoprotésica.\nc) Prestación con productos dietéticos.\n3. También gozará de esta consideración el transporte sanitario no urgente, sujeto a prescripción facultativa, por razones clínicas y con un nivel de aportación del usuario acorde al determinado para la prestación farmacéutica.\n4. Para las prestaciones previstas en el apartado 2 de este artículo, a excepción de la prestación farmacéutica que se regirá por su normativa, se aprobarán por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisión de prestaciones, aseguramiento y financiación, la actualización del catálogo de prestaciones, los importes máximos de financiación y los coeficientes de corrección a aplicar para determinar la facturación definitiva a los servicios autonómicos de salud por parte de los proveedores, que tendrá la consideración de precio final.\n5. El porcentaje de aportación del usuario se regirá por las mismas normas que regulan la prestación farmacéutica, tomando como base de cálculo para ello el precio final del producto y sin que se aplique ningún límite de cuantía a esta aportación.»\nCuatro. Se añade un nuevo artículo 8 quáter, que tendrá la siguiente redacción:\n«Artículo 8 quáter. Cartera común de servicios accesorios del Sistema Nacional de Salud.\n1. La cartera común de servicios accesorios del Sistema Nacional de Salud incluye todas aquellas actividades, servicios o técnicas, sin carácter de prestación, que no se consideran esenciales y/o que son coadyuvantes o de apoyo para la mejora de una patología de carácter crónico, estando sujetas a aportación y/o reembolso por parte del usuario.\n2. Por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisión de prestaciones, aseguramiento y financiación, se aprobará la inclusión de servicios accesorios, los importes máximos de financiación y los coeficientes de corrección a aplicar para determinar la facturación definitiva a los servicios autonómicos de salud por parte de los proveedores, así como las modalidades de aportación o reembolso aplicables en cada caso.\nLas actividades, servicios o técnicas incluidas en esta modalidad de cartera se harán efectivas una vez se aprueben por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad.\n3. La aportación del usuario o, en su caso, el reembolso, se regirá por las mismas normas que regulan la prestación farmacéutica, tomando como referencia el precio final de facturación que se decida para el Sistema Nacional de Salud.»\nCinco. Se añade un nuevo artículo 8 quinquies, que tendrá la siguiente redacción:\n«Artículo 8 quinquies. Cartera de servicios complementaria de las comunidades autónomas.\n1. Las comunidades autónomas, en el ámbito de sus competencias, podrán aprobar sus respectivas carteras de servicios que incluirán, cuando menos, la cartera común de servicios del Sistema Nacional de Salud en sus modalidades básica de servicios asistenciales, suplementaria y de servicios accesorios, garantizándose a todos los usuarios del mismo.\n2. Las comunidades autónomas podrán incorporar en sus carteras de servicios una técnica, tecnología o procedimiento no contemplado en la cartera común de servicios del Sistema Nacional de Salud, para lo cual establecerán los recursos adicionales necesarios.\n3. Las comunidades autónomas deberán destinar los recursos económicos necesarios para asegurar la financiación de la cartera común de servicios, siendo preceptiva, para la aprobación de la cartera de servicios complementaria de una comunidad autónoma, la garantía previa de suficiencia financiera de la misma en el marco del cumplimiento de los criterios de estabilidad presupuestaria.\n4. En todo caso, estos servicios o prestaciones complementarios deberán reunir los mismos requisitos establecidos para la incorporación de nuevas técnicas, tecnologías o procedimientos a la cartera común de servicios, y no estarán incluidos en la financiación general de las prestaciones del Sistema Nacional de Salud.\nCon anterioridad a su incorporación, la comunidad autónoma concernida deberá informar, de forma motivada, al Consejo Interterritorial del Sistema Nacional de Salud.\n5. El Consejo Interterritorial del Sistema Nacional de Salud podrá emitir recomendaciones sobre el establecimiento por parte de las comunidades autónomas de prestaciones sanitarias complementarias a las prestaciones comunes del Sistema Nacional de Salud, de acuerdo con lo establecido en el artículo 71.1.b) de esta ley.\n6. Las comunidades autónomas pondrán en conocimiento del Ministerio de Sanidad, Servicios Sociales e Igualdad los servicios complementarios no contemplados en la cartera común de servicios del Sistema Nacional de Salud tras su incorporación efectiva a su cartera de servicios autonómica, los cuales se incluirán en el sistema de información correspondiente.\n7. Las comunidades autónomas asumirán, con cargo a sus propios presupuestos, todos los costes de aplicación de la cartera de servicios complementaria a las personas que tengan la condición de asegurado.»\nSeis. Se modifica el artículo 20, que tendrá la siguiente redacción:\n«Artículo 20. Desarrollo de la cartera común de servicios del Sistema Nacional de Salud.\n1. El contenido de la cartera común de servicios del Sistema Nacional de Salud se determinará por acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisión de prestaciones, aseguramiento y financiación.\nEn la elaboración de dicho contenido se tendrá en cuenta la eficacia, eficiencia, efectividad, seguridad y utilidad terapéuticas, así como las ventajas y alternativas asistenciales, el cuidado de grupos menos protegidos o de riesgo y las necesidades sociales, así como su impacto económico y organizativo.\nEn la evaluación de lo dispuesto en el párrafo anterior participará la Red Española de Agencias de Evaluación de Tecnologías Sanitarias y Prestaciones del Sistema Nacional de Salud.\n2. En cualquier caso, no se incluirán en la cartera común de servicios aquellas técnicas, tecnologías y procedimientos cuya contribución eficaz a la prevención, diagnóstico, tratamiento, rehabilitación y curación de las enfermedades, conservación o mejora de la esperanza de vida, autonomía y eliminación o disminución del dolor y el sufrimiento no esté suficientemente probada.»\nSiete. Se modifican los apartados 1 y 2 del artículo 21 que quedan redactados del siguiente modo:\n«1. La cartera común de servicios del Sistema Nacional de Salud se actualizará mediante orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud. El procedimiento para la actualización se desarrollará reglamentariamente.\n2. Las nuevas técnicas, tecnologías o procedimientos serán sometidas a evaluación, con carácter preceptivo y previo a su utilización en el Sistema Nacional de Salud, por la Red Española de Agencias de Evaluación de Tecnologías Sanitarias y Prestaciones del Sistema Nacional de Salud.»\nCAPÍTULO III\nMedidas de cohesión y de garantía financiera del Sistema Nacional de Salud\nArtículo 3. Fondo de Garantía Asistencial.\n1. Se crea el Fondo de Garantía Asistencial, con carácter extrapresupuestario, con el objeto de garantizar la cohesión y equidad en el Sistema Nacional de Salud, mediante la cobertura de los desplazamientos entre comunidades autónomas y ciudades de Ceuta y Melilla de personas que gozan de la condición de asegurado en el Sistema Nacional de Salud.\n2. El Fondo de Garantía Asistencial estará destinado a la compensación entre las comunidades autónomas y ciudades de Ceuta y Melilla por las actuaciones que sus servicios de salud realicen en el marco de la aplicación de la cartera común básica de servicios asistenciales y de la suplementaria a las personas que gocen de la condición de asegurado en el Sistema Nacional de Salud en sus desplazamientos temporales.\n3. Con el fin de realizar una adecuada gestión y seguimiento del Fondo de Garantía Asistencial, se procederá a establecer los mecanismos de reconocimiento de estas personas en el sistema de información de tarjeta sanitaria individual del Sistema Nacional de Salud.\n4. La determinación del importe a liquidar a cada servicio de salud se establecerá mediante disposición reglamentaria al efecto.\n5. El importe de las cuantías a liquidar vendrá determinado por las siguientes modalidades de desplazamiento:\na) Desplazamiento de corta duración (inferior a un mes), que se abonarán siguiendo las tarifas nacionales que se establezcan en concepto de atención sanitaria de atención primaria, incluyendo la prestación por cartera suplementaria que corresponda.\nb) Desplazamientos de larga duración (igual o superior a un mes), que se abonarán de acuerdo a la cápita mensual utilizada para los cálculos estadísticos de contabilidad sanitaria del sistema de cuentas de salud, con dos posibilidades de aplicación:\n1.ª Para la cartera común básica de servicios asistenciales completa.\n2.ª Para la cartera común básica de servicios asistenciales parcial, referida a asistencia en nivel primario o especializado.\nCAPÍTULO IV\nMedidas sobre la prestación farmacéutica\nArtículo 4. Modificación de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nLa Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, queda modificada en los siguientes términos:\nUno. Se modifica el artículo 85, que tendrá la siguiente redacción:\n«Artículo 85. Prescripción de medicamentos y productos sanitarios.\n1. La prescripción de medicamentos y productos sanitarios en el Sistema Nacional de Salud se efectuará en la forma más apropiada para el beneficio de los pacientes, a la vez que se protege la sostenibilidad del sistema.\n2. En el Sistema Nacional de Salud, las prescripciones de medicamentos incluidos en el sistema de precios de referencia o de agrupaciones homogéneas no incluidas en el mismo se efectuarán de acuerdo con el siguiente esquema:\na) Para procesos agudos, la prescripción se hará, de forma general, por principio activo.\nb) Para los procesos crónicos, la primera prescripción, correspondiente a la instauración del primer tratamiento, se hará, de forma general, por principio activo.\nc) Para los procesos crónicos cuya prescripción se corresponda con la continuidad de tratamiento, podrá realizarse por denominación comercial, siempre y cuando ésta se encuentre incluida en el sistema de precios de referencia o sea la de menor precio dentro de su agrupación homogénea.\n3. No obstante, la prescripción por denominación comercial de medicamentos será posible siempre y cuando se respete el principio de mayor eficiencia para el sistema y en el caso de los medicamentos considerados como no sustituibles.\n4. Cuando la prescripción se realice por principio activo, el farmacéutico dispensará el medicamento de menor precio de su agrupación homogénea y, en el caso de igualdad, el medicamento genérico o el medicamento biosimilar correspondiente.\n5. En todo caso, la prescripción de un medicamento para su utilización en condiciones diferentes a las establecidas en su ficha técnica deberá ser autorizada previamente por la comisión responsable de los protocolos terapéuticos u órgano colegiado equivalente en cada comunidad autónoma.»\nDos. Se añade un nuevo artículo 85 bis, que tendrá la siguiente redacción:\n«Artículo 85 bis. Sistemas de información para apoyo a la prescripción.\n1. Los órganos competentes de las comunidades autónomas dotarán a sus prescriptores de un sistema de prescripción electrónica común e interoperable en el que se incorporarán subsistemas de apoyo a la prescripción, tales como:\n– Nomenclátor de medicamentos en línea.\n– Correspondencia entre principios activos, medicamentos disponibles y patologías en las que están indicados.\n– Protocolos de tratamiento por patología recomendados desde las instituciones sanitarias y las sociedades médicas, con indicación de los estándares de elección y los beneficios esperados.\n– Coste del tratamiento prescrito y alternativas de elección terapéutica según criterios de eficiencia.\n– Base de datos de interacciones.\n– Base de datos de ensayos clínicos en su provincia o comunidad autónoma.\n– Información periódica en línea (autorización y retirada de medicamentos y productos sanitarios, alertas y comunicaciones de interés para la protección de la salud pública).\n– Difusión de noticias sobre medicamentos que, sin ser alertas en sentido estricto, contribuyan a mejorar el nivel de salud de la población.\n2. Los sistemas de apoyo a la prescripción recogerán la información correspondiente a los precios seleccionados vía aportación reducida, de modo que el médico pueda tomar en consideración el impacto económico durante la prescripción de medicamentos y productos sanitarios.\n3. Los sistemas de apoyo a la prescripción serán gestionados desde los órganos competentes a nivel de comunidad autónoma. El Consejo Interterritorial del Sistema Nacional de Salud velará por que los mismos se articulen de modo eficiente y contribuyan a mantener la equidad del sistema sanitario.\n4. El Ministerio de Sanidad, Servicios Sociales e Igualdad, en coordinación con las comunidades autónomas, establecerá protocolos asistenciales de carácter básico de modo que se oriente la prescripción y utilización de aquellos medicamentos que, por sus características singulares, requieran especial atención y cautela en su prescripción y dispensación.»\nTres. Se añade un nuevo artículo 85 ter, que tendrá la siguiente redacción:\n«Artículo 85 ter. Exclusión de la prestación farmacéutica de medicamentos y productos sanitarios.\n1. El órgano responsable de la prestación farmacéutica del Ministerio de Sanidad, Servicios Sociales e Igualdad actualizará, mediante resolución motivada, la lista de medicamentos que quedan excluidos de la prestación farmacéutica en el Sistema Nacional de Salud.\n2. La motivación de la exclusión responderá a alguno de los siguientes criterios:\na) El establecimiento de precios seleccionados.\nb) La convivencia con un medicamento sin receta con la que comparte principio activo y dosis.\nc) La consideración del medicamento como publicitario en nuestro entorno europeo.\nd) Que el principio activo cuente con un perfil de seguridad y eficacia favorable y suficientemente documentado a través de años de experiencia y un uso extenso.\ne) Por estar indicados en el tratamiento de síntomas menores.\nf) Por cumplir cualquiera de los criterios de no inclusión en financiación pública recogido en el apartado 2 del artículo 89.\n3. Los responsables de los productos excluidos de la financiación comunicarán al órgano competente los precios a los que van a comercializar dichos medicamentos. La misma obligación se extiende a las variaciones en los precios.\n4. En el mes siguiente a la entrada en el registro del órgano competente de las comunicaciones a las que se refiere el apartado anterior, éste resolverá sobre su conformidad o no a los precios propuestos. En caso de disconformidad, dicho órgano elevará la discrepancia a la Comisión Interministerial de Precios de los Medicamentos, la cual resolverá sobre dicha cuestión. Dicha decisión será notificada mediante resolución del órgano competente al interesado.\nLa decisión administrativa recogida en el punto anterior se basará en razones de protección de la salud pública, de igualdad de acceso a los medicamentos por parte de los pacientes o de lesión real o potencial de los intereses de colectivos desfavorecidos.\n5. En tanto en cuanto se mantenga la disconformidad mencionada en el apartado anterior, se mantendrá la vigencia del precio industrial máximo.»\nCuatro. Se añade un nuevo apartado 5 al artículo 86, que tendrá la siguiente redacción:\n«5. Cuando la prescripción se realice por denominación comercial, si el medicamento prescrito tiene un precio superior al del menor precio de su agrupación homogénea el farmacéutico sustituirá el medicamento prescrito por el de menor precio y, en caso de igualdad, dispensará el medicamento genérico o el medicamento biosimilar correspondiente.»\nCinco. Se modifican los apartados 1 y 2 del artículo 89, que tendrán la siguiente redacción:\n«1. Para la financiación pública de los medicamentos y productos sanitarios será necesaria su inclusión en la prestación farmacéutica mediante la correspondiente resolución expresa de la unidad responsable del Ministerio de Sanidad, Servicios Sociales e Igualdad, estableciendo las condiciones de financiación y precio en el ámbito del Sistema Nacional de Salud.\nDel mismo modo se procederá cuando se produzca una modificación de la autorización que afecte al contenido de la prestación farmacéutica, con carácter previo a la puesta en el mercado del producto modificado, bien por afectar la modificación a las indicaciones del medicamento, bien porque, sin afectarlas, la Agencia Española de Medicamentos y Productos Sanitarios así lo acuerde por razones de interés público o defensa de la salud o seguridad de las personas.\nLa inclusión de medicamentos en la financiación del Sistema Nacional de Salud se posibilita mediante la financiación selectiva y no indiscriminada teniendo en cuenta criterios generales, objetivos y publicados y, concretamente, los siguientes:\na) Gravedad, duración y secuelas de las distintas patologías para las que resulten indicados.\nb) Necesidades específicas de ciertos colectivos.\nc) Valor terapéutico y social del medicamento y beneficio clínico incremental del mismo teniendo en cuenta su relación coste-efectividad.\nd) Racionalización del gasto público destinado a prestación farmacéutica e impacto presupuestario en el Sistema Nacional de Salud.\ne) Existencia de medicamentos u otras alternativas terapéuticas para las mismas afecciones a menor precio o inferior coste de tratamiento.\nf) Grado de innovación del medicamento.\nSin perjuicio de lo dispuesto en el artículo 24, y con objeto de garantizar el uso racional de los medicamentos y productos sanitarios, el Ministerio de Sanidad, Servicios Sociales e Igualdad podrá someter a reservas singulares las condiciones específicas de prescripción, dispensación y financiación de los mismos en el Sistema Nacional de Salud, de oficio o a propuesta de las comunidades autónomas en la Comisión Permanente de Farmacia.\nCon el fin de garantizar el derecho de todas las personas que gocen de la condición de asegurado y beneficiario en el Sistema de un acceso a la prestación farmacéutica en condiciones de igualdad en todo el Sistema Nacional de Salud, las comunidades autónomas no podrán establecer, de forma unilateral, reservas singulares específicas de prescripción, dispensación y financiación de fármacos o productos sanitarios.\nNo obstante lo anterior, en el seno de la Comisión Permanente de Farmacia podrá decidirse la excepción motivada por una o varias comunidades autónomas en razón de sus propias particularidades.\n2. El Ministerio de Sanidad, Servicios Sociales e Igualdad revisará los grupos, subgrupos, categorías y/o clases de medicamentos cuya financiación no se estime necesaria para cubrir las necesidades sanitarias básicas de la población española. En todo caso, no se incluirán en la prestación farmacéutica medicamentos sin receta, medicamentos que no se utilicen para el tratamiento de una patología claramente determinada, ni los productos de utilización cosmética, dietéticos, aguas minerales, elixires, dentífricos y otros productos similares.\nTampoco se financiarán los medicamentos indicados en el tratamiento de síndromes y/o síntomas de gravedad menor, ni aquellos que, aun habiendo sido autorizados de acuerdo a la normativa vigente en su momento, no respondan a las necesidades terapéuticas actuales, entendiendo por tal un balance beneficio/riesgo desfavorable en las enfermedades para las que estén indicados.»\nSeis. Se añade un nuevo artículo 89 bis, que tendrá la siguiente redacción:\n«Artículo 89 bis. Criterios fundamentales de inclusión en la prestación farmacéutica.\n1. Corresponde al Gobierno establecer los criterios y procedimiento para la fijación de precios de medicamentos y productos sanitarios financiables por el Sistema Nacional de Salud, tanto para los medicamentos de dispensación por oficina de farmacia a través de receta oficial, como para los medicamentos de ámbito hospitalario, incluidos los envases clínicos, o dispensados por servicios de farmacia a pacientes no ingresados.\n2. Para la decisión de financiación de nuevos medicamentos, además del correspondiente análisis coste-efectividad y de impacto presupuestario, se tendrá en cuenta el componente de innovación, para avances terapéuticos indiscutibles por modificar el curso de la enfermedad o mejorar el curso de la misma, el pronóstico y el resultado terapéutico de la intervención y su contribución a la sostenibilidad del Sistema Nacional de Salud si, para un mismo resultado en salud, contribuye positivamente al Producto Interior Bruto.\n3. Se tendrán en consideración los mecanismos de retorno (descuentos lineales, revisión de precio) para los medicamentos innovadores.\n4. La Comisión Interministerial de Precios de los Medicamentos tendrá en consideración los análisis coste-efectividad y de impacto presupuestario.»\nSiete. Se modifica el artículo 90, que tendrá la siguiente redacción:\n«Artículo 90. Fijación de precios.\n1. Para la comercialización de un medicamento o producto sanitario en territorio español será imprescindible haber tramitado la oferta del mismo al Sistema Nacional de Salud. Se procederá de igual modo si se producen variaciones sustanciales en las condiciones de autorización del medicamento o producto sanitario.\n2. El Gobierno podrá regular el mecanismo de fijación de los precios de los medicamentos y productos sanitarios que no precisen receta que se dispensen en territorio español, siguiendo un régimen general objetivo y transparente.\n3. En todo caso, los titulares de autorizaciones de comercialización de los mismos podrán comercializar los medicamentos que se dispensen en territorio español en régimen de precios notificados, entendiendo por tal la comunicación del precio al Ministerio de Sanidad, Servicios Sociales e Igualdad, de modo que el departamento pueda objetar el mismo por razones de interés público.\n4. Corresponde a la Comisión Interministerial de Precios de los Medicamentos, adscrita al Ministerio de Sanidad, Servicios Sociales e Igualdad, fijar, de modo motivado y conforme a criterios objetivos, los precios de financiación del Sistema Nacional de Salud de medicamentos y productos sanitarios para los que sea necesario prescripción médica, que se dispensen en territorio español. Cuando estos mismos productos no resulten financiados, si son dispensados en territorio nacional operará lo establecido en el apartado 3.\n5. En todo caso, los medicamentos y productos sanitarios que se decida puedan ser financiados por el Sistema Nacional de Salud podrán también comercializarse para su prescripción fuera del mismo.\n6. Como regla general, el precio de financiación por el Sistema Nacional de Salud será inferior al precio industrial del medicamento aplicado cuando sea dispensado fuera del Sistema Nacional de Salud.\n7. Para la toma de decisiones, la Comisión Interministerial de Precios de los Medicamentos tendrá en consideración los informes que elabore el Comité Asesor de la Prestación Farmacéutica del Sistema Nacional de Salud.\n8. Las cuantías económicas correspondientes a los conceptos de la distribución y dispensación de los medicamentos y de los productos sanitarios y, en su caso, de las deducciones aplicables a la facturación de los mismos al Sistema Nacional de Salud serán fijados por el Gobierno, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, de forma general o por grupos o sectores, tomando en consideración criterios de carácter técnico-económico y sanitario.\n9. El Ministerio de Sanidad, Servicios Sociales e Igualdad establecerá el precio de venta al público de los medicamentos y productos sanitarios financiados mediante la agregación del precio industrial autorizado, que tiene carácter de máximo, y de los márgenes correspondientes a las actividades de distribución mayorista y dispensación al público.»\nOcho. Se añade un nuevo artículo 90 bis, que tendrá la siguiente redacción:\n«Artículo 90 bis. Del Comité Asesor de la Prestación Farmacéutica del Sistema Nacional de Salud.\n1. El Comité Asesor de la Prestación Farmacéutica del Sistema Nacional de Salud es el órgano colegiado, de carácter científico-técnico, adscrito a la unidad ministerial con competencia en materia de prestación farmacéutica del Ministerio de Sanidad, Servicios Sociales e Igualdad, encargado de proporcionar asesoramiento, evaluación y consulta sobre la pertinencia, mejora y seguimiento de la evaluación económica necesaria para sustentar las decisiones de la Comisión Interministerial de Precios de los Medicamentos.\n2. El Comité Asesor de la Prestación Farmacéutica del Sistema Nacional de Salud estará compuesto por un número máximo de 7 miembros designados por la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, de entre profesionales de reconocido prestigio, con experiencia y trayectoria acreditadas en evaluación farmacoeconómica.\n3. Asimismo, en función de los asuntos que se debatan, podrán asistir a las sesiones del Comité los evaluadores del órgano competente en materia de medicamentos y productos sanitarios que hayan elaborado las evaluaciones de los medicamentos y productos sanitarios objeto de debate.\n4. En todo caso, la creación y el funcionamiento del Comité Asesor de la Prestación Farmacéutica será atendido con los medios personales, técnicos y presupuestarios asignados al órgano al que se encuentre adscrito.»\nNueve. Se añade un nuevo apartado 6 al artículo 91, que tendrá la siguiente redacción:\n«6. A los efectos de las revisiones de precios a la baja a petición de parte previstas en el apartado 1 de este artículo, sólo se tendrán en cuenta las que supongan, como mínimo, una reducción del 10% sobre el precio industrial máximo en vigor autorizado para la financiación con fondos públicos.»\nDiez. Se modifica el artículo 93, que tendrá la siguiente redacción:\n«Artículo 93. Sistema de precios de referencia.\n1. La financiación pública de medicamentos estará sometida al sistema de precios de referencia. El precio de referencia será la cuantía máxima con la que se financiarán las presentaciones de medicamentos incluidas en cada uno de los conjuntos que se determinen, siempre que se prescriban y dispensen con cargo a fondos públicos.\n2. Los conjuntos incluirán todas las presentaciones de medicamentos financiadas que tengan el mismo principio activo e idéntica vía de administración entre las que existirá incluida en la prestación farmacéutica del Sistema Nacional de Salud, al menos, una presentación de medicamento genérico o biosimilar, salvo que el medicamento o su ingrediente activo principal hayan sido comercializados durante un mínimo de diez años en un Estado miembro de la Unión Europea, en cuyo caso no será indispensable la existencia de un medicamento genérico para establecer un conjunto. Las presentaciones indicadas para tratamientos en pediatría, así como las correspondientes a medicamentos de ámbito hospitalario, incluidos los envases clínicos, constituirán conjuntos independientes.\n3. El precio de referencia de cada conjunto se calculará en base al coste/tratamiento/día menor de las presentaciones de medicamentos en él agrupadas, y en todo caso deberá garantizarse el abastecimiento a las oficinas de farmacia para los medicamentos de precio menor. Los medicamentos no podrán superar el precio de referencia del conjunto al que pertenezcan.\n4. Se establecerán los nuevos conjuntos y se revisarán los precios de los conjuntos ya existentes con carácter anual. No obstante, los precios menores de las nuevas agrupaciones homogéneas serán fijados automáticamente en el Nomenclátor que corresponda, y los precios menores de las ya existentes serán revisados con carácter trimestral.\n5. El Ministerio de Sanidad, Servicios Sociales e Igualdad establecerá un sistema similar de precios para los productos sanitarios.»\nOnce. Se añade un nuevo artículo 93 bis, que tendrá la siguiente redacción:\n«Artículo 93 bis. Sistema de precios seleccionados para productos financiables.\n1. El Ministerio de Sanidad, Servicios Sociales e Igualdad podrá proponer a la Comisión Interministerial de Precios de los Medicamentos la aplicación del mecanismo de precios seleccionados a los medicamentos y productos sanitarios financiables.\n2. A tales efectos, el Ministerio de Sanidad, Servicios Sociales e Igualdad elaborará una propuesta motivada, de acuerdo a los criterios recogidos en este artículo, que contendrá el precio máximo seleccionado aplicable en cada caso.\n3. Una vez autorizado por la Comisión Interministerial de Precios de los Medicamentos, el Ministerio de Sanidad, Servicios Sociales e Igualdad, publicará la decisión por Resolución de la unidad responsable de la prestación farmacéutica.\n4. En el caso de los medicamentos financiados, el sistema de precios seleccionados se aplicará a medicamentos sujetos a precios de referencia, teniendo en cuenta:\na) El consumo del conjunto.\nb) El impacto presupuestario.\nc) La existencia de, al menos, tres medicamentos en el conjunto.\nd) Que no se produzca riesgo de desabastecimiento.\n5. Análogos criterios se aplicarán para el caso de productos sanitarios.\n6. Valorados los criterios anteriores, el Ministerio de Sanidad, Servicios Sociales e Igualdad, a través de la unidad con responsabilidad en prestación farmacéutica, procederá a comunicar a los proveedores el inicio de un procedimiento de precio seleccionado, con comunicación del precio máximo de financiación que se propone para que manifiesten sus intenciones.\n7. En base a las comunicaciones recibidas, el ministerio elaborará la propuesta a que hace referencia el punto 2 de este artículo.\n8. Aquellos medicamentos y/o productos sanitarios que superen el precio máximo financiable quedarán excluidos de la financiación por el Sistema Nacional de Salud.\n9. El precio seleccionado tendrá una vigencia de dos años durante los cuales no podrá ser modificado.\n10. El régimen de precios seleccionados se actualizará, para los casos en los que no haya sido aplicado con anterioridad, con periodicidad anual, de forma simultánea a la actualización del sistema de precios de referencia.\n11. La aplicación de este sistema supondrá la exclusión de la financiación pública de aquellas presentaciones que no resulten seleccionadas, por el tiempo de vigencia del precio seleccionado.\n12. En cualquier caso, las presentaciones de los medicamentos que resulten afectadas por lo regulado en este artículo quedarán exentas, a partir de dicho momento, de la aplicación de las deducciones reguladas en los artículos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público.\n13. Los laboratorios titulares de la autorización de comercialización de las presentaciones de los medicamentos y las empresas ofertantes de las presentaciones de los productos sanitarios que resulten finalmente seleccionadas deberán asumir el compromiso de garantizar su adecuado abastecimiento mediante declaración expresa al efecto.\n14. El sistema de precios seleccionado podrá aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de interés para salud pública en los términos expresados en la Ley 33/2011, de 4 de octubre, General de Salud Pública.\n15. A este respecto, el Ministerio de Sanidad, Servicios Sociales e Igualdad para la determinación del precio seleccionado tendrá en cuenta las especiales características de distribución y aplicación de estos productos.\n16. Asimismo, se podrá extender el mecanismo vía la selección por fijación de una aportación reducida por agrupaciones homogéneas.»\nDoce. Se modifica el apartado 1 del artículo 94, que tendrá la siguiente redacción:\n«1. El Gobierno revisará periódicamente la participación en el pago a satisfacer por los ciudadanos por la prestación farmacéutica incluida en la cartera común suplementaria del Sistema Nacional de Salud, y los supuestos de financiación íntegra con cargo a fondos públicos.\nLa revisión se publicará en el ''Boletín Oficial del Estado'', mediante Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad.»\nTrece. Se añade un nuevo artículo 94 bis, que tendrá la siguiente redacción:\n«Artículo 94 bis. Aportación de los beneficiarios en la prestación farmacéutica ambulatoria.\n1. Se entiende por prestación farmacéutica ambulatoria la que se dispensa al paciente a través de oficina o servicio de farmacia.\n2. La prestación farmacéutica ambulatoria estará sujeta a aportación del usuario.\n3. La aportación del usuario se efectuará en el momento de la dispensación del medicamento o producto sanitario.\n4. La aportación del usuario será proporcional al nivel de renta que se actualizará, como máximo, anualmente.\n5. Con carácter general, el porcentaje de aportación del usuario seguirá el siguiente esquema:\na) Un 60 % del PVP para los usuarios y sus beneficiarios cuya renta sea igual o superior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaración del Impuesto sobre la Renta de las Personas Físicas.\nb) Un 50 % del PVP para las personas que ostenten la condición de asegurado activo y sus beneficiarios cuya renta sea igual o superior a 18.000 euros e inferior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaración del Impuesto sobre la Renta de las Personas Físicas.\nc) Un 40 % para las personas que ostenten la condición de asegurado activo y sus beneficiarios y no se encuentren incluidos en los apartados a) o b) anteriores.\nd) Un 10 % del PVP para las personas que ostenten la condición de asegurado como pensionistas de la Seguridad Social, con excepción de las personas incluidas en el apartado a).\n6. Con el fin de garantizar la continuidad de los tratamientos de carácter crónico y asegurar un alto nivel de equidad a los pacientes pensionistas con tratamientos de larga duración, los porcentajes generales estarán sujetos a topes máximos de aportación en los siguientes supuestos:\na) A un 10 % del PVP en los medicamentos pertenecientes a los grupos ATC de aportación reducida, con una aportación máxima para el 2012, expresada en euros, resultante de la aplicación de la actualización del IPC a la aportación máxima vigente. Dicha aportación máxima se actualizará, de forma automática cada mes de enero de acuerdo con la evolución del IPC. La actualización se formalizará por resolución de la unidad responsable de farmacia del Ministerio de Sanidad, Servicios Sociales e Igualdad.\nb) Para las personas que ostenten la condición de asegurado como pensionistas de la Seguridad Social y sus beneficiarios cuya renta sea inferior a 18.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaración del Impuesto sobre la Renta de las Personas Físicas o que no estén incluidos en los siguientes apartados c) o d), hasta un limite máximo de aportación mensual de 8 euros.\nc) Para las personas que ostenten la condición de asegurado como pensionistas de la Seguridad Social y sus beneficiarios cuya renta sea igual o superior a 18.000 euros e inferior a 100.000 consignada en la casilla de base liquidable general y del ahorro de la declaración del Impuesto sobre la Renta de las Personas Físicas, hasta un límite máximo de aportación mensual de 18 euros.\nd) Para las personas que ostenten la condición de asegurado como pensionista de la Seguridad Social y sus beneficiarios cuya renta sea superior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaración del Impuesto sobre la Renta de las Personas Físicas, hasta un límite máximo de aportación mensual de 60 euros.\n7. El importe de las aportaciones que excedan estos montos será objeto de reintegro por la comunidad autónoma correspondiente, con una periodicidad máxima semestral.\n8. Estarán exentos de aportación, los usuarios y sus beneficiarios que pertenezcan a una de las siguientes categorías:\na) Afectados de síndrome tóxico y personas con discapacidad en los supuestos contemplados en su normativa específica.\nb) Personas perceptoras de rentas de integración social.\nc) Persona perceptoras de pensiones no contributivas.\nd) Parados que han perdido el derecho a percibir el subsidio de desempleo en tanto subsista su situación.\ne) Los tratamientos derivados de accidente de trabajo y enfermedad profesional.\n9. El nivel de aportación de los mutualistas y clases pasivas de la Mutualidad General de Funcionarios Civiles del Estado, del Instituto Social de las Fuerzas Armadas y la Mutualidad General Judicial será del 30 %.»\nCatorce. Se añade un nuevo artículo 94 ter, que tendrá la siguiente redacción:\n«Artículo 94 ter. Protección de datos personales.\n1. El Instituto Nacional de la Seguridad Social podrá tratar los datos obrantes en los ficheros de las entidades gestoras y servicios comunes de la Seguridad Social y de las entidades que colaboran con las mismas que resulten imprescindibles para determinar la cuantía de la aportación de los beneficiarios en la prestación farmacéutica. Dicho tratamiento, que no requerirá el consentimiento del interesado, se someterá plenamente a lo dispuesto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, y sus disposiciones de desarrollo.\n2. Del mismo modo, y con la finalidad a la que se refiere el apartado anterior, la administración competente en materia tributaria podrá comunicar al Instituto Nacional de la Seguridad Social, sin contar con el consentimiento del interesado, los datos que resulten necesarios para determinar el nivel de renta requerido.\nIgualmente, los órganos de las administraciones públicas que resulten competentes para determinar la concurrencia de los requisitos establecidos para la exención de la aportación previstos en el apartado 8 del artículo 94 bis de esta ley, podrán comunicar esta circunstancia al Instituto Nacional de la Seguridad Social sin contar con el consentimiento del interesado.\n3. El Instituto Nacional de la Seguridad Social comunicará a las administraciones sanitarias competentes el dato relativo al nivel de aportación que corresponda a cada usuario de conformidad con lo establecido en la normativa reguladora de las recetas médicas y órdenes de dispensación. En ningún caso, dicha información incluirá el dato de la cuantía concreta de las rentas.\nLos datos comunicados de conformidad con lo dispuesto en el párrafo anterior serán objeto de tratamiento por la administración sanitaria correspondiente a los solos efectos de su incorporación al sistema de información de la tarjeta sanitaria individual.»\nQuince. Se añade un nuevo artículo 97 bis, que tendrá la siguiente redacción:\n«Artículo 97 bis. Fundamentos de los sistemas de información para el control de la prestación farmacéutica.\n1. La intervención del Estado en materia de medicamentos y productos sanitarios financiados por el Sistema Nacional de Salud exige la plena disposición de información sólida sobre el consumo de los insumos sanitarios objeto de dicha información. A tal efecto, tanto el Ministerio de Sanidad, Servicios Sociales e Igualdad como las consejerías competentes de las comunidades autónomas y, en su caso, las empresas proveedoras y sus órganos de representación profesional, aportarán la siguiente información relativa al tráfico y consumo de los mismos:\na) Datos de facturación de recetas oficiales del Sistema Nacional de Salud con periodicidad mensual, dispensadas por oficinas de farmacia y agregadas por provincia y comunidad autónoma.\nb) Datos de adquisiciones por servicios farmacéuticos de centros y servicios sanitarios o sociosanitarios del Sistema Nacional de Salud y en su caso abonos de medicamentos y productos sanitarios, al menos con periodicidad mensual y con nivel de agregación por provincia y comunidad autónoma.\n2. La Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas aportarán el mismo tipo de información, con las salvedades propias de las modalidades asistenciales que les son propias.\n3. Los medicamentos dispensados por servicios farmacéuticos de centros y servicios sanitarios o sociosanitarios del Sistema Nacional de Salud a pacientes ambulatorios serán recogidos en una aplicación informática específica.\n4. El tratamiento informático al que se refiere el punto anterior podrá ser extendido a otros medicamentos y productos sanitarios de uso exclusivo hospitalario a los que la Comisión Interministerial de Precios de los Medicamentos considere oportuno aplicar un régimen de cautelas singulares.»\nDieciséis. Se añade un nuevo artículo 97 ter, que tendrá la siguiente redacción:\n«Artículo 97 ter. Fomento de la competencia y competitividad.\n1. Para la consecución de los fines de eficiencia y sostenibilidad de la prestación farmacéutica del Sistema Nacional de Salud se implementarán las medidas administrativas y regulatorias que en cada ejercicio presupuestario se consideren apropiadas para estimular la competencia entre proveedores de insumos farmacéuticos, redundando en descensos de precios unitarios.\n2. Toda actuación limitativa a la competencia se considerará contraria a los principios de eficiencia y sostenibilidad y será perseguida de oficio por los órganos competentes.»\nDiecisiete. Se modifica el apartado 1 de la disposición adicional sexta, que tendrá la siguiente redacción:\n«1. Las personas físicas, los grupos empresariales y las personas jurídicas no integradas en ellos, que se dediquen en España a la fabricación, importación u oferta al Sistema Nacional de Salud de medicamentos y/o productos sanitarios que, financiados con fondos públicos, se dispensen en oficinas de farmacia, a través de receta oficial u orden de dispensación del Sistema Nacional de Salud, en territorio nacional, deberán ingresar con carácter cuatrimestral las cantidades que resulten de aplicar sobre su volumen cuatrimestral de ventas a través de dicha receta u orden de dispensación, los porcentajes contemplados en la escala siguiente:\n\n\n\nVentas cuatrimestrales a PVL\n\n\nPorcentaje de aportación\n\n\n\n\nDesde\n\n\nHasta\n\n\n\n\n0,00\n\n\n3.000.000,00\n\n\n1,5\n\n\n\n\n3.000.000,01\n\n\nEn adelante\n\n\n2,0\n\n\n\nEn el supuesto de que el volumen total de ventas de medicamentos y productos sanitarios al Sistema Nacional de Salud sea, en términos corrientes anuales, inferior al del año precedente, el Gobierno podrá revisar los anteriores porcentajes de aportación.\nLas cuantías resultantes de la aplicación de la escala anterior se verán minoradas en función de la valoración de las compañías en el marco de la acción Profarma según los porcentajes establecidos en la siguiente tabla:\n• No valoradas: 0,00.\n• Aceptables: 5 %.\n• Buenas: 10 %.\n• Muy buenas: 15 %.\n• Excelentes: 25 %.\nAquellas empresas clasificadas en el programa Profarma como muy buenas o excelentes, que participen en consorcios de I+D o realicen asociaciones temporales con este fin con otras empresas establecidas en España y centros de I+D públicos y privados, para realizar investigación básica y preclínica de relevancia, mediante proyectos específicos y determinados, podrán beneficiarse de una minoración adicional de un diez por ciento de la aportación.\nLas minoraciones que puedan afectar a estos retornos surtirán efecto a partir de la última resolución del Plan Profarma.\nLos grupos empresariales comunicarán al Ministerio de Sanidad, Servicios Sociales e Igualdad, durante el mes de enero de cada año natural, las compañías integradas en ellos. En caso de que se modifique la composición de un grupo empresarial en el transcurso del año, la comunicación se efectuará durante el mes en que dicha modificación haya tenido lugar. A efectos de lo señalado, se considera que pertenecen a un mismo grupo las empresas que constituyan una unidad de decisión, en los términos del artículo 4 de la Ley 24/1998, de 28 de julio, del Mercado de Valores.»\nDieciocho. Se modifica el párrafo segundo del apartado 1 de la disposición adicional decimocuarta, que tendrá la siguiente redacción:\n«La información sobre los precios menores se actualizará el primer día hábil de cada mes y se publicará en la página web del Ministerio de Sanidad, Servicios Sociales e Igualdad.»\nArtículo 5. Modificación del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano.\nUno. Se añade un nuevo apartado 8 en el artículo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, que tendrá la siguiente redacción:\n«8. Con el objeto de garantizar la accesibilidad y calidad en el servicio, así como la adecuada atención farmacéutica a los usuarios del Sistema Nacional de Salud, a las oficinas de farmacia que resulten exentas de la escala de deducciones regulada en el apartado 5 de este artículo, les será de aplicación a su favor un índice corrector de los márgenes de las oficinas de farmacia correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos, conforme a la siguiente escala:\n\n\n\nVentas totales a PVP IVA hasta \n— \nEuros\n\n\nDeducción \n— \nEuros\n\n\nResto hasta \n— \nEuros\n\n\nPorcentaje aplicable\n\n\n\n\n0,00\n\n\n0,00\n\n\n25.000,00\n\n\n-3,40\n\n\n\n\n25.000,01\n\n\n-850,00\n\n\n37.500,00\n\n\n0,00\n\n\n\n\n37.500,01\n\n\n-850,00\n\n\n45.000,00\n\n\n12,98\n\n\n\n\n45.000,01\n\n\n123,50\n\n\n58.345,61\n\n\n14,.27\n\n\n\n\n58.345,62\n\n\n2.027,92\n\n\n120.206,01\n\n\n15,69\n\n\n\n\n120.206,02\n\n\n11.733,82\n\n\n208.075,90\n\n\n18,71\n\n\n\n\n208.075,91\n\n\n28.174,27\n\n\n295.242,83\n\n\n21,60\n\n\n\n\n295.242,84\n\n\n47.002,32\n\n\n382.409,76\n\n\n23,67\n\n\n\n\n382.409,77\n\n\n67.634,73\n\n\n600.000,00\n\n\n25,04\n\n\n\n\n600.000,01\n\n\n122.119,32\n\n\nEn adelante\n\n\n27,52\n\n\n\nPara la aplicación del tramo correspondiente de la mencionada escala se tendrá en cuenta la cuantía del importe de la facturación mensual correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos.\nLa aplicación del índice corrector se efectuará en el primer tramo de la escala, de 0 a 25.000 euros, de la facturación mensual correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos. Dicha facturación mensual se calculará en términos de precio de venta al público incrementado con el impuesto sobre el valor añadido. Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturación mensual, se excluirá de dicho cómputo la cantidad que, calculada en términos de precio de venta al público con IVA incluido, exceda del citado precio industrial.\nTales oficinas de farmacia deberán cumplir los siguientes requisitos:\na) Que no hayan sido objeto de sanción administrativa o inhabilitación profesional ni estén excluidas de su concertación.\nb) Que participen en los programas de atención farmacéutica y en la realización del conjunto de actividades destinadas a la utilización racional de los medicamentos que establezca la Administración sanitaria correspondiente.\nLa decisión sobre el cumplimiento de los requisitos exigidos, así como la resolución de las incidencias que se produzcan al efecto, corresponderá a las distintas administraciones sanitarias competentes en materia de ordenación farmacéutica, que establecerán el procedimiento para su aplicación. De todo ello se dará audiencia previa a la Mutualidad General de Funcionarios Civiles del Estado, a la Mutualidad General Judicial, al Instituto Social de las Fuerzas Armadas y, en su caso, al Instituto Nacional de Gestión Sanitaria.\nLa cuantía derivada de la aplicación del índice corrector de los márgenes correspondiente a las administraciones sanitarias del Sistema Nacional de Salud, incluyendo la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas será la que resulte de aplicar el porcentaje que representa cada una de ellas en la facturación mensual de cada oficina de farmacia, consideradas conjuntamente. El procedimiento de gestión de dicha información se ajustará a las reglas establecidas respecto de los informes relativos a la aplicación de la escala conjunta de deducciones.»\nDos. El actual apartado 8 del artículo 2 pasa a ser el apartado 9 de dicho artículo.\nArtículo 6. Medidas relativas a la atención farmacéutica en los hospitales, en los centros de asistencia social y en los centros psiquiátricos.\n1. Será obligatorio el establecimiento de un servicio de farmacia hospitalaria propio en:\na) Todos los hospitales que tengan cien o más camas.\nb) Los centros de asistencia social que tengan cien camas o más en régimen de asistidos.\nc) Los centros psiquiátricos que tengan cien camas o más.\n2. No obstante lo anterior, la consejería responsable en materia de prestación farmacéutica podrá establecer acuerdos o convenios con centros hospitalarios, eximiendo a estos centros de esta exigencia, siempre y cuando dispongan de un deposito de medicamentos vinculado al servicio de farmacia hospitalaria del hospital de la red pública que sea el de referencia en el área o zona sanitaria de influencia correspondiente.\n3. Asimismo, los centros hospitalarios, los centros de asistencia social que presten asistencia sanitaria específica y los centros psiquiátricos que no cuenten con un servicio de farmacia hospitalaria propio y que no estén obligados a tenerlo dispondrán de un depósito, que estará vinculado a un servicio de farmacia del área sanitaria y bajo la responsabilidad del jefe del servicio, en el caso de los hospitales del sector público, y a una oficina de farmacia establecida en la misma zona farmacéutica o a un servicio de farmacia hospitalaria, en el supuesto de que se trate de un hospital del sector privado.\nArtículo 7. Manipulación y adecuación de preparaciones de medicamentos.\n1. Con el fin de mejorar la eficacia en el uso de los medicamentos en el ámbito hospitalario, las comunidades autónomas podrán acreditar a los servicios de farmacia hospitalaria de su territorio para que en los mismos se puedan llevar a cabo operaciones de fraccionamiento, personalización de dosis y otras operaciones de remanipulación y transformación de medicamentos.\n2. La acreditación prevista en el apartado anterior se efectuará de modo que se garantice el cumplimiento de las guías técnicas de buena práctica aplicables al caso por los servicios de farmacia hospitalaria donde se vayan a efectuar las operaciones señaladas.\n3. Las guías de manipulación, fraccionamiento y dosificación personalizada se elaborarán bajo la tutela de la Dirección General de Cartera Básica de Servicios del Sistema Nacional de Salud y Farmacia, recabando al efecto la colaboración de la Agencia Española de Medicamentos y Productos Sanitarios y de expertos de reconocido prestigio.\nCAPÍTULO V\nMedidas en materia de recursos humanos\nArtículo 8. Modificación de la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias.\nLa Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias, queda modificada en los siguientes términos:\nUno. Se modifica el artículo 25, que tendrá la siguiente redacción:\n«Artículo 25. Áreas de Capacitación Específica.\n1. La formación especializada en áreas de capacitación especifica tendrá, en todo caso, carácter programado y se llevará a cabo por el sistema de residencia con las especificidades y adaptaciones que reglamentariamente se determinen en el régimen jurídico que regula dicho sistema formativo.\n2. Reglamentariamente se establecerán los supuestos y requisitos para que los Especialistas en Ciencias de la Salud puedan acceder, mediante convocatoria del Ministerio de Sanidad, Servicios Sociales e Igualdad, a los diplomas de Área de Capacitación Específica, siempre que dichas áreas se hubieran constituido en la especialidad correspondiente y se acrediten, al menos, dos años de ejercicio profesional en la especialidad.\n3. El Ministerio de Sanidad, Servicios Sociales e Igualdad, previo informe del Consejo Nacional de Especialidades en Ciencias de la Salud y de la Comisión de Recursos Humanos del Sistema Nacional de Salud, podrá eliminar, disminuir o aumentar los años de ejercicio profesional a los que se refiere el apartado 1 de este artículo.»\nDos. Se modifica el artículo 26, que tendrá la siguiente redacción:\n«Artículo 26. Acreditación de centros y unidades docentes.\n1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el competente en materia de educación, a propuesta de la Comisión de Recursos Humanos del Sistema Nacional de Salud, mediante Orden que se publicará en el ''Boletín Oficial del Estado'', establecerán los requisitos de acreditación que, con carácter general, deberán cumplir los centros o unidades para la formación de Especialistas en Ciencias de la Salud.\n2. Corresponde al órgano directivo competente en materia de calidad del Ministerio de Sanidad, Servicios Sociales e Igualdad coordinar las auditorías de los centros y unidades acreditados, para evaluar en el marco del Plan de Calidad para el Sistema Nacional de Salud y del Plan Anual de Auditorias Docentes, el funcionamiento y la calidad del sistema de formación.\n3. Corresponde al órgano directivo competente en materia de formación sanitaria especializada del Ministerio de Sanidad, Servicios Sociales e Igualdad, a instancia de la entidad titular del centro, previos informes de la comisión de docencia de éste y de la Consejería competente en materia sanitaria de la comunidad autónoma, resolver sobre las solicitudes de acreditación de centros y unidades docentes. La acreditación especificará, en todo caso, el número de plazas docentes acreditadas.\n4. La revocación, total o parcial, de la acreditación concedida se realizará, en su caso, por el mismo procedimiento, oído el centro afectado y su comisión de docencia.»\nTres. Se modifica el artículo 29, que tendrá la siguiente redacción:\n«Artículo 29. Comités de Áreas de Capacitación Específica.\n1. Cuando exista un Área de Capacitación Específica se constituirá un Comité de Área como órgano asesor del Ministerio de Sanidad, Servicios Sociales e Igualdad. Estará integrado por seis profesionales con título de especialista con capacitación específica en el área de que se trate, propuestos por la Comisión o Comisiones Nacionales de la especialidad o especialidades implicadas, que previo informe de la Comisión de Recursos Humanos del Sistema Nacional de Salud serán nombrados por el ministerio competente antes citado.\n2. El Comité desarrollará las funciones que reglamentariamente se determinen y, en todo caso, las de propuesta de los contenidos del programa de formación.\n3. En todo caso, la creación y el funcionamiento del Comité de Área será atendido con los medios personales, técnicos y presupuestarios asignados al órgano al que se encuentre adscrito.»\nCuatro. Se modifica la Disposición transitoria quinta, que tendrá la siguiente redacción:\n«Disposición transitoria quinta. Creación de nuevos títulos de Especialista y de Diplomas de Áreas de Capacitación Específica en Ciencias de la Salud.\n1. Cuando, conforme a lo previsto en el artículo 16 de esta ley, sean establecidos nuevos títulos oficiales de especialista en Ciencias de la Salud, el Gobierno adoptará las medidas oportunas para posibilitar el acceso al nuevo título de los profesionales que hubieran prestado servicios en el ámbito de la nueva especialidad y cumplan los requisitos que reglamentariamente se establezcan. Asimismo, adoptará las medidas oportunas para la inicial constitución de la correspondiente Comisión Nacional de la Especialidad.\n2. Cuando, conforme a lo previsto en el artículo 24 de esta ley, sean establecidos nuevos diplomas de Áreas de Capacitación Específica para especialistas en Ciencias de la Salud, el Gobierno adoptará las medidas oportunas para posibilitar el acceso a los nuevos diplomas de los profesionales que hubieran prestado servicios en el ámbito de la nueva Área de Capacitación Específica y cumplan los requisitos que reglamentariamente se establezcan.\n3. Asimismo, el Gobierno adoptará las medidas oportunas para la inicial constitución de los correspondientes Comités de Área de Capacitación Específica.»\nArtículo 9. Modificación de la Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud.\nSe añade una nueva Disposición adicional décima a la Ley 16/2003, de 28 de mayo, de cohesión y calidad del Sistema Nacional de Salud, que tendrá la siguiente redacción:\n«Disposición adicional décima. Registro Estatal de Profesionales Sanitarios.\n1. Con la finalidad de facilitar la adecuada planificación de las necesidades de profesionales sanitarios del Estado y de coordinar las políticas de recursos humanos en el ámbito del Sistema Nacional de Salud, se crea en el Ministerio de Sanidad, Servicios Sociales e Igualdad, el Registro Estatal de Profesionales Sanitarios que se integrará en el Sistema de Información Sanitaria del Sistema Nacional de Salud.\n2. Dicho Registro, que se implementará en soporte digital, se nutrirá de los registros oficiales, de profesionales, obrantes en las administraciones del Estado y Autonómicas, en los colegios profesionales, consejos autonómicos y consejos generales de los mismos, en los centros sanitarios privados y en las entidades de seguros que operen en el ramo de la enfermedad, que estarán obligados a facilitar los datos que se consideren necesarios, con sujeción a los criterios que determine el Consejo Interterritorial del Sistema Nacional de Salud en los términos previstos en el artículo 53.3 de esta ley.\n3. El Registro Estatal de Profesionales Sanitarios será público en lo que se refiere al nombre, titulación, especialidad, lugar de ejercicio, categoría y función del profesional, así como en lo referente a la titulación, especialidad, Diploma de Área de Capacitación Específica y de Acreditación y Acreditación Avanzada, si los hubiere, y a las fechas de obtención y revalidación de cada uno de ellos.\n4. Será de aplicación al Registro Estatal de Profesionales Sanitarios lo dispuesto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad la adopción de las medidas de seguridad técnicas y organizativas previstas en la mencionada normativa, velando en particular porque no quepa el acceso indiscriminado a los datos que no tengan carácter público conforme a lo dispuesto en el apartado anterior.\nAsimismo, corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad implementar de forma progresiva el Registro Estatal de Profesionales Sanitarios a las distintas profesiones sanitarias y la actualización permanente de los datos que el mismo contenga, en particular, siempre que se produzca una incidencia derivada del ejercicio profesional.»\nArtículo 10. Modificación de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud.\nLa Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, queda modificada en los términos siguientes:\nUno. Se modifica el artículo 15, que tendrá la siguiente redacción:\n«Artículo 15. Creación, modificación y supresión de categorías.\n1. En el ámbito de cada servicio de salud se establecerán, modificarán o suprimirán las categorías de personal estatutario de acuerdo con las previsiones del capítulo XIV y, en su caso, del artículo 13 de esta ley.\n2. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad la aprobación de un catálogo homogéneo donde se establecerán las equivalencias de las categorías profesionales de los servicios de salud. A estos efectos, los servicios de salud comunicarán al ministerio las categorías de personal estatutario existentes en el mismo, así como su modificación o supresión y la creación de nuevas categorías, a fin de proceder, en su caso, a la elaboración de este cuadro de equivalencias y a su homologación conforme a lo previsto en el artículo 37.1.»\nDos. Se modifican los apartados 3 y 4 del artículo 41, pasando los actuales apartados 4, 5 y 6 de dicho artículo a ser los apartados 5, 6 y 7. Los apartados 3 y 4 del artículo 41 tendrán la siguiente redacción:\n«3. La cuantía de las retribuciones se adecuará a lo que dispongan las correspondientes leyes de presupuestos. Elemento fundamental en este apartado es, en cualquier caso, la evaluación del desempeño del personal estatutario, que los servicios de salud deberán establecer a través de procedimientos fundados en los principios de igualdad, objetividad y transparencia. La evaluación periódica deberá tenerse en cuenta a efectos de determinación de una parte de estas retribuciones complementarias, vinculadas precisamente a la productividad, al rendimiento y, en definitiva, al contenido y alcance de la actividad que efectivamente se realiza.\n4. Los servicios de salud de las comunidades autónomas y entes gestores de asistencia sanitaria establecerán los mecanismos necesarios, como la ordenación de puestos de trabajo, la ordenación de las retribuciones complementarias, la desvinculación de plazas docentes, u otros, que garanticen el pago de la actividad realmente realizada.»\nTres. Se añade una nueva disposición adicional decimoquinta, que tendrá la siguiente redacción:\n«Disposición adicional decimoquinta. Extensión de lo dispuesto en el artículo 21 del Real Decreto Legislativo 4/2000, de 23 de junio, por el que se aprueba el texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado.\nEl personal estatutario de los servicios de salud de las comunidades autónomas e instituciones adscritas al Instituto Nacional de Gestión Sanitaria queda exceptuado de la extensión prevista en el artículo 21 del Real Decreto Legislativo 4/2000, de 23 de junio, por el que se aprueba el texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, y en la Disposición adicional sexta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, respecto de la prestación económica durante la situación de incapacidad temporal del personal funcionario integrado en el Régimen General de Seguridad Social, sea cual sea la Administración en la que preste servicios.\nLos servicios de salud de las comunidades autónomas decidirán, respecto de su personal estatutario, el grado de aplicación del contenido de esta prestación económica, cuando aquél se encuentre en situación de incapacidad temporal.»\nCuatro. Se añade una nueva disposición adicional decimosexta, que tendrá la siguiente redacción:\n«Disposición adicional decimosexta. Integración del personal funcionario al servicio de instituciones sanitarias públicas.\n1. Los médicos, practicantes y matronas titulares de los servicios sanitarios locales que presten sus servicios como médicos generales, practicantes y matronas de los servicios de salud, y el resto del personal funcionario que preste sus servicios en instituciones sanitarias públicas, dispondrán hasta el 31 de diciembre de 2012 para integrarse en los servicios de salud como personal estatutario fijo. A tal fin, las comunidades autónomas establecerán los procedimientos oportunos.\n2. En caso de que este personal opte por permanecer en activo en su actual situación, en los cuerpos y escalas en los que ostenten la condición de personal funcionario, las comunidades autónomas adscribirán a este personal a órganos administrativos que no pertenezcan a las instituciones sanitarias públicas, conforme a las bases de los procesos de movilidad que, a tal fin, puedan articularse.»\nCinco. Se añade una nueva Disposición adicional decimoséptima, que tendrá la siguiente redacción:\n«Disposición adicional decimoséptima. Acción social.\nCon el fin de potenciar y racionalizar las actuaciones en materia de acción social, los fondos destinados a esta finalidad por los servicios de salud de las comunidades autónomas para el personal estatutario, sólo podrán ser destinados a las necesidades del personal que se encuentre en situación administrativa de servicio activo, y en ningún caso podrá percibir prestación alguna de este carácter, con contenido económico, el personal que haya alcanzado la edad de jubilación que determine la legislación en materia de Seguridad Social. En los casos en los que se autorice la prolongación de servicio activo, la edad será la que figure en la resolución que autorice esta prolongación.»\nSeis. Se modifica la Disposición transitoria tercera, que tendrá la siguiente redacción:\n«Disposición transitoria tercera. Personal de cupo y zona.\nEn la forma y condiciones que en cada servicio de salud, en su caso, se determine, el personal que percibe haberes por el sistema de cupo y zona se integrará en el sistema de prestación de servicios, de dedicación y de retribuciones que se establece en esta ley, antes del 31 de diciembre de 2012. Queda suprimida desde esa fecha la modalidad de prestación de servicios de cupo y zona.\nDesde esa fecha queda derogada la Orden del Ministerio de Sanidad y Consumo de 8 de agosto de 1986, sobre retribuciones del personal dependiente del Instituto Nacional de la Salud, Instituto Catalán de la Salud y Red de Asistencia Sanitaria de la Seguridad Social en Andalucía.»\nSiete. Se modifica la letra f) del apartado 1 de la disposición derogatoria única, que tendrá la siguiente redacción:\n«f) El Estatuto de personal sanitario no facultativo de las Instituciones Sanitarias de la Seguridad Social aprobado por la Orden de 26 de abril de 1973, así como las disposiciones que lo modifican, complementan y desarrollan.»\nDisposición adicional primera. Régimen de los españoles residentes en el exterior.\n1. El derecho a la protección de la salud de los españoles residentes en el exterior se regirá por lo dispuesto en la Ley 40/2006, de 14 de diciembre, del Estatuto de la ciudadanía española en el exterior y su normativa de desarrollo.\n2. Los trabajadores por cuenta ajena españoles de origen residentes en Estados no miembros de la Unión Europea, de otros Estados parte en el Acuerdo sobre el Espacio Económico Europeo y de Suiza que se desplacen temporalmente a España tendrán derecho a la asistencia sanitaria en España con cargo a fondos públicos, a través del Sistema Nacional de Salud cuando, de acuerdo con las disposiciones de Seguridad Social española, las del Estado de procedencia o de las normas o Convenios internacionales de Seguridad Social establecidos al efecto, no tuvieran prevista esta cobertura.\nDisposición adicional segunda. De la fijación de importes máximos de financiación.\n1. En materia de dietoterápicos, la fijación de importes máximos de financiación se atendrá a lo recogido en el Real Decreto 1205/2010, de 24 de septiembre, por el que se fijan las bases para la inclusión de los alimentos dietéticos para usos médicos especiales en la prestación con productos dietéticos del Sistema Nacional de Salud y para el establecimiento de sus importes máximos de financiación.\n2. El Consejo de Ministros aprobará, en el plazo de 6 meses a contar desde la entrada en vigor de este real decreto-ley, un real decreto para la regulación de la cartera suplementaria de prestación ortoprotésica del Sistema Nacional de Salud y para el establecimiento de sus importes máximos de financiación.\n3. El Ministerio de Sanidad, Servicios Sociales e Igualdad elaborará, en el plazo de 6 meses a contar desde la entrada en vigor de este real decreto-ley, una orden ministerial recogiendo los acuerdos del pleno del Consejo Interterritorial del Sistema Nacional de Salud sobre transporte sanitario no urgente, sujeto a prescripción facultativa, por razones clínicas.\nDisposición adicional tercera. Cesión de información tributaria.\nLa administración tributaria facilitará, dentro de cada ejercicio, al órgano de la administración pública responsable del reconocimiento y control de la condición de asegurado o de beneficiario del mismo, los datos relativos a sus niveles de renta en cuanto sean necesarios para determinar el porcentaje de participación en el pago de las prestaciones de la cartera común de servicios sujetas a aportación.\nEn el tratamiento de estos datos la administración cesionaria deberá respetar la normativa sobre protección de datos de carácter personal.\nDisposición adicional cuarta. Medidas de eficiencia en el ámbito del Sistema Nacional de Salud.\n1. El Consejo Interterritorial del Sistema Nacional de Salud fomentará las actuaciones conjuntas de los servicios de salud de las comunidades autónomas para la adquisición de cualquier producto que por sus características sea susceptible de un mecanismo de compra conjunta y centralizado. Asimismo, los servicios de salud de las comunidades autónomas fomentarán la implantación de modelos de servicios compartidos mediante el establecimiento de un solo proveedor del servicio para una red de centros, en cuestiones tales como radiodiagnóstico, laboratorio de análisis clínicos, farmacia hospitalaria, así como el desempeño de especialidades médicas que precisen una población grande para ser autosuficientes o padezcan dificultades para encontrar profesionales.\n2. Las comunidades autónomas adoptarán las medidas oportunas para que los centros de ellas dependientes elaboren a lo largo de 2012, en el caso de que no lo hayan hecho ya, un plan de medidas de ahorro energético que deberá ser aprobado por el órgano competente antes del 31 de diciembre de 2013.\n3. En un plazo de seis meses a contar desde la fecha de entrada en vigor de este real decreto-ley, el Ministerio de Sanidad, Servicios Sociales e Igualdad aprobará las medidas legislativas necesarias para garantizar la adecuación de los envases a las pautas y tiempos de tratamiento habituales de acuerdo a los criterios de buena práctica médica.\nDisposición transitoria primera. Régimen transitorio de acceso a la asistencia sanitaria en España.\nLas personas que, con anterioridad a la entrada en vigor de este real decreto-ley, tuvieran acceso a la asistencia sanitaria en España, podrán seguir accediendo a la misma hasta el día 31 de agosto de 2012 sin necesidad de acreditar la condición de asegurado en los términos previstos en el artículo 3 de la Ley 16/2003, de 28 de mayo.\nDisposición transitoria segunda. De la cartera común de servicios del Sistema Nacional de Salud.\nEn tanto no se elabore la normativa de desarrollo de la cartera común de servicios del Sistema Nacional de Salud, permanecerá en vigor el Real Decreto 1030/2006, de 15 de septiembre, por el que se establece la cartera de servicios comunes del Sistema Nacional de Salud y el procedimiento para su actualización, en todo lo que no se oponga a la presente norma.\nDisposición transitoria tercera. De la fijación de los precios de medicamentos no incluidos en la prestación farmacéutica.\nSalvo decisión en contrario de la Comisión Delegada para Asuntos Económicos, por razones de interés general, en tanto no se regulen los mecanismos de fijación de los precios de venta al público de los medicamentos y productos sanitarios, estos serán libres en aquellos medicamentos que no se financien con cargo a fondos públicos.\nDisposición derogatoria única. Derogación normativa.\nQueda derogado el artículo 115.1 del texto refundido de la Ley General de la Seguridad Social, aprobado por Decreto 2065/1974, de 30 de mayo, así como cuantas otras disposiciones de igual o inferior rango se opongan a lo establecido en el presente real decreto-ley.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.2.ª, 149.1.16.ª, 149.1.17.ª, 149.1.18.ª y 149.1.30.ª de la Constitución Española.\nDisposición final segunda. Desarrollo reglamentario.\n1. Se autoriza al Gobierno y a la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, en el ámbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\n2. Las modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a lo dispuesto en su artículo 5, así como en las disposiciones finales quinta, sexta y séptima, podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación.\n3. Las comunidades autónomas adoptarán, en el ámbito de sus respectivas competencias, las medidas necesarias para la efectividad de lo previsto en este real decreto-ley.\nDisposición final tercera. Modificación del artículo 12 de la Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social.\nSe modifica el artículo 12 de la Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social, que tendrá la siguiente redacción:\n«Artículo 12. Derecho a la asistencia sanitaria.\nLos extranjeros tienen derecho a la asistencia sanitaria en los términos previstos en la legislación vigente en materia sanitaria.»\nDisposición final cuarta. Modificación de la Ley 58/2003, de 17 de diciembre, General Tributaria.\nLa letra c) del apartado 1 del artículo 95 de La Ley 58/2003, de 17 de diciembre, General Tributaria, queda modificada en los siguientes términos:\n«c) La colaboración con la Inspección de Trabajo y Seguridad Social y con las entidades gestoras y servicios comunes de la Seguridad Social en la lucha contra el fraude en la cotización y recaudación de las cuotas del sistema de Seguridad Social y contra el fraude en la obtención y disfrute de las prestaciones a cargo del sistema; así como para la determinación del nivel de aportación de cada usuario en las prestaciones del Sistema Nacional de Salud.»\nDisposición final quinta. Modificación del Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulación y residencia en España de ciudadanos de los Estados miembros de la Unión Europea y de otros Estados parte en el Acuerdo sobre el Espacio Económico Europeo.\nEl artículo 7 del Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulación y residencia en España de ciudadanos de los Estados miembros de la Unión Europea y de otros Estados parte en el Acuerdo sobre el Espacio Económico Europeo queda modificado en los siguientes términos:\n«Artículo 7. Residencia superior a tres meses de ciudadanos de un Estado miembro de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo.\n1. Todo ciudadano de un Estado miembro de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo tiene derecho de residencia en el territorio del Estado Español por un período superior a tres meses si:\na) Es un trabajador por cuenta ajena o por cuenta propia en España, o\nb) Dispone, para sí y los miembros de su familia, de recursos suficientes para no convertirse en una carga para la asistencia social en España durante su período de residencia, así como de un seguro de enfermedad que cubra todos los riesgos en España, o\nc) Está matriculado en un centro público o privado, reconocido o financiado por la administración educativa competente con arreglo a la legislación aplicable, con la finalidad principal de cursar estudios, inclusive de formación profesional; y cuenta con un seguro de enfermedad que cubre todos los riesgos en España y garantiza a la autoridad nacional competente, mediante una declaración o por cualquier otro medio equivalente de su elección, que posee recursos suficientes para sí y los miembros de su familia para no convertirse en una carga para la asistencia social del Estado español durante su período de residencia, o\nd) Es un miembro de la familia que acompaña a un ciudadano de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo, o va a reunirse con él, y que cumple las condiciones contempladas en las letras a), b) o c).\n2. El derecho de residencia establecido en el apartado 1 se ampliará a los miembros de la familia que no sean nacionales de un Estado miembro cuando acompañen al ciudadano de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo o se reúnan con él en el Estado español, siempre que dicho ciudadano cumpla las condiciones contempladas en las letras a), b) o c) de dicho apartado 1.\n3. A los efectos de la letra a) del apartado 1, el ciudadano de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo que ya no ejerza ninguna actividad por cuenta ajena o por cuenta propia mantendrá la condición de trabajador por cuenta ajena o por cuenta propia en los siguientes casos:\na) Si sufre una incapacidad temporal resultante de una enfermedad o accidente;\nb) Si, habiendo quedado en paro involuntario debidamente acreditado, tras haber estado empleado durante más de un año, se ha inscrito en el servicio de empleo competente con el fin de encontrar un trabajo;\nc) Si, habiendo quedado en paro involuntario debidamente acreditado tras concluir un contrato de trabajo de duración determinada inferior a un año o habiendo quedado en paro involuntario durante los primeros doce meses, se ha inscrito en el servicio de empleo competente con el fin de encontrar un trabajo. En este caso, la condición de trabajador se mantendrá durante un período que no podrá ser inferior a seis meses;\nd) Si sigue una formación profesional. Salvo que se encuentre en situación de paro involuntario, el mantenimiento de la condición de trabajador exigirá que la formación guarde relación con el empleo previo.\n4. No obstante lo dispuesto en la letra d) del apartado 1 y en el apartado 2, únicamente el cónyuge o persona a la que se refiere el apartado b) del artículo 2 y los hijos a cargo tendrán el derecho de residencia como miembros de la familia de un ciudadano de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo que cumple los requisitos de la letra c) del apartado 1 anterior.\n5. Los nacionales de un Estado miembro de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo estarán obligados a solicitar personalmente ante la oficina de extranjeros de la provincia donde pretendan permanecer o fijar su residencia o, en su defecto, ante la Comisaría de Policía correspondiente, su inscripción en el Registro Central de Extranjeros. Dicha solicitud deberá presentarse en el plazo de tres meses contados desde la fecha de entrada en España, siéndole expedido de forma inmediata un certificado de registro en el que constará el nombre, nacionalidad y domicilio de la persona registrada, su número de identidad de extranjero, y la fecha de registro.\n6. Junto a la solicitud de inscripción, deberá presentarse el pasaporte o documento nacional de identidad válido y en vigor del solicitante, así como la documentación acreditativa del cumplimiento de los requisitos exigibles para la inscripción establecidos en este artículo. En el supuesto de que el pasaporte o el documento nacional de identidad estén caducados, deberá aportarse copia de éstos y de la solicitud de renovación.\n7. En lo que se refiere a medios económicos suficientes, no podrá establecerse un importe fijo, sino que habrá de tenerse en cuenta la situación personal de los nacionales de un Estado miembro de la Unión Europea o de otro Estado parte en el Acuerdo sobre el Espacio Económico Europeo. En cualquier caso, dicho importe no superará el nivel de recursos por debajo del cual se concede asistencia social a los españoles o el importe de la pensión mínima de Seguridad Social.»\nDisposición final sexta. Modificación del Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donación, la obtención, la evaluación, el procesamiento, la preservación, el almacenamiento y la distribución de células y tejidos humanos y se aprueban las normas de coordinación y funcionamiento para su uso en humanos.\nEl Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donación, la obtención, la evaluación, el procesamiento, la preservación, el almacenamiento y la distribución de células y tejidos humanos y se aprueban las normas de coordinación y funcionamiento para su uso en humanos, queda modificado en los siguientes términos:\nUno. Se añade un nuevo párrafo al apartado 1 del artículo 4, que tendrá la siguiente redacción:\n«Las entidades que pretendan desarrollar cualquier actividad de promoción y publicidad en apoyo de la donación de células y tejidos humanos deberán solicitar la autorización previa de las Administraciones sanitarias competentes. A tales efectos, se entenderá por administración sanitaria competente la correspondiente a la comunidad autónoma donde se pretenda desarrollar la actividad, y la Organización Nacional de Trasplantes cuando las actividades pretendidas superen dicho ámbito. En todo caso, el procedimiento para resolver sobre la autorización o denegación del desarrollo de dichas actividades se regirá por lo establecido en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.»\nDos. Se añade un artículo 30 bis, que tendrá la siguiente redacción:\n«Artículo 30 bis. Registro de donantes de progenitores hematopoyéticos.\n1. La Organización Nacional de Trasplantes, sin perjuicio de las competencias de registro de las autoridades autonómicas, será el órgano competente para desarrollar y mantener el registro de donantes de progenitores hematopoyéticos comprensivo de la información agregada del conjunto del Sistema Nacional de Salud.\n2. Las unidades de coordinación de trasplantes de las comunidades autónomas deberán comunicar en tiempo real a la Organización Nacional de Trasplantes información relativa a los donantes de progenitores hematopoyéticos incluidos en sus respectivos registros.\n3. La persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad podrá encomendar la gestión de esta información a entidades públicas o privadas que desarrollen su actividad en el ámbito de la promoción y publicidad en apoyo de la donación de células y tejidos humanos.»\nDisposición final séptima. Modificación del Real Decreto 1718/2010, de 17 de diciembre, sobre receta médica y órdenes de dispensación.\nEl Real Decreto 1718/2010, de 17 de diciembre, sobre receta médica y órdenes de dispensación, queda modificado en los siguientes términos:\nUno. Se modifican el segundo y tercer párrafo del apartado 1 del artículo 5 que tendrá la siguiente redacción:\n«Las recetas oficiales se adaptarán a los siguientes criterios básicos de diferenciación de acuerdo con la expresión de las siglas o del código de clasificación en la base de datos de tarjeta sanitaria individual, que figurarán impresos alfanuméricamente o codificado en la parte superior derecha de las recetas de acuerdo al siguiente esquema:\na) Código TSI 001 para los usuarios exentos de aportación.\nb) Código TSI 002 para los usuarios con aportación reducida de un 10 %.\nc) Código TSI 003 para los usuarios con aportación de un 40 %.\nd) Código TSI 004 para los usuarios con aportación de un 50 %.\ne) Código TSI 005 para los usuarios con aportación de un 60 %.\nf) ATEP para las recetas de accidentes de trabajo o enfermedad profesional.\ng) NOFIN para las recetas de medicamentos y productos sanitarios no financiados.»\nDos. Se modifica el apartado 3 del artículo 5, que tendrá la siguiente redacción:\n«3. Además de la receta, el prescriptor podrá entregar al paciente, por escrito, las informaciones y observaciones que a su juicio procedan para el mejor uso de la medicación por parte del paciente. Estas informaciones y observaciones complementarán las autorizadas por la Agencia Española de Medicamentos y Productos Sanitarios y estarán adecuadas a cada paciente individual. Incluirán, en su caso, advertencias sobre las reacciones adversas, contraindicaciones, interacciones y precauciones en el uso.»\nTres. Se añaden los apartados 6, 7 y 8 al artículo 5, que tendrán la siguiente redacción:\n«6. En los informes de prescripción y terapéutica para el paciente se incorporará información sobre el coste del tratamiento, con diferenciación del porcentaje asumido por el Sistema Nacional de Salud.\n7. Durante el acto médico, el paciente será informado de la existencia de opciones terapéuticas de aportación reducida con carácter previo a la emisión de la receta oficial del Sistema Nacional de Salud.\n8. En todas las informaciones se tendrá en cuenta la accesibilidad para la personas con discapacidad.»\nCuatro. Se añade un nuevo apartado 6 al artículo 17 que tendrá la siguiente redacción:\n«6. Los medicamentos y productos sanitarios no incluidos en la financiación solo podrán ser adquiridos y utilizados por los hospitales del Sistema Nacional de Salud previo acuerdo de la comisión responsable de los protocolos terapéuticos u órgano colegiado equivalente en cada comunidad autónoma.\nPara poder tomar las decisiones a que se refiere el párrafo anterior, las comisiones responsables deberán haberse constituido de acuerdo a la normativa aplicable en la comunidad autónoma, dispondrán de un manual de procedimiento que garantice la calidad de sus decisiones e informarán de su constitución y decisiones al órgano competente dentro de la consejería responsable.»\nDisposición final octava. Actuaciones a realizar por las administraciones públicas.\n1. Las administraciones públicas competentes adoptarán cuantas medidas sean necesarias para la aplicación efectiva de lo dispuesto en este real decreto-ley.\n2. Las administraciones públicas competentes en materia de seguridad social y sanidad realizarán las actuaciones necesarias para actualizar y adecuar la información de sus bases de datos a lo dispuesto en esta norma.\n3. Las administraciones públicas competentes deberán adoptar, con anterioridad al 30 de junio de 2012, todas las medidas que sean necesarias para la aplicación efectiva de lo dispuesto en el apartado trece del artículo 4 de este real decreto-ley.\nDisposición final novena. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 20 de abril de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/04/24/pdfs/BOE-A-2012-5403.pdf", "more": {"Referencias anteriores": ["la disposición adicional 2, estableciendo el factor común de facturación para productos dietéticos: ORDEN SSI/2366/2012, de 30 de octubre (Ref. BOE-A-2012-13648).", "regulando la cartera común suplementaria de prestación ortoprotésica y fijando las bases para el establecimiento de los importes máximos de financiación: REAL DECRETO 1506/2012, de 2 de noviembre (Ref. BOE-A-2012-13647)."], "Materias": ["4585/2012 promovido contra los arts. 1.1 y 2, 4.1 y 4 y 10.4 y 5 (Ref. BOE-A-2012-11837).", "4530/2012 promovido contra el art. 10.4 (Ref. BOE-A-2012-11836).", "4123/2012 promovido contra lo indicado del art. 1 y las diposiciones adicional 3 y transitoria 1 (Ref. BOE-A-2012-9863)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nla disposición adicional 2, estableciendo el factor común de facturación para productos dietéticos: ORDEN SSI/2366/2012, de 30 de octubre (Ref. BOE-A-2012-13648).\nregulando la cartera común suplementaria de prestación ortoprotésica y fijando las bases para el establecimiento de los importes máximos de financiación: REAL DECRETO 1506/2012, de 2 de noviembre (Ref. BOE-A-2012-13647).\n\n", "la disposición adicional 2, estableciendo el factor común de facturación para productos dietéticos: ORDEN SSI/2366/2012, de 30 de octubre (Ref. BOE-A-2012-13648).", "regulando la cartera común suplementaria de prestación ortoprotésica y fijando las bases para el establecimiento de los importes máximos de financiación: REAL DECRETO 1506/2012, de 2 de noviembre (Ref. BOE-A-2012-13647).", "RECURSO:\n    \n4585/2012 promovido contra los arts. 1.1 y 2, 4.1 y 4 y 10.4 y 5 (Ref. BOE-A-2012-11837).\n4530/2012 promovido contra el art. 10.4 (Ref. BOE-A-2012-11836).\n4123/2012 promovido contra lo indicado del art. 1 y las diposiciones adicional 3 y transitoria 1 (Ref. BOE-A-2012-9863).\n\n", "4585/2012 promovido contra los arts. 1.1 y 2, 4.1 y 4 y 10.4 y 5 (Ref. BOE-A-2012-11837).", "4530/2012 promovido contra el art. 10.4 (Ref. BOE-A-2012-11836).", "4123/2012 promovido contra lo indicado del art. 1 y las diposiciones adicional 3 y transitoria 1 (Ref. BOE-A-2012-9863).", "SE MODIFICA el art. 5, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. BOE-A-2012-6929).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. BOE-A-2012-6872).", "CORRECCIÓN de errores en BOE núm. 116, de 15 de mayo de 2012 (Ref. BOE-A-2012-6364)."]}}