{"title": "Real Decreto-ley 16/2005, de 30 de diciembre, por el que se modifica el régimen transitorio de adaptación de las comisiones de control de los planes de pensiones de empleo y se regula la adaptación de determinados compromisos por pensiones vinculados a la jubilación.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-21600", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/12/2005", "Fecha de publicación: 31/12/2005", "Entrada en vigor el 31 de diciembre de 2005."], "content": "\nTEXTO\n\n\nI\n\n\nLa originaria Ley 8/1987, de 8 de junio, de Regulación de los Planes y Fondos de Pensiones, estableció el requisito de mayoría absoluta de representación de los partícipes en las comisiones de control de los planes de pensiones del sistema de empleo.\n\n\nLa Ley 24/2001, de 27 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, que entró en vigor el 1 de enero de 2002, modificó, entre otros, el artículo 7.3 de la Ley 8/1987, de 8 de junio, estableciendo el sistema de representación paritaria del promotor o promotores (párrafo a), con carácter general, así como ciertos requisitos para la adopción de acuerdos sobre determinadas materias (párrafos b y c), concediendo habilitación para el desarrollo reglamentario.\nPara los planes de pensiones de empleo preexistentes a 1 de enero de 2002, la citada Ley 24/2001, de 27 de diciembre, concedió un plazo de adaptación de las comisiones de control a lo previsto en dicho artículo 7.3 mediante acuerdo colectivo, transcurrido el cual, de no haberse adoptado dicho acuerdo, se aplicará directamente.\nDichos preceptos se integran actualmente en el texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre (artículo 7.3 y antepenúltimo párrafo de la disposición transitoria segunda).\nEl artículo 30 del Reglamento de planes y fondos de pensiones, aprobado por el Real Decreto 304/2004, de 20 de febrero, desarrolla el artículo 7.3 del texto refundido de la Ley, habilitando a la negociación colectiva para adoptar una composición distinta de la paritaria.\nEn virtud del Real Decreto-ley 10/2004, de 23 de diciembre, el plazo de adaptación de las comisiones de control preexistentes se extendió hasta el 31 de diciembre de 2005.\nEn consecuencia, las comisiones de control de los planes de empleo formalizados antes de 1 de enero de 2002, deberán adaptarse a lo previsto en el artículo 7.3 del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones mediante acuerdos expresos de negociación colectiva, de forma que, en caso contrario, a partir de 1 de enero de 2006 será de aplicación directa dicho artículo, es decir, el criterio general de composición paritaria y régimen de acuerdos sobre determinadas materias.\nPor este real decreto-ley se modifica el antepenúltimo párrafo de la disposición transitoria segunda del texto refundido de la Ley de regulación de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre, de forma que las comisiones de control de los planes de pensiones del sistema de empleo existentes antes de 1 de enero de 2002 podrán mantener su composición.\nEl párrafo que se modifica, en la redacción dada por la Ley 24/2001, de 27 de diciembre, estableció un plazo de 3 años contados desde 1 de enero de 2002, ampliado posteriormente hasta 31 de diciembre de 2005, para la adaptación de las comisiones de control de los planes de empleo preexistentes a lo previsto en el apartado 3 del artículo 7 de la propia Ley de Regulación de los Planes y Fondos de pensiones, transcurrido el cual, de no haberse acordado la adaptación, se aplicará directamente. Dicho apartado 3 del artículo 7 incluye tres párrafos: el párrafo a) establece la composición paritaria de la comisión de control con carácter general, y los párrafos b) y c) que establecen unos requisitos mínimos para la adopción de acuerdos relativos a determinadas materias. La modificación realizada por este real decreto-ley en la norma transitoria afecta sólo a la composición de las comisiones de control, permitiendo que las anteriores a 1 de enero de 2002 mantengan su composición sin necesidad de adaptarse a lo previsto en el citado párrafo a). En cambio, se mantiene vigente la obligación de adaptarse a lo previsto en los párrafos b) y c) del apartado 3 del artículo 7, dentro del plazo que finaliza el 31 de diciembre de 2005, de forma que, de no haberse realizado la adaptación, se aplicarán directamente a partir de 1 de enero de 2006.\n\n\nII\n\n\nPor otra parte, la disposición adicional decimoquinta de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero, amplió el plazo de exteriorización de determinados compromisos por pensiones vinculados a la jubilación, los conocidos como «premios de jubilación» o denominaciones similares, establecidos en convenios colectivos sectoriales o supraempresariales, vinculados a la permanencia del trabajador en la empresa o sector hasta la jubilación, y consistentes en una prestación pagadera por una sola vez en el momento del cese por jubilación.\n\n\nDicha disposición adicional estableció la posibilidad de instrumentar tales compromisos en planes de pensiones de empleo de promoción conjunta, habilitando expresamente a los representantes de empresas y trabajadores en el ámbito supraempresarial para la promoción de dichos planes, a los que podrán incorporarse las empresas afectadas por los respectivos convenios colectivos, y sin perjuicio de la alternativa de instrumentar el compromiso a través de cualquiera de los instrumentos previstos en la disposición adicional primera del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre.\nEl plazo de adaptación de tales compromisos se extendió hasta 31 de diciembre de 2005 en virtud de la disposición adicional tercera de la Ley 4/2004, de 29 de diciembre, de modificación de tasas y de beneficios fiscales de acontecimientos de excepcional interés público.\nMediante este real decreto-ley, se amplía el plazo de adaptación de los referidos compromisos hasta 31 de diciembre de 2006 y se regulan ciertas condiciones técnicas especiales de los contratos de seguro y planes de pensiones que se formalicen para su instrumentación.\n\n\nIII\n\n\nEn ambos casos está justificada la extraordinaria y urgente necesidad de esta medida legislativa.\n\n\nEn el caso de las comisiones de control de los planes de empleo, cabe señalar que el criterio general de composición paritaria de la comisión de control ha supuesto la introducción de un nuevo equilibrio en el proceso de adopción de decisiones en un instrumento de previsión social que afecta tanto a trabajadores como a empresarios. No obstante, no puede olvidarse el hecho de que los planes de pensiones anteriores a la reforma se crearon bajo unas determinadas normas, que empresarios y trabajadores valoraron a la hora de decidir como instrumentar sus acuerdos en materia de pensiones de jubilación en esta figura. La modificación posterior de la composición de las comisiones de control preexistentes al momento de la entrada en vigor de la Ley 24/2001, de 27 de diciembre, implica una alteración sustancial de las condiciones iniciales, estableciendo otras que, de haber existido en el momento de la constitución de los distintos planes, podrían haber conducido a las empresas y a sus trabajadores a no proceder a tal constitución o a acordar contenidos diferentes de los compromisos o de las normas de funcionamiento de los planes de pensiones.\nPor otro lado, la imposibilidad de obtener un acuerdo expreso de negociación colectiva que permita fijar la composición de la comisión de control (paritaria o no) dentro del plazo que finaliza el 31 de diciembre de 2005, supondrá la aplicabilidad «ex lege» del sistema paritario, lo cual podría afectar al equilibrio inicialmente alcanzado entre las partes al amparo de la regulación anterior, y dar lugar a que se cuestione la legitimidad de las comisiones de control y la eficacia de sus actuaciones.\nPor todo lo expuesto, y teniendo en cuenta que, en todo caso, la normativa actual exige un régimen de acuerdos que supone el refrendo del promotor o de los representantes de los partícipes para determinadas decisiones que afectan especialmente a sus intereses respectivos, este real decreto-ley introduce una modificación normativa del régimen transitorio que permitirá a las comisiones de control preexistentes a la entrada en vigor de la Ley 24/2001, de 27 de diciembre, mantener su composición, salvo que la negociación colectiva acuerde otra distinta.\nDe no estar aprobada esta medida antes del 1 de enero de 2006, a falta de un acuerdo expreso de negociación colectiva, a partir de dicha fecha se aplicaría directamente el criterio general de composición paritaria, situación que puede dar lugar al conflicto de intereses entre las partes que no hayan podido impulsar a tiempo los procesos de negociación colectiva a tal fin. El carácter automático del criterio general puede alterar el equilibrio alcanzado en su día al acordar el régimen de adopción de acuerdos, y ocasionar inseguridad jurídica respecto de las actuaciones de la comisión de control, con riesgo de bloqueo del funcionamiento del órgano de control y supervisión del plan.\nDe igual manera, en el caso de los premios de jubilación está justificada la extraordinaria y urgente necesidad de aprobar este real decreto-ley antes del 1 de enero de 2006, por cuanto se estima igualmente de necesidad ampliar el plazo de adaptación, ya que el actualmente concedido para su exteriorización, que finaliza el próximo 31 de diciembre de 2005, resulta insuficiente para los procesos de negociación conducentes a la adaptación de los citados compromisos por pensiones y, en su caso, a la promoción de planes de promoción conjunta para integrar tales compromisos. Hay que tener en cuenta que los premios de jubilación están extendidos en muchos y heterogéneos sectores de actividad que comprenden gran número de empresas de pequeña y mediana dimensión, y es necesario abordar y completar los procesos de negociación conducentes a su exteriorización. Asimismo, se estima de extraordinaria y urgente necesidad regular ciertas condiciones técnicas de los contratos de seguro y planes de pensiones que instrumenten estos compromisos de jubilación, que permitan a las empresas flexibilizar la financiación de sus costes, facilitando así la adaptación de los citados compromisos en el plazo señalado.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución Española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión de 30 de diciembre de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo primero. Modificación del régimen transitorio de adaptación de las comisiones de control de los planes de pensiones de empleo a lo previsto en el apartado 3 del artículo 7 del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\n\n\nEl antepenúltimo párrafo de la disposición transitoria segunda del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre, queda redactado del siguiente modo:\n\n\n«Los planes de pensiones de empleo existentes a 31 de diciembre de 2001 mantendrán la distribución de representantes en la comisión de control del plan prevista en sus especificaciones a dicha fecha, o la establecida en modificaciones posteriores de las especificaciones por acuerdo de negociación colectiva. En todo caso, en los planes de pensiones que no hayan adaptado sus especificaciones a lo establecido en los párrafos b) y c) del artículo 7.3 de esta Ley antes de 1 de enero de 2006, dichos preceptos se aplicarán directamente.»\n\n\nArtículo segundo. Plazo de adaptación y condiciones especiales para el aseguramiento de determinados compromisos por pensiones vinculados a la jubilación.\n\n\nSe amplía hasta 31 de diciembre de 2006 el plazo de acomodación de los compromisos por pensiones a los que se refiere la disposición adicional decimoquinta de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero.\n\n\nLa instrumentación de los citados compromisos se ajustará a lo previsto en la disposición adicional primera del texto refundido de la Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre, y su desarrollo reglamentario, con las siguientes especialidades:\n\n\n1. La financiación del coste del compromiso devengado a la fecha de formalización del contrato de seguro o del plan de pensiones podrá instrumentarse mediante primas o aportaciones periódicas hasta la primera edad de posible acceso a la jubilación del asegurado o partícipe.\n\n\n2. En el cálculo de las primas o aportaciones podrán aplicarse hipótesis de permanencia en plantilla basadas en la experiencia de los sectores de actividad, revisables periódicamente y contrastables con el comportamiento real de los colectivos afectados.\nLas desviaciones positivas y negativas que se produzcan en el comportamiento real de las hipótesis de permanencia en plantilla, utilizadas en el cálculo de las primas o aportaciones, serán asumidas por el tomador o promotor.\nEl Ministro de Economía y Hacienda podrá establecer los requisitos para la elaboración, aplicación y revisión de dichas hipótesis, previa consulta con los interlocutores sociales.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 30 de diciembre de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "31/12/2005", "pdf": "http://www.boe.es/boe/dias/2005/12/31/pdfs/A43254-43256.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposicción transitoria 2 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. BOE-A-2002-24252).", "AMPLIA el plazo de la disposición adicional 15 de la LEY 44/2002, de 22 de noviembre (Ref. BOE-A-2002-22807)."], "Materias": ["Fondos de pensiones", "Jubilación", "Planes de pensiones", "Seguros", "Sistema financiero"], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD, sobrecompromisos por pensiones vinculados a la jubilación: ORDEN EHA/3433/2006, de 2 de noviembre (Ref. BOE-A-2006-19408).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 25 de enero de 2006 (Ref. BOE-A-2006-1520)."]}}