{"title": "Resolución de 7 de febrero de 2011, de la Delegación del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, por la que se publica el Convenio de colaboración con la Generalidad de Cataluña, por el que se determina la cuantía a transferir a ésta como consecuencia de la aplicación de lo establecido en el artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, correspondiente al ejercicio de 2009.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-5500", "analisys": [], "content": "\nTEXTO\n\nSuscrito, previa tramitación reglamentaria, entre la Administración General del Estado y la Generalidad de Cataluña, el día 23 de diciembre de 2010, un convenio de colaboración por el que se determina la cuantía a transferir a ésta como consecuencia de la aplicación de lo establecido en el artículo 8 del Real Decreto Ley 6/1999, de 16 de abril, correspondiente al ejercicio de 2009, en cumplimiento de lo establecido en el artículo 8.2 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, procede la publicación de dicho convenio que figura como anexo a esta Resolución.\nMadrid, 7 de febrero de 2011.–La Delegada del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, Inmaculada Rodríguez-Piñero Fernández.\nANEXO\nEn Madrid, a 23 de diciembre de 2010.\nREUNIDOS\nDe una parte, el Sr. Ministro de Fomento y la Sra. Subsecretaria del Ministerio de Economía y Hacienda que actúa al amparo de lo dispuesto en la Orden EHA/2359/2008, de 31 de julio; en nombre y representación de la Administración General del Estado, obrando en virtud de la competencia que les atribuye el artículo 6 y la disposición adicional decimotercera de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, modificada por la Ley 4/1999, de 13 de enero.\nDe otra parte, los Honorables Sres. Consejeros de Economía y Finanzas y de Política Territorial y Obras Públicas, en nombre y representación de la Generalidad de Cataluña, obrando en virtud de las competencias que les atribuye la Ley 13/1989, de 14 de diciembre, de Organización, Procedimiento y Régimen Jurídico de la Administración de la Generalidad de Cataluña.\nAmbas partes se reconocen título competencial para la actuación en régimen de colaboración, al amparo de los siguientes preceptos de la Constitución: la Administración General del Estado en el artículo 149.1.14 y la Generalidad de Cataluña en el 148.1.5. Se reconocen, asimismo, en la calidad en que cada una interviene, la capacidad legal para el otorgamiento del presente Convenio de colaboración, a cuyos efectos\nEXPONEN\nPrimero.–Que el marco normativo del presente Convenio viene establecido en el artículo 6.1 de la Ley de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, en el artículo 8, apartado tres, del Real Decreto-ley 6/1999, de 16 de abril, de Medidas Urgentes de Liberalización e Incremento de la Competencia y en el artículo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, por el que, entre otros aspectos, se adoptan medidas urgentes referentes a la rebaja de las tarifas de las autopistas de peaje.\nSegundo.–Que el Real Decreto-ley 6/1999, de 16 de abril, de Medidas Urgentes de Liberalización e Incremento de la Competencia pretende conseguir, según reza en su exposición de motivos, de un lado, la disminución de la carga económica de los ciudadanos por la utilización de las infraestructuras, y de otro, el apoyo a la competitividad y a la creación de empleo mediante la rebaja del precio del transporte de mercancías.\nTercero.–Que el artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, establece que a partir de su entrada en vigor se iniciarán los trámites necesarios para rebajar las tarifas de peaje satisfechas por los usuarios en un 7 por 100 de su importe. Asimismo, recoge que, sin perjuicio de la concreción de estas medidas por parte de la Administración General del Estado, cuando el concedente fuera una Comunidad Autónoma, la Administración General del Estado podría celebrar convenios de colaboración con ésta a los efectos de fijar las actuaciones y financiación necesarias para llevar a cabo la oportuna liquidación.\nCuarto.–Que el 27 de julio de 1999, se suscribió un Protocolo General, entre la Administración General del Estado y la Generalidad de Cataluña, para la aplicación de las medidas establecidas en el artículo 8 del Real Decreto-ley citado en el punto anterior, al objeto de establecer un marco de colaboración entre ambas administraciones, en relación con las autopistas de peaje que discurren por el territorio de Cataluña y cuyo concedente sea la Generalidad de Cataluña.\nQuinto.–Que en la cláusula segunda del citado Protocolo, la Administración General del Estado y la Generalidad de Cataluña se comprometieron a suscribir cada año los convenios de colaboración a que se refiere el apartado 3 del artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, varias veces citado.\nSexto.–Que la cláusula tercera del referido Protocolo prevé la constitución de una Comisión de Seguimiento, con el fin de verificar el cumplimiento de sus objetivos, integrada por dos representantes de la Administración General del Estado y dos representantes de la Generalidad de Cataluña.\nSéptimo.–Que el artículo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, vino a complementar lo dispuesto en el artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, estableciendo que las Administraciones públicas concedentes de las autopistas de peaje podrán ejecutar las medidas previstas en el artículo y norma últimamente citados mediante rebajas selectivas y no lineales de las tarifas satisfechas por los usuarios en cada una de las concesiones y tramos de las autopistas de su competencia, a fin de profundizar en el proceso de homogenización de tarifas.\nContinúa dicho artículo 3 señalando que, en todo caso, la rebaja ponderada por ingresos de peaje de las tarifas aplicables respecto del conjunto de concesionarios y tramos de las autopistas de competencia de cada Administración pública concedente habrá de ser del 7 por 100 respecto de las que se hallaran anteriormente en vigor.\nOctavo.–Que según figura en el Acta de la reunión de la Comisión de Seguimiento celebrada el día 28 de febrero de 2002, los trabajos desarrollados por la misma se centraron en el establecimiento de los criterios para determinar los importes sujetos a compensación por parte de la Administración General del Estado, derivados de las pérdidas de ingresos por peaje experimentadas en autopistas y tramos de titularidad de la Generalidad de Cataluña, como consecuencia de la aplicación de las rebajas de tarifas establecidas en el artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, y en el artículo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, a cuyo fin se formuló consulta a la Asesoría Jurídica de la Secretaría de Estado de Presupuestos y Gastos del entonces Ministerio de Hacienda.\nNoveno.–Que, hasta el momento, se han firmado convenios anuales de colaboración entre la Administración General del Estado y la Generalidad de Cataluña, por los que se determinaba la cuantía a transferir a ésta como consecuencia de la aplicación de lo establecido en el artículo 8 del Real Decreto-ley 6/1999, de 16 de abril, correspondientes a los ejercicios comprendidos entre 1999 y 2008.\nDécimo.–Que los Presupuestos Generales del Estado correspondientes al año 2010, incluyen la partida presupuestaria 17.20.441M.451: A Comunidades Autónomas. Para compensar la pérdida de ingresos por la rebaja de las tarifas de peaje (R.D.L. 6/99).\nEn consecuencia, la Administración General del Estado y la Generalidad de Cataluña acuerdan formalizar el presente Convenio de colaboración con arreglo a las siguientes\nCLÁUSULAS\nPrimera.–El objeto de este Convenio, dando cumplimiento a lo establecido en el Real Decreto-ley 6/1999, de 16 de abril, se concreta en fijar el monto económico a transferir por la Administración General del Estado a la Generalidad de Cataluña, de acuerdo con los criterios generales recogidos en la cláusula siguiente, correspondiente al ejercicio de 2009, como consecuencia de la aplicación de las medidas de rebaja de tarifas y peajes establecidos en el mencionado precepto legal.\nSegunda.–Los criterios generales para la determinación de la financiación a liquidar y transferir en cada ejercicio, de acuerdo con el contenido del Acta de la reunión de la Comisión de Seguimiento, de 28 de febrero de 2002, fijados de conformidad con el informe elaborado por la Asesoría Jurídica de la Secretaría de Estado de Presupuestos y Gastos, del entonces Ministerio de Hacienda, de 22 de enero de 2002, son los siguientes:\na) Los acuerdos de la Generalidad de Cataluña que establezcan reducción de tarifas de peajes en las autopistas y tramos de su titularidad, aprobados con anterioridad a la entrada en vigor del Real Decreto-ley 6/1999, de 16 de abril, no serán considerados a los efectos del cálculo del importe a compensar por la Administración General del Estado.\nPor tanto, únicamente serán objeto de compensación, con las limitaciones que se establecen en los siguientes apartados b) y c), las reducciones de tarifas y peajes en las diversas modalidades, condiciones y alcance aprobadas por la Generalidad de Cataluña, respecto a las concesiones de su titularidad, con posterioridad a la fecha de publicación del Real Decreto-ley 6/1999, de 16 de abril («BOE» núm. 92, de 17 de abril).\nb) El monto anual a transferir a la Administración autonómica en cada ejercicio no podrá superar el resultado de aplicar el 7 por 100 a los ingresos por peaje del conjunto de las autopistas y tramos en régimen de concesión de titularidad de la Generalidad de Cataluña, cualquiera que haya sido la reducción de tarifas y peajes aplicada; ni al montante total de las compensaciones abonadas por dicho ente autonómico a las sociedades concesionarias con derecho a las mismas.\nc) Previo a la determinación de la compensación correspondiente a cada ejercicio, la Generalidad de Cataluña aportará las cuentas anuales de cada una de las concesiones de su titularidad, censuradas previamente por su Delegación del Gobierno, una certificación de los ingresos por peaje de las mismas y una memoria justificativa en la que, teniendo en cuenta los criterios anteriores, al menos se deberán contemplar los siguientes aspectos:\nReducciones de tarifas y peajes practicadas en sus diversas modalidades y alcance de las mismas.\nDeterminación y cálculo de la compensación que para la Generalidad de Cataluña se deriva de las reducciones de tarifas y peajes, antes citadas.\nDeterminación de la cantidad a transferir por la Administración General del Estado a la Generalidad de Cataluña en cada ejercicio.\nTercera.–La Comisión de Seguimiento, en cumplimiento de las funciones que le atribuye el Protocolo General, ha celebrado una reunión con fecha 3 de noviembre de 2010, habiendo acordado:\nLa vigencia de los criterios para determinar los importes sujetos a compensación por parte de la Administración General del Estado a la Generalidad de Cataluña, establecidos en su reunión de 28 de febrero de 2002.\nQue la cantidad adeudada por la Administración General del Estado a la Generalidad de Cataluña, correspondiente al ejercicio de 2009, se concreta en 21.040.854,77 euros, de acuerdo con los estudios y cálculos efectuados.\nCuarta.–El Ministerio de Fomento iniciará los trámites necesarios para transferir a la Generalidad de Cataluña, dentro del presente ejercicio, la cantidad de 21.040.854,77 euros determinada en la cláusula Tercera, con cargo a la partida presupuestaria 17.20.441M.451.\nQuinta.–Este Convenio tiene naturaleza administrativa, y se regirá por lo dispuesto en los artículos 6 y 8 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, modificada por la Ley 4/1999, de 13 de enero.\nSexta.–El presente Convenio, una vez suscrito, se pondrá en conocimiento de la Delegación del Gobierno en la Comunidad Autónoma de Cataluña, a los efectos prevenidos en el artículo 27 de la Ley 6/1997, de Organización y Funcionamiento de la Administración General del Estado.\nY en prueba de conformidad, se suscribe el presente Convenio, en lugar y fecha arriba indicados, por cuadruplicado ejemplar y a un solo efecto, quedando cada uno de ellos en poder de cada uno de los firmantes.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/03/26/pdfs/BOE-A-2011-5500.pdf", "more": {}}