{"title": "Ley 12/2010, de 27 de diciembre, de modificación de la Ley 4/2002, de 24 de julio, de Cajas de Ahorros, para su adaptación a lo establecido en el Real Decreto-ley 11/2010, de 9 de julio.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-1652", "analisys": ["Rango: Ley", "Fecha de disposición: 27/12/2010", "Fecha de publicación: 29/01/2011", "Entrada en vigor el 4 de enero de 2011.", "Publicada en el BOCT núm. 1, de 3 de enero de 2011."], "content": "\nTEXTO\n\nEL PRESIDENTE DE LA COMUNIDAD AUTÓNOMA DE CANTABRIA\nConózcase que el Parlamento de Cantabria ha aprobado y yo, en nombre de Su Majestad el Rey, de acuerdo con lo dispuesto en el artículo 15.2.º del Estatuto de Autonomía para Cantabria, promulgo la siguiente Ley de Cantabria 12/2010, de 27 de diciembre, de modificación de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, para su adaptación a lo establecido en el Real Decreto-ley 11/2010, de 9 de julio:\nPREÁMBULO\nEl 14 de julio de 2010 entró en vigor el Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, cuyo título II modifica la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro.\nDe acuerdo con la disposición transitoria segunda del mencionado Real Decreto-ley 11/2010, de 9 de julio, en el plazo de seis meses, contados desde su entrada en vigor, las Comunidades Autónomas deberán adaptar su legislación sobre Cajas de Ahorros a lo dispuesto en el mismo.\nEn consecuencia, teniendo en cuenta el carácter de normativa básica de las referidas normas, procede adaptar la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, a lo dispuesto en las mismas.\nLa estructura de la presente Ley, dado su objeto, se limita a un único artículo en el que se contienen las treinta y tres modificaciones introducidas, así como una disposición transitoria, para regular situaciones de este carácter, y dos disposiciones finales.\nEn el aspecto competencial debe hacerse mención al artículo 24.35 del vigente Estatuto de Autonomía para Cantabria que otorga a la Comunidad Autónoma la competencia exclusiva en materia de Cajas de Ahorro e instituciones de crédito cooperativo público y territorial, en el marco de la ordenación general de la economía y de acuerdo con las disposiciones que, en uso de sus facultades, dicte el Estado.\nLa presente Ley se ha elaborado oído el Consejo Económico Social de Cantabria.\nArtículo único.\nSe introducen las siguientes modificaciones en el texto de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros:\nUno. El apartado 3, del artículo 3. Objetivos básicos, queda redactado como sigue:\n«3. Los excedentes económicos resultantes de su actuación, sin perjuicio de los derechos económicos de los cuotapartícipes, en su caso, se destinarán a la constitución de reservas, al reforzamiento de su solvencia y a la realización de obras benéfico sociales, de acuerdo con la normativa vigente.»\nDos. El apartado 1 del artículo 12. Órganos de gobierno y sus miembros, queda redactado como sigue:\n«1. La administración, gestión, representación y control de las Cajas de Ahorros que tengan su domicilio social en Cantabria, corresponde a los siguientes órganos de gobierno:\na) La Asamblea General.\nb) El Consejo de Administración.\nc) La Comisión de Control.\nd) La Comisión de Inversiones.\ne) La Comisión de Retribuciones y Nombramientos.\nf) La Comisión de Obra Social.\ng) El Director General.\n2. Sin perjuicio de lo anterior, cuando una Caja de Ahorros con domicilio social en Cantabria desarrolle su actividad indirectamente, de acuerdo con lo previsto en el artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, le serán de aplicación las siguientes especialidades:\na) Los órganos de gobierno de la Caja serán, exclusivamente, la Asamblea General, el Consejo de Administración y la Comisión de Control.\nb) La representación de los intereses colectivos de los impositores, de las Corporaciones locales que no tuviesen la condición de entidad fundadora de la Caja y de los trabajadores en sus órganos de gobierno se establecerá de la siguiente manera:\n1.º La representación de las Corporaciones municipales se llevará a cabo sobre la base de aquellas en cuyo término tenga abierta oficina la entidad bancaria a través de la que la Caja de Ahorros desarrolle su actividad financiera.\n2.º La representación de los grupos de impositores y trabajadores se llevará a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a través de la que la Caja de Ahorros desarrolle su actividad financiera. La representación de los trabajadores en los órganos de gobierno incluirá, asimismo, a los empleados de la Caja de Ahorros.\nEn el supuesto indicado, la Caja de Ahorros designará a sus representantes en el Consejo de Administración de la entidad bancaria a través de la cual realice su actividad teniendo en cuenta la representación de los grupos en su Consejo de Administración.»\nTres. El primer párrafo del apartado 2 del artículo 12. Órganos de gobierno y sus miembros, queda redactado como sigue:\n«2. Los órganos de gobierno pluripersonales actuarán de forma colegiada. Sus miembros deberán reunir los requisitos de honorabilidad comercial y profesional, entendiéndose, en cualquier caso, que aquellos concurren en quienes hayan venido observando una trayectoria personal de respeto a las leyes mercantiles y otras que regulen la actividad económica y la vida de los negocios, así como a las buenas prácticas comerciales y financieras. En todo caso, se entenderá que carecen de tal honorabilidad quienes, en España o en el extranjero, tengan antecedentes penales por delitos dolosos, estén inhabilitados para ejercer cargos públicos o de administración o dirección de entidades financieras o estén inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, mientras no haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida Ley. Asimismo, ejercerán sus funciones en beneficio exclusivo de los intereses de la Caja de Ahorros y en cumplimiento de su función económico-social, con plena independencia de cualesquiera otros intereses que les pudieran afectar, incluyendo los derivados de su representación. Actuarán, en tal sentido, con absoluta independencia respecto de las instituciones o grupos de representación que les hubieran designado o elegido.»\nCuatro. El apartado 1 del artículo 14. Dietas y gastos, queda redactado como sigue:\n«1. El ejercicio de las funciones de los miembros de los órganos de gobierno de las Cajas de Ahorros, con excepción de los consejeros generales de la Asamblea, podrá ser retribuido. La percepción de remuneración no implicará en ningún caso vinculación laboral con la Caja de Ahorros y no podrá dar derecho a indemnizaciones en caso de cese.\nPor su parte, los consejeros generales integrantes de la Asamblea, al igual que los restantes miembros de los órganos de gobierno, excepción de Director General y Presidente del Consejo, en el supuesto de no haberse optado por la fijación de remuneración, tendrán derecho a percibir dietas por asistencia y gastos de desplazamiento a las sesiones de los correspondientes órganos y de las comisiones, delegadas o de apoyo, establecidas o previstas en los Estatutos, sean éstas informativas, deliberantes o decisorias.\nTanto el importe de la posible remuneración como la cuantía de las dietas y gastos, se propondrán por el Consejo de Administración y aprobarán por la Asamblea General, dentro de los límites y en las condiciones que autorice la Consejería competente.\nIgualmente, serán autorizadas por la Consejería competente las cuantías máximas de dietas y gastos aplicables a los compromisarios en el ejercicio de sus funciones, así como las correspondientes a gastos de desplazamiento derivados de la encomienda de funciones puntuales de representación o del cumplimiento de mandatos específicos a los miembros de los órganos de gobierno.\nLos miembros de los órganos de gobierno que lo sean a su vez de los órganos de administración de otras entidades en representación o por designación de la Caja de Ahorros o que realicen actividad en representación de la Caja de Ahorros, deberán ceder a ésta los ingresos percibidos en dichas circunstancias en la parte que excedan de los límites máximos a que se refiere el presente apartado. Tendrá, igualmente, la Caja de Ahorros la obligación de completar aquella cuantía para el supuesto de que la entidad en la que ostente la representación o designación tenga asignada cifra inferior a la autorizada por la Consejería.\nEl Consejo de Administración será competente para establecer compensaciones económicas por gastos o repercusiones fiscales en el supuesto de cesión a la Caja de los ingresos percibidos en exceso.»\nCinco. El apartado 1 del artículo 16. Requisitos, queda redactado como sigue:\n«1. Los miembros de los órganos de gobierno deberán reunir los siguientes requisitos:\na) Ser persona física con residencia habitual en la Comunidad Autónoma de Cantabria o zona de actuación de la Caja de Ahorros.\nb) Ser mayor de edad y no estar incapacitado.\nc) Estar al corriente en el cumplimiento de las obligaciones que hubieran contraído con la Caja de Ahorros, por sí mismos o en representación de otras personas o entidades.\nd) No estar incurso en las incompatibilidades reguladas en el artículo 17.»\nSeis. El primer párrafo y los apartados a), b) e i) del artículo 17. Incompatibilidades, quedan redactados como sigue:\n«Son incompatibles con la condición de compromisario, así como con la de miembro de los órganos de gobierno de las Cajas de Ahorros, además de quienes incurran en las causas de inelegibilidad señaladas en los artículos 12.2 y 16, las personas que reúnan alguna de las siguientes circunstancias:\na) Tener la consideración de cargo político electo o de alto cargo de la Administración General del Estado, la Administración de las Comunidades Autónomas y la Administración Local, así como de las entidades del sector público, de derecho público o privado, vinculadas o dependientes de aquéllas.\nTal incompatibilidad se extenderá durante los dos años siguientes a la fecha del cese de los altos cargos a los que se refiere el párrafo anterior, cuando se den cualesquiera de los siguientes supuestos de hecho:\n1.º Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus órganos dependientes, por delegación o sustitución, hubieran dictado resoluciones en relación con Cajas de Ahorros.\n2.º Que hubieran intervenido en sesiones de órganos colegiados en las que se hubiera adoptado algún acuerdo o resolución en relación con Cajas de Ahorros.\nb) Los sancionados o condenados por resolución administrativa o sentencia firmes como consecuencia de la comisión de infracciones graves o muy graves, entendiéndose por tales aquellas que el ordenamiento jurídico les confiera expresamente tal carácter y hayan sido apreciadas por los tribunales u órganos administrativos competentes.»\n«i) Mantener causas litigiosas con la Caja de Ahorros o con las sociedades en las que la entidad participe en más de un veinte por ciento del capital. Se entenderá que existen dichos litigios cuando exista reclamación judicial o administrativa interpuesta contra la Caja de Ahorros o contra sociedades de las características aludidas o cuando la reclamación hubiera sido interpuesta por la Caja o por las referidas sociedades. La aplicación de este precepto, no obstante, requerirá la conformidad expresa de la Consejería competente, la cual apreciará, en su caso, si el conflicto planteado tiene la suficiente relevancia para constituir una causa de incompatibilidad.»\nSiete. El apartado 3 del artículo 23. Consejeros generales, queda redactado como sigue:\n«3. Los miembros de la Asamblea, excepción hecha de la representación atribuida a los cuotapartícipes, reciben la denominación de consejeros generales.»\nOcho. El artículo 24. Grupos representados, queda redactado como sigue:\n«Los Estatutos de cada Caja de Ahorros fijarán el número de miembros de la Asamblea General, entre un mínimo de sesenta y un máximo de ciento sesenta, estando representados los siguientes grupos:\na) Parlamento de Cantabria.\nb) Corporaciones municipales en cuyo término tenga abierta oficina la entidad.\nc) Impositores.\nd) Fundadores.\ne) Empleados de la Caja de Ahorros.\nf) Entidades representativas de intereses colectivos en el ámbito de actuación de la Caja o de reconocido arraigo en el mismo.»\nNueve. El apartado 1 del artículo 25. Porcentajes de participación, queda redactado como sigue:\n«1. La representación de los intereses colectivos en la Asamblea General se llevará a efecto a través de los grupos y según la participación siguiente:\na) El Parlamento de Cantabria tendrá una representación del dieciocho por ciento.\nb) Las Corporaciones municipales en cuyo término tenga abierta oficina la entidad, bajo las condiciones fijadas en el artículo 28, tendrán una participación del dieciocho por ciento.\nc) Los impositores de la Caja de Ahorros tendrán una representación equivalente al veintisiete por ciento.\nd) Los fundadores tendrán una participación del diez por ciento.\ne) Los empleados de la Caja de Ahorros tendrán una participación del nueve por ciento.\nf) Las entidades representativas de intereses colectivos tendrán una participación del dieciocho por ciento.»\nDiez. El primer párrafo del artículo 26. Consejeros del Parlamento de Cantabria, queda redactado como sigue:\n«Los consejeros generales designados por el Parlamento de Cantabria deberán poseer reconocido prestigio y profesionalidad, y serán elegidos por el Pleno de dicha institución proporcionalmente al número de diputados de los distintos grupos parlamentarios integrantes de la Cámara de acuerdo con los procedimientos que el propio Parlamento determine.»\nOnce. El apartado 2 del artículo 29. Consejeros de los impositores, queda redactado como sigue:\n«2. El número de compromisarios será el resultante de multiplicar por veinte el número de consejeros generales representantes de impositores a elegir, tomándose otros tantos en calidad de suplentes.»\nDoce. Se da nueva denominación a la rúbrica del artículo 33. Consejeros de las entidades de reconocido prestigio, y se modifica su apartado 1, que quedará redactado en los siguientes términos:\n«Artículo 33. Consejeros de las entidades representativas de intereses colectivos.\n1. Formarán parte de la Asamblea General representantes de las entidades representativas de intereses colectivos en el ámbito de actuación de la Caja o de reconocido arraigo en el mismo que no ostenten la consideración de Administración Pública ni entidad o corporación de derecho público, los cuales serán designados a razón de uno por cada entidad.»\nTrece. El apartado 5 del artículo 34. Renovación, queda redactado como sigue:\n«5. Para la renovación de los representantes de entidades representativas de intereses colectivos en el ámbito de actuación de la Caja o de reconocido arraigo en el mismo, se utilizará el procedimiento establecido en el artículo 33, determinándose por el Consejo de Administración las entidades a las que corresponda designar representante de entre la relación elaborada, a estos efectos, por el Parlamento de Cantabria.»\nCatorce. Los párrafos d) y f) del artículo 35. Funciones, quedan redactados como sigue:\n«d) Acordar la disolución y liquidación de la entidad, su fusión o integración con otras, su transformación en una fundación de carácter especial y la decisión de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-ley 11/2010, de 9 de julio.»\n«f) Nombrar a los vocales del Consejo de Administración y a los miembros de las Comisiones de Control y Obra Social, así como revocar dichos nombramientos antes del cumplimiento de su mandato y, en el supuesto prevenido en el artículo 47 de esta Ley, nombrar al Presidente del Consejo.»\nQuince. El apartado 1 del artículo 36. Convocatoria, queda redactado como sigue:\n«1. Las sesiones de la Asamblea General podrán ser ordinarias y extraordinarias.\nCon carácter obligatorio deberán celebrarse, al menos, dos Asambleas Generales con el carácter de ordinarias, dentro de cada semestre natural, respectivamente.\nLa primera de dichas Asambleas será convocada y celebrada en el primer semestre natural de cada ejercicio con el fin de someter a su aprobación las cuentas anuales, el informe de gestión, el informe de la Comisión de Control, la propuesta de aplicación de los excedentes, el proyecto de presupuesto de la Obra Benéfico Social y la liquidación del correspondiente al ejercicio anterior, así como otras cuestiones que se recojan expresamente en los Estatutos de la entidad.\nLa Asamblea General será convocada con una antelación mínima de quince días y en la forma que dispongan los Estatutos de cada entidad.\nLa convocatoria se comunicará a los consejeros generales con indicación, al menos, de la fecha, hora y lugar de la reunión y el orden del día de la sesión, así como fecha, lugar y hora de la reunión en segunda convocatoria y será publicada con una antelación mínima de quince días en el “Boletín Oficial del Estado” y en el de Cantabria y, al menos, en un periódico de amplia difusión en la zona de actuación de la Caja de Ahorros.»\nDieciséis. El apartado 2 del artículo 37. Funcionamiento, queda redactado como sigue:\n«2. Además de los consejeros generales y, en su caso, los representantes de los cuotapartícipes, podrán asistir a la Asamblea General, con voz y sin voto, los miembros del Consejo de Administración que no sean Consejeros generales, los representantes de las Comunidades Autónomas y el Director General.»\nDiecisiete. Los apartados 1, 2 y 3 del artículo 38. Adopción de acuerdos, quedan redactados como sigue:\n«1. La Asamblea General quedará válidamente constituida en primera convocatoria cuando los consejeros generales presentes y, en su caso, los cuotapartícipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constitución en segunda convocatoria será válida cualquiera que sea el número de asistentes. Los Consejeros generales no podrán estar representados por otro consejero o por tercera persona, sea física o jurídica.\n2. Los acuerdos de la Asamblea General se adoptarán como regla general por mayoría simple.\nNo obstante, la aprobación y modificación de los Estatutos y el Reglamento de la Caja, la disolución y liquidación de la entidad, su fusión o integración con otras entidades, su transformación en una fundación de carácter especial, la decisión de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-ley 11/2010, de 9 de julio, así como la apreciación de las causas de cese de los Consejeros generales antes del cumplimiento de su mandato, en el supuesto previsto en el artículo 22 de la presente Ley, requerirán la asistencia de consejeros generales y, en su caso, cuotapartícipes, que representen la mayoría de los derechos de voto. Será necesario, además, el voto favorable de, como mínimo, dos tercios de los derechos de voto de los asistentes.\n3. Sin perjuicio de lo previsto en la disposición adicional tercera de la presente Ley, cada consejero general tendrá derecho a un voto, otorgándose el voto de calidad a quien presida la reunión.»\nDieciocho. Se introduce un párrafo segundo en el apartado 1 del artículo 40. Funciones, con la siguiente redacción:\n«El Consejo de Administración deberá establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones, y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenación y disciplina de las entidades de crédito y restantes disposiciones que sean de aplicación a las Cajas de Ahorro.»\nDiecinueve. El artículo 41. Composición, queda redactado como sigue:\n«1. El número de vocales del Consejo de Administración no podrá ser inferior a trece ni superior a diecisiete, debiendo existir en el mismo representantes de todos los grupos.\nCuando la Caja de Ahorros mantenga cuotas participativas en circulación, el límite anterior podrá ser rebasado sin que, en ningún caso el Consejo de Administración pueda tener más de veinte vocales. A efectos de cumplir este último límite, la representación de los intereses colectivos en el Consejo de Administración se disminuirá proporcionalmente, si fuera necesario, para respetar la representación de los intereses de los cuotapartícipes.\nDe manera transitoria, en tanto se produce la siguiente renovación de los órganos de gobierno, el número de miembros del Consejo de Administración podrá llegar a ser de veintidós, como máximo.\n2. Sin perjuicio de lo señalado en el apartado anterior, la participación de los grupos de representación en el Consejo de Administración será fijada por los Estatutos de cada Caja conforme a los porcentajes resultantes de la composición de la Asamblea General, una vez efectuado, en su caso, el reparto previsto en el artículo 31.2.»\nVeinte. Los apartados 5 y 7 del artículo 42. Elección y nombramiento de vocales, quedan redactados como sigue:\n«5. La elección de los representantes de las entidades representativas de intereses colectivos que se incluyan en la propuesta de nombramiento correspondiente se efectuará mediante votación separada de los consejeros de este grupo y de entre los mismos.\nLa propuesta contendrá tantos vocales como puestos correspondan a este grupo e igual número de suplentes.\nPodrá presentar candidatos para la elección un número de consejeros generales, representantes de este grupo, no inferior a la décima parte de los mismos.»\n«7. En la elección de los vocales del Consejo de Administración, además de lo establecido para los que sean designados sin ser consejeros generales, se procurará que quienes accedan a dicho órgano de gobierno dispongan, preferentemente, de cualificación, experiencia, preparación técnica y profesional, o conocimientos, en materia económico-financiera, acreditados, estos últimos, mediante la oportuna titulación académica.\nEn todo caso, al menos la mayoría de los vocales, deberán acreditar los conocimientos y experiencia específicos para el ejercicio de sus funciones en los términos establecidos en el artículo 44.4 de la presente Ley.»\nVeintiuno. El apartado 2 del artículo 43. Duración del mandato, queda redactado como sigue:\n«2. Podrán ser de nuevo elegidos, por sucesivos periodos de igual duración máxima, siempre que cumplan las condiciones, requisitos y trámites exigidos para el nombramiento, con la limitación impuesta en el artículo 19.4, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habrá límite máximo.»\nVeintidós. Se crea el apartado 4 en el artículo 44. Requisitos e incompatibilidades específicas, con la siguiente redacción:\n«4. Al menos la mayoría de los vocales del Consejo de Administración deberán poseer los conocimientos y experiencia específicos para el ejercicio de sus funciones. Se considera que poseen conocimientos y experiencia específicos para ejercer sus funciones en el Consejo de Administración de una Caja de Ahorros quienes hayan desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas con una dimensión suficiente en términos económicos.»\nVeintitrés. Los apartados 3 y 11 del artículo 45. Funcionamiento del Consejo, quedan redactados como sigue:\n«3. La convocatoria del Consejo de Administración se hará por escrito con una antelación mínima de dos días a la fecha de su celebración, salvo por motivo de urgencia en el que, por cualquier medio que asegure la toma de conocimiento de la convocatoria por sus destinatarios, se podrá efectuar con veinticuatro horas de antelación. La convocatoria señalará el lugar, fecha y hora en que habrá de celebrarse la reunión y el orden del día de la misma.»\n«11. El Consejo de Administración de las Cajas de Ahorros constituirá en su seno una Comisión de Retribuciones y Nombramientos que tendrá las siguientes funciones:\na) Informar la política general de retribuciones e incentivos para los miembros del Consejo de Administración y de la Comisión de Control y personal directivo y velar por la observancia de dicha política.\nb) Garantizar el cumplimiento de los requisitos previstos en la presente Ley para el ejercicio del cargo de vocal del Consejo de Administración y miembro de la Comisión de Control, así como para los exigidos en el caso del Director General.\nLa Comisión estará formada por un máximo de cinco personas, elegidas por la Asamblea General de entre los consejeros generales que ostenten la condición de vocales del Consejo de Administración.\nEl régimen de funcionamiento de la Comisión de Retribuciones y Nombramientos será establecido por los Estatutos de la Caja y su propio reglamento interno, que podrán atribuir las funciones previstas en los párrafos a) y b) del apartado uno a una Comisión de Retribuciones y otra de Nombramientos, respectivamente, a las que les resultará de aplicación el presente artículo, salvo en lo relativo a su número de miembros que será en ese caso de tres para cada una de ellas.\nCualquier miembro de los órganos de gobierno habrá de comunicar a la Comisión de Retribuciones y Nombramientos toda situación de conflicto, directo o indirecto, que pudiera tener con los intereses de la Caja y con el cumplimiento de su función social. En caso de conflicto, el afectado por el mismo habrá de abstenerse de intervenir en la operación de que se trate.\nDentro de los tres primeros meses de cada ejercicio, la Comisión de Retribuciones y Nombramientos, a través del Consejo de Administración, remitirá a la Consejería competente una memoria de sus actuaciones en el ejercicio inmediato anterior.»\nVeinticuatro. Se crea el apartado 4 en el artículo 47. Nombramiento y funciones, con la siguiente redacción:\n«4. El ejercicio del cargo de Presidente del Consejo de Administración de una Caja de Ahorros, cuando tenga carácter de ejecutivo o sea remunerado, requiere dedicación exclusiva y será, por tanto, incompatible con cualquier actividad retribuida tanto de carácter público como privado, salvo la administración del propio patrimonio y aquellas actividades que ejerza en representación de la Caja. En este último caso los ingresos que obtenga, distintos a dietas de asistencia a Consejos de Administración o similares, deberán cederse a la Caja por cuya cuenta realiza dicha actividad o representación.»\nVeinticinco. El artículo 50. Composición, queda redactado como sigue:\n«1. El número de miembros de la Comisión de Control será, como máximo, de nueve, elegidos por la Asamblea General de entre sus miembros que, reuniendo los conocimientos y experiencia adecuados a los que se refiere el artículo 44.4, no ostenten la condición de vocales del Consejo de Administración. En la Comisión de Control deberán existir representantes de los mismos grupos o sectores que compongan el Consejo de Administración, en idéntica proporción.\nEn caso de que la Caja de Ahorros mantenga cuotas participativas en circulación, en la Comisión de Control existirán representantes de los cuotapartícipes, en idéntica proporción que en la Asamblea General.\nLa presentación de candidaturas se efectuará conforme a lo dispuesto para los vocales del Consejo de Administración.\n2. La Comisión de Control nombrará, de entre sus miembros, un presidente y un secretario. En caso de vacante, ausencia, enfermedad o cualquier otra causa legal de incapacidad del presidente o del secretario, serán sustituidos, respectivamente, por los miembros de mayor y menor edad.\n3. Cuando se produzca el cese o revocación de un miembro de la Comisión de Control antes del término de su mandato, será sustituido durante el período remanente por su correspondiente suplente. Por cada grupo de representación y a los solos efectos indicados en este apartado, serán nombrados tantos suplentes como miembros y por igual procedimiento que éstos.»\nVeintiséis. Se añade el párrafo h) al apartado 1 del artículo 51. Funciones, con la siguiente redacción:\n«h) En su caso, las previstas en la disposición adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un comité de auditoría creado al efecto.»\nVeintisiete. El apartado 4 del artículo 54. Nombramiento y funciones, queda redactado como sigue:\n«4. El Director General será designado por el Consejo entre personas con capacidad, preparación técnica y experiencia suficiente para desarrollar las funciones propias de este cargo.\nSe considera que posee preparación técnica y experiencia adecuadas para ejercer sus funciones como Director General quien haya desempeñado, durante un plazo no inferior a cinco años, funciones de alta administración, dirección control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades públicas o privadas de, al menos, análoga dimensión.»\nVeintiocho. El apartado b) del artículo 56. Cese, queda redactado como sigue:\n«b) Por jubilación, al alcanzar la edad de setenta años.»\nVeintinueve. Se modifica la rúbrica del capítulo VII que pasará a denominarse «Junta de Impositores, Defensor del Cliente y Comisión de Obra Social» y se le añade un nuevo artículo 58 bis con la siguiente redacción:\n«Artículo 58 bis. Comisión de Obra Social.\n1. Para garantizar el cumplimiento de la obra benéfico-social de la Caja de Ahorros se creará una Comisión de Obra Social.\n2. La Comisión estará integrada por los consejeros generales que, en número máximo de nueve, nombre la Asamblea General sin tener en cuenta los derechos de voto de los cuotapartícipes, si los hubiere.\n3. Además, formarán parte de la Comisión de Obra Social, un representante de la Comunidad Autónoma de Cantabria y otro representante de cada Comunidad Autónoma en que la Caja de Ahorros haya captado más de un diez por ciento del total de sus depósitos.\nEstos representantes asistirán a las sesiones de la Comisión con voz pero sin voto y no se encontrarán sometidos a las causas de incompatibilidad establecidas en los párrafos a) y e) del artículo 17. Además, quedarán excluidos de los procesos de renovación parcial y no les afectarán los límites establecidos por la presente Ley en cuanto al período máximo de ejercicio del cargo.\nEl representante de la Comunidad Autónoma de Cantabria será designado por la Consejería competente en materia de política financiera entre personas con capacidad y preparación técnica adecuadas.»\nTreinta. El artículo 67. Información, queda redactado como sigue:\n«Las Cajas de Ahorros remitirán a la Consejería competente, en la forma que reglamentariamente se determine, cuantos datos, balances, estados financieros e informaciones sobre su actividad y gestión sean necesarios para el ejercicio de sus competencias.\nEn particular, las Cajas remitirán a la Consejería, con carácter simultáneo a su envío a la Comisión Nacional del Mercado de Valores, una copia, en formato electrónico, del informe de gobierno corporativo regulado en el artículo 31.bis de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro.»\nTreinta y uno. Se da nueva redacción a la disposición adicional primera. Autorización por el Gobierno de Cantabria de los Estatutos y Reglamento Electoral, que queda redactada en los siguientes términos:\n«Las facultades concedidas a la Asamblea General en esta Ley, en relación con los Estatutos y Reglamento Electoral de las Cajas de Ahorros, se entienden sin perjuicio de la posterior autorización de los mismos, mediante resolución de la Consejería competente del Gobierno de la Comunidad Autónoma de Cantabria, que podrá requerir la modificación de aquellos preceptos que no se ajusten a las normas o principios contenidos en la presente Ley o en la normativa básica del Estado.»\nTreinta y dos. Se da nueva redacción a la disposición adicional segunda. Porcentajes máximos y mínimos de participación, que queda redactada en los siguientes términos:\n«1. Con el fin de dar cumplimiento a lo dispuesto en la normativa estatal básica, las Cajas de Ahorros con domicilio social en Cantabria, si fuera preciso, recogerán en sus Estatutos y Reglamentos Electorales las normas necesarias para conseguir que la representación de las Administraciones Públicas y entidades y corporaciones de derecho público en sus órganos de gobierno no supere, en su conjunto, el cuarenta por ciento del total de los derechos de voto de cada uno de tales órganos.\nA estos efectos, si después de aplicados los porcentajes establecidos en el artículo 25 de la presente Ley el número conjunto de representantes de las Administraciones Públicas y entidades y corporaciones de derecho público en algún órgano de gobierno superase el cuarenta por ciento del total de los miembros de pleno derecho de ese órgano, se deducirá el número sobrante, en primer lugar, con un representante del grupo de Corporaciones municipales y, en segundo lugar, con otro del correspondiente al Parlamento de Cantabria y así, sucesiva y alternativamente, hasta completar el número sobrante. Dicho número se añadirá al que le hubiera correspondido al grupo de impositores de acuerdo con el procedimiento establecido en las normas recogidas en la presente Ley.\n2. El límite de representación de las Administraciones Públicas, así como los porcentajes de representación por grupos previstos en el artículo 25, deberán cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapartícipes conforme a lo previsto en el capítulo IV del título I de la Ley 31/1985, de 2 de agosto, de regulación de las normas básicas sobre Órganos Rectores de las Cajas de Ahorro.»\nTreinta y tres. Se añade una disposición adicional tercera, que queda redactada en los siguientes términos:\n«Disposición adicional tercera. Derechos de representación de los cuotapartícipes.\nLos Estatutos y Reglamentos Electorales de las Cajas de Ahorros con domicilio social en Cantabria recogerán las oportunas previsiones para que, llegado el caso de que alguna de estas entidades emita cuotas participativas, se dé cumplimiento a lo establecido en el capítulo IV del título I de la Ley 31/1985, de 2 de agosto.»\nDisposición transitoria única. Normas transitorias en materia de órganos de gobierno de las Cajas de Ahorros.\n1. En el plazo máximo de tres meses a contar desde la entrada en vigor de la presente Ley y, en todo caso, dentro del término de los ocho meses desde la publicación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, las Cajas de Ahorros con domicilio social en Cantabria procederán a la adaptación de sus Estatutos y Reglamentos a las disposiciones que en la misma se contienen, elevándolos a la Consejería competente del Gobierno de Cantabria para someterlos a su aprobación por la misma.\n2. La adaptación de la Asamblea General y de los demás órganos de las Cajas según las normas contenidas en esta Ley se realizará dentro de los dos meses siguientes al de la aprobación de sus Estatutos y Reglamentos, sin perjuicio de lo previsto en el apartado 3 de esta disposición transitoria.\nEn tanto no se haya producido dicha adaptación, el gobierno, representación y administración de las Cajas de Ahorros seguirán atribuidos a sus actuales órganos de gobierno, quienes, en consecuencia, adoptarán los acuerdos necesarios para la debida ejecución y cumplimiento de las normas contenidas en la presente Ley.\n3. Los miembros de los órganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de las modificaciones introducidas por la presente Ley en el párrafo a) del artículo 17 y en el artículo 50 de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, lo harán cuando concluya el mandato que ostenten a la entrada en vigor de la presente Ley y, en todo caso, antes de transcurridos tres años desde dicha entrada en vigor, sin que, en ningún caso, sea posible su renovación.\n4. A efectos del cómputo total de mandatos de los miembros de los órganos de gobierno de las Cajas de Ahorros, si se hubiese ostentado el cargo con anterioridad a la entrada en vigor de esta Ley y se resultara nuevamente elegido en la misma entidad, el cómputo total del mandato no podrá superar los doce años, teniéndose en cuenta el tiempo que haya desempeñado el cargo con anterioridad. Ello no obstante, de verse afectado por lo dispuesto en el apartado siguiente, dicho plazo máximo podrá ser, excepcionalmente, ampliado.\n5. En el supuesto de que coincidiera la entrada en vigor de la presente Ley con el proceso de renovación de los órganos de gobierno de alguna Caja de Ahorros con sede en Cantabria, se pospondrá el mismo durante el tiempo necesario para la adaptación de los Estatutos y Reglamento, a partir de cuya aprobación por la Consejería competente se procederá a desarrollar tal proceso de renovación y, consecuentemente, a dar cumplimiento a lo establecido en el apartado 2 de esta disposición transitoria, en el término máximo de tres meses, considerándose prorrogado el mandato de los actuales miembros de los órganos de gobierno por el período transcurrido entre la fecha en que se hubiera llevado a cabo la renovación parcial aplazada y aquella en que, efectivamente, se produzca dicha renovación. En consecuencia, los posteriores procesos de renovación tomarán como punto de partida para su cadencia bienal la fecha en que se constituya la Asamblea General adaptada a las modificaciones introducidas por la presente Ley.\nEl procedimiento aplicable para la renovación que se efectúe una vez adaptados los Estatutos y Reglamento a lo dispuesto en la presente Ley será el establecido en el artículo 34 de la Ley de Cantabria 4/2002, de 24 de julio, con las siguientes especialidades:\na) Los consejeros pertenecientes al grupo de Impositores se renovarán mediante los suplentes mencionados en el artículo 29 de la Ley de Cantabria 4/2002, de 24 de julio.\nb) Los consejeros pertenecientes al grupo de Empleados de la Caja de Ahorros, se renovarán mediante el oportuno proceso electoral, según lo establecido en el artículo 32 de dicha norma legal.\n6. Con el fin de que las sucesivas renovaciones puedan realizarse por mitades, tal como establece el artículo 34 de la Ley de Cantabria 4/2002, de 24 de julio, con ocasión de la primera renovación que se lleve a cabo, a partir de la promulgación de la presente Ley, se aplicará un procedimiento aleatorio que conjugue la objetividad y la estabilidad en la administración y el control de las Cajas, para seleccionar a los componentes de la Asamblea General que deban cesar, reduciendo el plazo de su actual mandato, como consecuencia de la modificación de los porcentajes de representación de los diferentes grupos establecidos en el artículo 25 de la Ley de Cantabria 4/2002, de 24 de julio. A estos efectos y para el caso del grupo de Corporaciones municipales, quedarán excluidos de dicho procedimiento aleatorio los designados por los Ayuntamientos afectados por lo dispuesto en el artículo 28.1 de la Ley de Cantabria 4/2002, de 24 de julio.\nCon el mismo objeto, llegado el caso, se empleará el mismo procedimiento aleatorio para seleccionar los consejeros generales, en representación de los grupos que incrementan su participación, que deberán cesar, anticipadamente, en la siguiente renovación para permitir que, con ocasión de la misma, se renueve la mitad de los representantes de dichos grupos.\nDisposición final primera. Desarrollo reglamentario y aplicación.\nSe autoriza al Consejo de Gobierno de la Comunidad Autónoma de Cantabria para adoptar las medidas y dictar las disposiciones necesarias para el desarrollo y aplicación de la presente Ley.\nDisposición final segunda. Entrada en vigor.\nLa presente Ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial de Cantabria».\nPalacio del Gobierno de Cantabria, 27 de diciembre de 2010.–El Presidente de la Comunidad Autónoma de Cantabria, Miguel Ángel Revilla Roíz.\n(Publicada en el «Boletín Oficial de Cantabria» número 1, de 3 de enero de 2011)\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/01/29/pdfs/BOE-A-2011-1652.pdf", "more": {"Materias": ["Disposición transitoria 2 del DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Art. 15.2 del estatuto aprobado por LEY ORGÁNICA 8/1981, de 30 de diciembre (Ref. BOE-A-1982-635)."], "Referencias anteriores": ["MODIFICA determinados preceptos y AÑADE el art. 58 bis y la disposición adicional 3 a la LEY autonómica 4/2002, de 24 de julio (Ref. BOE-A-2002-16626).", "DE CONFORMIDAD con:\n    \nDisposición transitoria 2 del DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).\nArt. 15.2 del estatuto aprobado por LEY ORGÁNICA 8/1981, de 30 de diciembre (Ref. BOE-A-1982-635).\n\n", "Disposición transitoria 2 del DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Art. 15.2 del estatuto aprobado por LEY ORGÁNICA 8/1981, de 30 de diciembre (Ref. BOE-A-1982-635)."]}}