{"title": "REAL DECRETO-LEY 2/2004, de 18 de junio, por el que se modifica la Ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-11438", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/06/2004", "Fecha de publicación: 19/06/2004", "Entrada en vigor el 19 de junio de 2004."], "content": "\nTEXTO\n\n\n\nEl Plan Hidrológico Nacional, aprobado por la Ley 10/2001, de 5 de julio, incluye en el capítulo III del título I las previsiones ligadas a las transferencias de agua entre el bajo Ebro y las cuencas hidrológicas interna de Cataluña, del Júcar, del Segura y del Sur, bajo unos supuestos objetivos de racionalidad, eficiencia socio económica y ambiental, que distintos informes técnicos han puesto en entredicho, al considerar que en una decisión de tanto calado como la de llevar a cabo el trasvase no han merecido la debida atención y tratamiento aspectos fundamentales, entre los que cabe destacar los siguientes:\n\na) En su dimensión económica, en tanto se han exagerado los beneficios del proyecto, sus costes aparecen sistemáticamente infravalorados, y en algunos casos ni siquiera han sido tomados en consideración; la estructura de precios para la industria, la agricultura y los consumidores no ha sido suficientemente bien explicada; no se ha aclarado si se aplicarían tarifas diferentes según los territorios, ni cómo establecerían los acuerdos en materia de precios; los beneficios positivos, en términos de creación de empleo, han sido sobreestimados, y la relación entre el precio y la demanda no está bien contemplada.\n\nb) En cuanto a las repercusiones ambientales, no se han analizado adecuadamente los efectos de una posible reducción de las cantidades de agua a trasvasar, y no se han despejado las incertidumbres sobre el caudal futuro del Ebro; no se han adoptado las medidas necesarias para la protección del río Ebro y en particular del Delta; no se ha asegurado la protección de las especies protegidas existentes, contrariamente a lo exigido por la legislación comunitaria sobre hábitats; existe un riesgo real de propagación de especies invasoras; en la evaluación de impacto ambiental y sus documentos asociados no se recoge ninguna información sobre la toma y la distribución del agua del trasvase, ni sobre los bombeos de agua y las instalaciones eléctricas necesarias, aspecto clave para determinar el consumo de energía que requieren y su impacto en el cumplimiento por España del Protocolo de Kioto; tampoco se ha informado en el trámite de consulta sobre el aumento de salinidad previsto tanto en la cuenca cedente como en las cuencas receptoras, pospuesta a estudios futuros, que pueden llegar cuando el daño sea ya irreparable.\n\nc) Y en cuanto a los aspectos técnicos, ha de subrayarse la ausencia del rigor necesario en los estudios sobre la disponibilidad efectiva de agua para trasvasar, de forma que no es posible determinar cuánta agua puede ser transferida, ni con qué garantías, existiendo por otra parte un margen de duda excesivo sobre la capacidad de los embalses previstos para almacenar el agua en las cuencas receptoras.\n\nEstas acusadas y graves deficiencias en los criterios que prestan soporte al trasvase han quedado corroboradas en buena medida por la valoración sumamente crítica que en distintas fases y trámites ha merecido el proyecto a las autoridades comunitarias, lo que resulta determinante para estimar que las posibilidades de obtener financiación con cargo tanto a Fondos de Cohesión como al FEDER para un proyecto de las características descritas resultan prácticamente inexistentes.\n\nPor otro lado, de realizarse el señalado trasvase no quedaría garantizado el cumplimiento de las cautelas ambientales y socioeconómicas previstas en la legislación de aguas, destinadas a garantizar que en ningún caso el desarrollo futuro de la cuenca cedente pueda verse comprometido por la transferencia, ni quedaría asegurada la obligada circulación del caudal ambiental aguas abajo de la toma de derivación y el mantenimiento de los ecosistemas asociados, tal y como expresamente exige la Directiva 2000/60/CE del Parlamento Europeo y del Consejo, de 23 de octubre de 2000, por la que se establece un marco comunitario de actuación en el ámbito de la política de aguas (Directiva Marco sobre Política de Aguas), patrón por el que deberán perfilarse las políticas hidráulicas de los Estados miembros en el siglo XXI.\n\nDe acuerdo con la citada directiva europea, las transferencias entre cuencas sólo deben plantearse cuando se hayan optimizado los recursos hídricos de cada cuenca; y, en todo caso, cualquier actuación hidráulica debe ser compatible con el mantenimiento de los caudales que garanticen la calidad ecológica de las aguas. Ello es aplicable, evidentemente, a la única transferencia de agua de importancia significativa existente en España, el trasvase Tajo-Segura, cuya utilización deberá ajustarse, estrictamente, a las condiciones establecidas en la legislación vigente.\n\nAdicionalmente, el exigible principio de recuperación de los verdaderos costes asociados al trasvase haría inviable económicamente la utilización de los recursos aportados para el regadío y retrasaría en el tiempo la puesta en marcha de soluciones a problemas que son ya muy urgentes, mientras que existen alternativas técnicamente más recomendables, ligadas a la gestión de la demanda, a la utilización de desaladoras y a la reutilización de recursos, que pueden atender una demanda justificada y legítima, paliar la sobreexplotación y contaminación de acuíferos, y asegurar el mantenimiento de los ecosistemas de interés natural, garantizando un uso más racional y sostenible de los recursos hidráulicos.\n\nEl panorama descrito lleva a considerar que el trasvase proyectado cuestiona gravemente los principios que la propia Ley 10/2001, de 5 de julio, establece en el artículo 12.\n\nEs necesario por todo ello adoptar mediante real decreto ley unas medidas cuya urgencia se justifica en las razones hasta aquí expuestas, ya que carecería de toda racionalidad continuar invirtiendo en las obras necesarias para realizar un trasvase que no se va a llevar a cabo. Además de un evidente despilfarro de recursos públicos, ello supondría impedir o retrasar, por inmovilización de recursos financieros, la exigible y urgente realización de las medidas estructurales de inversión y de gestión que se aprueban mediante este real decreto ley con el carácter de prioritarias y urgentes.\n\nPorque la satisfacción de las necesidades hídricas de las cuencas mediterráneas no admite demora, y debe procurarse asegurando la estabilidad de un desarrollo más equilibrado, sostenible y concertado en todos los territorios a los que hubiera afectado el trasvase del Ebro.\n\nLas medidas recogidas en este real decreto ley, ajustadas rigurosamente al parámetro constitucional de extraordinaria y urgente necesidad, se circunscriben estrictamente a la derogación de los preceptos que regulan el trasvase y a la aprobación del desarrollo de aquellos proyectos urgentes y prioritarios que más directamente pueden incidir en una mejora de la disponibilidad de recursos para las cuencas con déficit o con graves problemas de sobreexplotación y contaminación de acuíferos. En este sentido, el anexo III incorpora las nuevas actuaciones que se declaran de interés general, en tanto que, por razones de claridad y sistemática, el nuevo anexo IV comprende y reordena el conjunto de actuaciones que van a acometerse con carácter prioritario.\n\nEn suma, se atiende así cabalmente el mandato que el artículo 45 de la Constitución dirige a los poderes públicos para velar por la utilización racional de todos los recursos naturales, entre los que necesariamente hay que incluir el agua, con el fin de proteger y mejorar la calidad de la vida y defender y restaurar el medio ambiente, apoyándose en la indispensable solidaridad colectiva.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 18 de junio de 2004, \n\nD I S P O N G O :\n\nArtículo único. Modificación de la Ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional.\n\nLa Ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional, se modifica en los siguientes términos:\n\nUno. El apartado 5 del artículo 36 queda redactado como sigue:\n\n\"5. Todas y cada una de las obras incluidas en los anexos II y III se declaran de interés general con los efectos previstos en los artículos 46.2, 127 y 130 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, y el artículo 10 de la Ley de Expropiación Forzosa respecto de la utilidad pública implícita en los planes de obras del Estado.\n\nEl Ministerio de Medio Ambiente, los organismos públicos dependientes de aquel y, en su caso, por convenio, otras Administraciones públicas, realizarán las actuaciones relacionadas en el anexo IV con carácter prioritario y urgente, de conformidad con lo establecido por la normativa vigente.\" Dos. Se añaden los anexos III y IV con el siguiente contenido:\n\n\"ANEXO III\n\nNuevas actuaciones de interés general\n\n1. CUENCA HIDROGRÁFICA DEL SUR.\n\na) Desaladora en Níjar.\n\nb) Desaladora en el bajo Almanzora.\n\nc) Desalación en el poniente almeriense.\n\nd) Remodelación y puesta en servicio de la desaladora de Marbella.\n\ne) Desalación en la Costa del Sol.\n\nf) Actuaciones de reutilización de aguas residuales en Almería.\n\ng) Reutilización de aguas residuales en la ciudad de Málaga. 1.a fase.\n\n2. CUENCA HIDROGRÁFICA DEL SEGURA.\n\na) Planta desaladora para garantizar los regadíos del trasvase Tajo-Segura.\n\nb) Desaladora para L'Alacantí y Vega Baja.\n\nc) Reutilización de aguas residuales en el Mar Menor.\n\nd) Modernización de las infraestructuras hidráulicas de los regadíos de la comarca de Los Vélez.\n\ne) Recrecimiento del canal de la margen derecha del postrasvase Tajo-Segura. Tramo fin sifón Segura a inicio acueducto de Campos del Río.\n\nf) Conducción boca sur del túnel de El Saltador-Camino del Cerro Minado (Almanzora).\n\ng) Remodelación del sistema de conducciones de la Mancomunidad de los Canales del Taibilla.\n\nh) Desalación del Campo de Cartagena (red de distribución).\n\ni) Medidas urgentes para dotar de recursos al Altiplano.\n\nj) Medidas urgentes para dotar de recursos al Alto Guadalentín.\n\n3. CUENCA HIDROGRÁFICA DEL JÚCAR.\n\na) Desalación en la Marina Alta.\n\nb) Desalación en la Marina Baja.\n\nc) Ampliación de la desaladora de Jávea.\n\nd) Desarrollo de programas para captación de aguas subterráneas para abastecimientos y regadíos en Castellón.\n\ne) Reutilización de aguas residuales de la EDAR de Novelda y Monforte del Cid.\n\nf) Terminación de la reutilización de las aguas residuales de Pinedo.\n\ng) Reutilización de aguas residuales de la EDAR de Sueca.\n\nh) Reutilización de aguas residuales depuradas de la Albufera sur.\n\ni) Reordenación de la infraestructura hidráulica de la huerta y red de saneamiento del área metropolitana de Valencia.\n\nj) Prolongación del canal de la Cota 100 del río Mijares.\n\nk) Potabilizadora del río Mijares.\n\nl) Prevención contra avenidas del barranco de Benimodo.\n\nm) Adecuación del embalse de Arenós.\n\nn) Reutilización de aguas residuales en el sistema Vinalopó-Alacantí.\n\nñ) Mejora de la depuración y reutilización de aguas residuales de la Plana de Castellón.\n\n4. CUENCA HIDROGRÁFICA DEL EBRO.\n\na) Programa de calidad de las aguas del Delta del Ebro. Alimentación de las bahías con agua dulce de los canales de riego. 1.a fase.\n\nb) Programa para corregir subsidencia y regresión del Delta del Ebro. 1.a fase.\n\nc) Programa para la implantación de redes de indicadores ambientales del Delta del Ebro.\n\nd) Eliminación de la contaminación química del embalse de Flix. 1.a fase.\n\ne) Restauración hidrológica de la continuidad del río Ebro.\n\nf) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro.\n\n1.a fase.\n\n5. CUENCAS INTERNAS DE CATALUÑA.\n\na) Desaladora del área metropolitana de Barcelona.\n\nb) Actuaciones adicionales de reutilización en el Llobregat y Tarragona.\n\nc) Balsas de regulación para las ETAP de Sant Joan Despí y Abrera.\n\nd) Ampliación y mejora del tratamiento en la potabilizadora de Abrera.\n\ne) Balsas de recarga en el acuífero del Bajo Llobregat.\n\nf) Descontaminación del acuífero del Besòs.\n\ng) Prolongación de la conducción Abrera-Fonsanta hasta el Prat de Llobregat.\n\nh) Interconexión de redes de abastecimiento del Maresme norte y ATLL.\n\ni) Complementación de la conexión entre las ETAP de Abrera y Cardedeu: tramo Fonsanta-Trinitat.\n\nj) Desdoblamiento de la arteria Cardedeu-Trinidad.\n\nk) Refuerzo del abastecimiento de la Costa Brava centro.\n\nl) Programa de ahorro y gestión sostenible.\n\nMejora de la estanqueidad de las redes de abastecimiento en alta.\n\nm) Restauración hidrológico-ambiental de los residuos salinos del Llobregat para la mejora de la calidad del agua. 1.a fase.\n\nn) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en las CIC. 1.a fase.\n\nñ) Recuperación hidromorfológica en Cardener, Llobregat y Ter.\n\no) Incremento del tratamiento en los sistemas de saneamiento para mejora ambiental y de la calidad de las aguas de abastecimiento en la cuenca del Llobregat.\n\nANEXO IV\n\nActuaciones prioritarias y urgentes\n\n1. CUENCA HIDROGRÁFICA DEL SUR.\n\n1.1 Actuaciones en incremento de la disponibilidad de recursos hídricos:\n\na) Desaladora del Campo de Dalías.\n\nb) Desaladora en Níjar.\n\nc) Desaladora en el bajo Almanzora.\n\nd) Desaladora de agua de mar de Carboneras.\n\n2.a fase.\n\ne) Desalación en el poniente almeriense.\n\nf) Remodelación y puesta en servicio de la desaladora de Marbella.\n\ng) Desalación en la Costa del Sol.\n\n1.2 Actuaciones en mejora de la gestión de los recursos hídricos:\n\na) Actuaciones complementarias de reutilización de aguas residuales en el Campo de Dalías.\n\nb) Actuaciones de reutilización de aguas residuales en Almería.\n\nc) Conexión presa Cuevas de Almanzora-poniente almeriense (sector norte).\n\nd) Mejora de las infraestructuras hidráulicas de los riegos de la zona de poniente de Adra.\n\ne) Conducciones en la zona regable del embalse de Cuevas de Almanzora.\n\nf) Corrección de vertidos salinos al embalse de Guadalhorce.\n\ng) Reutilización de aguas residuales en la Costa del Sol.\n\nh) Reutilización de aguas residuales en la ciudad de Málaga. 1.a fase.\n\n2. CUENCA HIDROGRÁFICA DEL SEGURA.\n\n2.1 Actuaciones en incremento de la disponibilidad de recursos hídricos:\n\na) Desaladora del Campo de Cartagena.\n\nb) Planta desaladora para garantizar los regadíos del trasvase Tajo-Segura.\n\nc) Ampliación de la desaladora de la Mancomunidad de los Canales del Taibilla en Murcia.\n\nd) Planta desaladora en el Guadalentín.\n\ne) Planta desaladora para riego en Murcia.\n\nf) Planta desaladora de La Pedrera.\n\ng) Planta desaladora. Mejora de la calidad en Pilar de la Horadada.\n\nh) Desaladora para L'Alacantí y Vega Baja.\n\ni) Desalación del Campo de Cartagena (red de distribución).\n\nj) Medidas urgentes para dotar de recursos al Altiplano.\n\nk) Medidas urgentes para dotar de recursos al alto Guadalentín.\n\n2.2 Actuaciones en mejora de la gestión de los recursos hídricos:\n\na) Colector de evacuación de aguas salinas en la Vega Baja y desalobradora.\n\nb) Colector de evacuación de aguas salinas en el valle del Guadalentín y desalobradora.\n\nc) Reutilización de aguas residuales en el Mar Menor.\n\nd) Modernización de las infraestructuras hidráulicas de los regadíos de la Vega Baja del Segura.\n\ne) Terminación de la modernización de las infraestructuras hidráulicas de los regadíos de la Vega Media.\n\nf) Modernización de las infraestructuras hidráulicas de los regadíos de la Vega Alta.\n\nOjós-Contraparada.\n\ng) Modernización de las infraestructuras hidráulicas de los regadíos de la Vega Alta hasta Ojós.\n\nh) Terminación de la modernización de las infraestructuras hidráulicas de las zonas regables de Lorca y valle del Guadalentín.\n\ni) Modernización de la infraestructura hidráulica de la zona regable de Librilla.\n\nj) Modernización de las infraestructuras hidráulicas de los regadíos de la comarca de Los Vélez.\n\nk) Conexión Fuensanta-Taibilla.\n\nl) Recrecimiento del canal de la margen\n\nderecha del postrasvase Tajo-Segura. Tramo fin sifón Segura a inicio acueducto de Campos del Río.\n\nm) Conducción boca sur del túnel de El\n\nSaltador-Camino del Cerro Minado (Almanzora).\n\nn) Mejora de la calidad del agua para\n\nabastecimiento urbano procedente del Tajo-Segura.\n\nñ) Remodelación del sistema de conducciones de la Mancomunidad de los Canales del Taibilla.\n\no) Depósito, potabilizadora e instalaciones complementarias de abastecimiento de Hellín.\n\n2.3 Actuaciones en mejora de la calidad del agua, prevención de inundaciones y restauración ambiental:\n\na) Interceptores de aguas pluviales de los barrios norte y oeste de Cartagena.\n\nb) Terminación de la recuperación ambiental del Segura entre Ojós y Contraparada.\n\nc) Ampliación de la EDAR de Hellín.\n\nd) Terminación de la conservación y acondicionamiento del dominio público hidráulico en el río Segura, Contraparada-Guardamar (tramo Murcia).\n\ne) Terminación de la conservación y acondicionamiento del dominio público hidráulico en el río Segura. Contraparada-Guardamar (tramo Alicante).\n\n3. CUENCA HIDROGRÁFICA DEL JÚCAR.\n\n3.1 Actuaciones en incremento de la disponibilidad de recursos hídricos:\n\na) Desalación en la Marina Alta.\n\nb) Desalación en la Marina Baja.\n\nc) Ampliación de la desaladora de la Mancomunidad de los Canales del Taibilla en Alicante.\n\nd) Ampliación de la desaladora de Jávea.\n\ne) Desarrollo de programas para captación de aguas subterráneas para abastecimientos y regadíos en Castellón.\n\nf) Regulación para recarga de los excedentes invernales del río Belcaire.\n\ng) Azud de regulación diaria en el tramo bajo del río Turia.\n\nh) Adecuación del embalse de Arenós.\n\n3.2 Actuaciones en mejora de la gestión de los recursos hídricos:\n\na) Reutilización y balsa de regulación en Villajoyosa.\n\nb) Reutilización de aguas residuales de la EDAR de Novelda y Monforte del Cid.\n\nc) Terminación de la reutilización de las aguas residuales de Pinedo.\n\nd) Reutilización de aguas residuales de la EDAR de Sueca.\n\ne) Reutilización de aguas residuales depuradas de la Albufera sur.\n\nf) Plan de modernización de riegos de la Plana de Castellón.\n\ng) Modernización de los riegos tradicionales de Escalona, Carcaixent, Sueca, Cullera y Cuatro Pueblos.\n\nh) Reordenación de la infraestructura hidráulica de la huerta y red de saneamiento del área metropolitana de Valencia.\n\ni) Modernización del canal Júcar-Turia.\n\nj) Gran reparación y automatización del canal principal del Campo del Turia.\n\nk) Modernización del canal del Campo del Turia.\n\nl) Reposición de la Acequia Mayor de Sagunto, afectada por la construcción de la presa de Algar.\n\nm) Prolongación del canal de la Cota 100 del río Mijares.\n\nn) Interconexión Manises-Picassent.\n\nñ) Reutilización de aguas residuales en el sistema Vinalopó-Alacantí.\n\no) Mejora de la depuración y reutilización de aguas residuales de la Plana de Castellón.\n\n3.3 Actuaciones en mejora de la calidad del agua, prevención de inundaciones y restauración ambiental:\n\na) Potabilizadora del río Mijares.\n\nb) Presa de Villamarchante.\n\nc) Alternativa a la presa del Marquesado.\n\nd) Laminación y mejora del drenaje de la cuenca de la rambla Gallinera.\n\ne) Acondicionamiento del bajo Turia y nuevo cauce del río.\n\nf) Laminación y control de avenidas en la cuenca media del río Serpis.\n\ng) Laminación y mejora del drenaje en la cuenca del río Vacas.\n\nh) Prevención contra avenidas del Barranco de Benimodo.\n\n4. CUENCA HIDROGRÁFICA DEL EBRO.\n\nActuaciones en mejora de la calidad del agua, prevención de inundaciones y restauración ambiental:\n\na) Programa de calidad de las aguas del Delta del Ebro. Alimentación de las bahías con agua dulce de los canales de riego. 1.a fase.\n\nb) Programa para corregir subsidencia y regresión del Delta del Ebro. 1.a fase.\n\nc) Programa para la implantación de redes de indicadores ambientales del Delta del Ebro.\n\nd) Eliminación de la contaminación química del embalse de Flix. 1.a fase.\n\ne) Restauración hidrológica de la continuidad del río Ebro.\n\nf) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro.\n\n1.a fase.\n\n5. CUENCAS INTERNAS DE CATALUÑA.\n\n5.1 Actuaciones en incremento de la disponibilidad de recursos hídricos:\n\na) Desaladora del área metropolitana de Barcelona.\n\nb) Ampliación de la desaladora del Tordera.\n\n5.2 Actuaciones en mejora de la gestión de los recursos hídricos:\n\na) Actuaciones adicionales de reutilización en el Llobregat y Tarragona.\n\nb) Balsas de regulación para las ETAP de Sant Joan Despí y Abrera.\n\nc) Ampliación y mejora del tratamiento en la potabilizadora de Abrera.\n\nd) Balsas de recarga en el acuífero del bajo Llobregat.\n\ne) Descontaminación del acuífero del Besòs.\n\nf) Abastecimiento desde la Llosa del Cavall.\n\nTramo de Calaf hasta Igualada.\n\ng) Prolongación de la conducción Abrera-Fonsanta hasta el Prat de Llobregat.\n\nh) Interconexión de redes de abastecimiento del Maresme norte y ATLL.\n\ni) Complementación de la conexión entre las ETAP de Abrera y Cardedeu: tramo\n\nFonsanta-Trinitat.\n\nj) Desdoblamiento de la arteria Cardedeu-Trinidad.\n\nk) Refuerzo del abastecimiento de la Costa Brava centro.\n\nl) Programa de ahorro y gestión sostenible:\n\nmejora de la estanqueidad de las redes de abastecimiento en alta.\n\n5.3 Actuaciones en mejora de la calidad del agua, prevención de inundaciones y restauración ambiental:\n\na) Restauración hidrológico-ambiental de los residuos salinos del Llobregat para la mejora de la calidad del agua. 1.a fase.\n\nb) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en las CIC. 1.a fase.\n\nc) Recuperación hidromorfológica en Cardener, Llobregat y Ter.\n\nd) Incremento del tratamiento en los sistemas de saneamiento para mejora ambiental y de la calidad de las aguas de abastecimiento en la cuenca del Llobregat.\"\n\nDisposición derogatoria única. Derogación normativa.\n\n1. Quedan derogados los artículos 13, 16, 17, 18, 19, 21, 22, 23 y 36.4, segundo inciso (desde: \"Por dicha razón ...\", hasta: \"... la presente Ley\"), de la Ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional.\n\n2. Queda derogado el artículo 125 de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, y cuantas disposiciones se opongan a lo dispuesto en este real decreto ley.\n\nDisposición final primera. Habilitación competencial.\n\nEste real decreto ley se dicta al amparo de lo dispuesto en el artículo 149.1.22.a y 24.a de la Constitución.\n\nDisposición final segunda. Desarrollo reglamentario.\n\nSe faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de este real decreto ley.\n\nDisposición final tercera. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 18 de junio de 2004.\n\nJUAN CARLOS R.\n\nLa Presidenta del Gobierno en funciones, MARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n\n\n\n #textoxslt \n", "date": "19/06/2004", "pdf": "http://www.boe.es/boe/dias/2004/06/19/pdfs/A22453-22457.pdf", "more": {"Referencias anteriores": ["5598/2004 (Ref. BOE-A-2004-20775).", "4786/2004 (Ref. BOE-A-2004-19239).", "5049/2004 (Ref. BOE-A-2004-18262)."], "Materias": ["DEROGA:\n    \nel art. 125 de la LEY 62/2003, de 30 de diciembre (Ref. BOE-A-2003-23936).\nlos arts. 13, 16 a 19, 21, 22, 23 y lo indicado del 36.4, MODIFICA el art. 36.5 y AÑADE los anexos III y IV a la LEY 10/2001, de 5 de julio (Ref. BOE-A-2001-13042).\n\n", "el art. 125 de la LEY 62/2003, de 30 de diciembre (Ref. BOE-A-2003-23936).", "los arts. 13, 16 a 19, 21, 22, 23 y lo indicado del 36.4, MODIFICA el art. 36.5 y AÑADE los anexos III y IV a la LEY 10/2001, de 5 de julio (Ref. BOE-A-2001-13042).", "CITA DIRECTIVA 2000/60/CE de 23 de octubre (Ref. DOUE-L-2000-82524)."], "Referencias posteriores": ["RECURSO:\n    \n5598/2004 (Ref. BOE-A-2004-20775).\n4786/2004 (Ref. BOE-A-2004-19239).\n5049/2004 (Ref. BOE-A-2004-18262).\n\n", "5598/2004 (Ref. BOE-A-2004-20775).", "4786/2004 (Ref. BOE-A-2004-19239).", "5049/2004 (Ref. BOE-A-2004-18262).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2004 (Ref. BOE-A-2004-12469)."]}}