{"title": "REAL DECRETO-LEY 6/2001, de 6 de abril, por el que se adoptan medidas urgentes para reparar los daños causados por las lluvias y temporales acaecidos desde los últimos días de octubre de 2000 hasta finales del mes de enero de 2001 en las Comunidades Autónomas de Galicia y Castilla y León.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-6916", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/04/2001", "Fecha de publicación: 07/04/2001", "Entrada en vigor  7 de abril de 2001.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nDesde finales del pasado mes de octubre y hasta finales del mes de enero del presente año, una serie continuada de borrascas procedentes del Atlántico han sido causa de fuertes lluvias y vientos huracanados cuyos efectos nocivos se han dejado sentir fundamentalmente en la Comunidad Autónoma de Galicia y en determinadas zonas de la Comunidad Autónoma de Castilla y León, produciendo importantes daños en infraestructuras y bienes de titularidad pública, sectores productivos, viviendas y bienes de particulares, además de ocasionar distintos accidentes con víctimas mortales.\n\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad, a la actuación de los poderes públicos y a la adopción de un conjunto de medidas paliativas y reparadoras, al tiempo que a establecer los procedimientos para garantizar, de manera rápida y flexible, la financiación de los gastos que se deriven de la reparación de los daños producidos y de la rehabilitación de los servicios públicos afectados.\n\nEl objetivo de esta norma es aprobar un catálogo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior, del Vicepresidente Segundo del Gobierno y Ministro de Economía, y de los Ministros de Hacienda, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia y de Administraciones Públicas, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 6 de abril de 2001,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en el presente Real Decreto-ley se aplicarán a la reparación de los daños causados por los fuertes temporales de lluvia y viento que han venido azotando a la Comunidad Autónoma de Galicia y determinadas zonas de la de Castilla y León, desde los últimos días del mes de octubre de 2000 hasta finales del mes de enero de 2001.\n\nLos términos municipales y núcleos de población afectados, a los que concretamente sean de aplicación las medidas aludidas, se determinarán por Orden del Vicepresidente Primero del Gobierno y Ministro del Interior, a propuesta de los Delegados del Gobierno en las respectivas Comunidades Autónomas.\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.\n\n3. A los proyectos que ejecuten las entidades locales en los términos municipales o núcleos de población, a los que se refieren los apartados anteriores, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, y a la red viaria de las Diputaciones Provinciales, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por 100 de su coste.\n\nArtículo 2. Daños en las restantes infraestructuras públicas.\n\nSe faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus organismos autónomos y entidades públicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en sus ámbitos de competencia.\n\nArtículo 3. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles de naturaleza rústica correspondientes al ejercicio 2001 que afecten a explotaciones agrarias situadas en los municipios que determine la Orden a dictar en desarrollo del artículo 1, en las que se hubieran producido destrozos en cosechas, ganados o bienes, que constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n2. Igualmente, y para el mismo ejercicio económico, se concede exención de las cuotas del Impuesto de Bienes Inmuebles de naturaleza urbana que afecten a viviendas, establecimientos industriales y mercantiles, locales de trabajo y similares dañados como consecuencia directa de los temporales de lluvia y viento, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos.\n\n3. Se concede una reducción en el Impuesto sobre Actividades Económicas para el ejercicio 2001 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectados a esa actividad hayan sido dañados como consecuencia directa de los temporales mencionados, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre de la actividad. La indicada reducción será proporcional al plazo de tiempo en el que la actividad no haya podido desarrollarse en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la misma, que surtirá sus efectos desde el día 31 de diciembre de 2000.\n\n4. Los beneficios establecidos en los apartados anteriores comprenderán también los recargos legalmente autorizados sobre los mismos.\n\n5. Los contribuyentes que, teniendo derecho a las exenciones establecidas en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n\n6. La disminución de ingresos que las normas de este artículo produzcan en los Ayuntamientos y Diputaciones Provinciales será compensada mediante la imputación específica de su importe con cargo a los recursos derivados del artículo 73 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para el año 2001.\n\nArtículo 4. Reducciones fiscales especiales para las actividades agrarias y pesqueras.\n\nPara las explotaciones y actividades agrarias realizadas en las zonas que determine la Orden a dictar en desarrollo del artículo 1 del presente Real Decreto-ley, y conforme a las previsiones contenidas en el artículo 35, apartado 4.1, del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por Real Decreto 214/1999, de 5 de febrero, el Ministro de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden de 7 de febrero de 2000, que desarrolla para el año 2000 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el Régimen Especial Simplificado del Impuesto sobre el Valor Añadido.\n\nIgualmente, y para las mismas zonas que se determinen, el Ministro de Hacienda podrá autorizar, con carácter excepcional para el año 2001, la reducción del rendimiento neto del resto de las explotaciones afectadas cuyas actividades estén acogidas a la modalidad de signos, índices o módulos del método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas.\n\nArtículo 5. Medidas laborales.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por los temporales de lluvia y viento, a los que se hace mención en el artículo 1, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\n\nLa autoridad laboral podrá exonerar al empresario del abono de las cuotas a la Seguridad Social, en el primer supuesto, mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los temporales adversos, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n\n2. Los trabajadores por cuenta propia incluidos en el Régimen Especial Agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidas en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos, podrán solicitar y obtener, previa justificación de los daños sufridos, una bonificación del 50 por 100 durante dos meses y una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social, incluidas, en su caso, las de accidentes de trabajo y enfermedades profesionales y las de incapacidad temporal, correspondientes a los meses de enero a junio de 2001, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\nAsimismo, y por igual período, se concede una bonificación del 50 por 100 de las jornadas reales correspondientes a los meses de diciembre 2000 y enero 2001, así como una moratoria sin interés en el pago de las cuotas empresariales del Régimen Especial Agrario de la Seguridad Social, correspondientes a los meses de enero a junio 2001, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\nIguales beneficios y moratorias, previa justificación, de los daños y perjuicios sufridos serán de aplicación al pago de las cotizaciones a la Seguridad Social correspondientes a los períodos anteriormente citados, de los trabajadores por cuenta ajena y cuenta propia o autónomos incluidos en el Régimen Especial de Trabajadores del Mar. Con carácter excepcional, para el colectivo de mariscadores de a pie, la bonificación se fija en el 75 por 100 para las cotizaciones correspondientes a los meses de enero a junio de 2001, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\nLas solicitudes de bonificación y moratoria de cuotas a que se refieren los párrafos anteriores de este apartado deberán presentarse dentro de los tres meses siguientes al de la publicación de la Orden que se dicte al respecto por el Ministerio de Trabajo y Asuntos Sociales para la ejecución de lo establecido en el mismo.\n\n3. Para llevar a cabo las obras de reparación de los daños causados, las Corporaciones Locales podrán solicitar subvenciones al Instituto Nacional de Empleo, al amparo de lo previsto en la Orden del Ministerio de Trabajo y Seguridad Social de 26 de octubre de 1998, por la que se establecen las bases por la concesión de subvenciones para este Instituto en el ámbito de las Corporaciones Locales para la contratación de trabajadores desempleados en la realización de obras y servicios de interés general y social.\n\nPor otra parte, para la realización de las obras de reparación de los servicios públicos, las Administraciones Públicas y entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n\nArtículo 6. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, las agrarias de uso común, carreteras, costas, el dominio público marítimo-terrestre, las afectadas por la servidumbre de tránsito y cualesquiera otros bienes de titularidad estatal que hubieren resultado afectados por las lluvias e inundaciones.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva deba ir precedida de la formalización del acta de ocupación.\n\nArtículo 7. Ayudas de emergencia.\n\nLas ayudas de emergencia y de carácter inmediato para paliar los daños causados por los temporales de lluvia y viento aludidos se regirán por lo establecido en la Orden del Ministerio del Interior de 18 de marzo de 1993, parcialmente modificada por la de 30 de julio de 1996, sobre procedimiento de concesión de ayudas a determinadas necesidades derivadas de situaciones de emergencia, catástrofes y calamidades públicas.\n\nLas ayudas a familias y unidades de convivencia económica por daños personales y materiales en sus viviendas y/o enseres de primera necesidad serán compatibles con las que, con igual objeto y por igual causa, puedan concederse a los beneficiarios por las Administraciones autonómica o local con cargo a sus respectivos presupuestos, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\nArtículo 8. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera, para instrumentar una línea de préstamos por importe total de 3.000.000.000 de pesetas (18.030.363,13 euros) que podrá ser ampliado por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las Comunidades Autónomas afectadas, suscribiendo con ellas los oportunos Convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y vehículos industriales y mercantiles, explotaciones agrarias y ganaderas y pesqueras, y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los fenómenos atmosféricos mencionados, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: El del daño evaluado por la Delegación o Subdelegación del Gobierno de la provincia correspondiente o, en su caso, y previo Convenio suscrito al efecto, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que haya podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de las Comunidades Autónomas respectivas.\n\nb) Plazo: El establecido entre las partes, con un máximo de cinco años, incluido uno de carencia de intereses.\n\nc) Interés: El tipo de cesión por el ICO a las entidades financieras será del 3 por 100 TAE, con un margen máximo de intermediación para las mismas del 0,75 por 100.\n\nEn consecuencia, el tipo final máximo para el prestatario será del 3,75 por 100 TAE.\n\nd) Tramitación: Las solicitudes serán presentadas en la entidad financiera mediadora, quien decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: El plazo para la disposición de fondos terminará el 31 de diciembre de 2001.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se lleva a cabo por el Instituto de Crédito Oficial en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.párrafo a) del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de recursos y el tipo antes citado del 3 por 100 será cubierto con cargo a los Presupuestos Generales del Estado.\n\nLa aplicación de las indemnizaciones a la cancelación de los créditos referidos tendrá carácter preferente frente a otros distintos alternativos de las mismas.\n\nArtículo 9. Cooperación con las Administraciones locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 1.3, con cargo al crédito que a estos efectos se habilita, con el carácter de incorporable, en los Presupuestos de dicho Departamento.\n\nDe igual modo se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, su seguimiento y control en el marco de la cooperación del Estado a las inversiones de las entidades locales.\n\nArtículo 10. Crédito extraordinario.\n\n1. Se concede un crédito extraordinario, dotado con 4.000.000.000 de pesetas (24.040.484,17 euros) en el vigente Presupuesto de Gastos del Estado, Sección 22 \"Ministerio de Administraciones Públicas\", Servicio 03 \"Secretaría de Estado de Organización Territorial del Estado\", programa 912B \"Cooperación Local del Estado\", capítulo 7 \"Transferencia de capital\", artículo 76 \"A Corporaciones Locales\", concepto 761 \"Para la reparación de daños en infraestructuras de carácter local\", según el Real Decreto-ley 6/2001, de 6 de abril.\n\n2. El crédito extraordinario a que se refiere el apartado anterior se financiará con Deuda Pública, de acuerdo con lo establecido en el artículo 101 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto Legislativo 1091/1988, de 23 de septiembre.\n\n3. Los remanentes de crédito que presente el indicado crédito al finalizar el ejercicio 2001 se incorporarán al Presupuesto del ejercicio siguiente.\n\nDisposición adicional primera. Competencias de las Comunidades Autónomas de Galicia y Castilla y León.\n\nLo establecido en el presente Real Decreto-ley se entiende sin perjuicio de las competencias que corresponden a dichas Comunidades Autónomas al amparo de sus Estatutos de Autonomía.\n\nDisposición adicional segunda. Límite de las ayudas.\n\nEl valor de las ayudas concedidas en aplicación del presente Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar, en ningún caso, la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos públicos, nacionales o internacionales, o correspondan en virtud de pólizas de seguro.\n\nDisposición final primera. Facultades de desarrollo.\n\nLos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 6 de abril de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "07/04/2001", "pdf": "http://www.boe.es/boe/dias/2001/04/07/pdfs/A13113-13116.pdf", "more": {"Materias": ["con el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 2 de agosto de 2001 (Ref. BOE-A-2001-16068).", "con el art. 1 determinando los municipios: ORDEN de 9 de julio de 2001 (Ref. BOE-A-2001-14004).", "sobre reducción de los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).", "con el art. 9, sobre procedimiento de concensión de subvenciones: ORDEN de 10 de mayo de 2001 (Ref. BOE-A-2001-9269).", "con el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN de 27 de abril de 2001 (Ref. BOE-A-2001-8933)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "SE DICTA EN RELACION, adoptando diversas clases de ayudas: el REAL DECRETO-LEY 13/2001, de 5 de septiembre (Ref. BOE-A-2001-16972).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 2 de agosto de 2001 (Ref. BOE-A-2001-16068).\ncon el art. 1 determinando los municipios: ORDEN de 9 de julio de 2001 (Ref. BOE-A-2001-14004).\nsobre reducción de los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).\ncon el art. 9, sobre procedimiento de concensión de subvenciones: ORDEN de 10 de mayo de 2001 (Ref. BOE-A-2001-9269).\ncon el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN de 27 de abril de 2001 (Ref. BOE-A-2001-8933).\n\n", "con el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 2 de agosto de 2001 (Ref. BOE-A-2001-16068).", "con el art. 1 determinando los municipios: ORDEN de 9 de julio de 2001 (Ref. BOE-A-2001-14004).", "sobre reducción de los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).", "con el art. 9, sobre procedimiento de concensión de subvenciones: ORDEN de 10 de mayo de 2001 (Ref. BOE-A-2001-9269).", "con el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN de 27 de abril de 2001 (Ref. BOE-A-2001-8933).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. BOE-A-2001-8698)."]}}