{"title": "Orden HAP/537/2012, de 9 de marzo, por la que se aprueban el modelo de certificado individual, el modelo para su solicitud y el modelo de plan de ajuste, previstos en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3750", "analisys": ["Rango: Orden", "Fecha de disposición: 09/03/2012", "Fecha de publicación: 16/03/2012", "Entrada en vigor el 16 de marzo de 2012."], "content": "\nTEXTO\n\nEl Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, recoge en su artículo 3 la obligación de las entidades locales de remitir, hasta el 15 de marzo de 2012, al órgano competente del Ministerio de Hacienda y Administraciones Públicas, una relación certificada de todas las obligaciones pendientes de pago que reúnan los requisitos establecidos en el artículo 2 del mencionado Real Decreto-ley.\nPara el caso de obligaciones pendientes de pago no incluidas en aquella relación certificada, los contratistas podrán solicitar a la entidad local deudora la expedición de un certificado individual en el que se reconozca la existencia de la obligación pendiente de pago. Este certificado individual se expedirá por el interventor en los términos y con el contenido previsto en el mencionado real Decreto-ley 4/2012, en el plazo de 15 días naturales desde la entrada de la solicitud en el registro de la entidad local. Transcurrido el mencionado plazo sin que se hubiera rechazado la solicitud, se entenderá reconocido el derecho de cobro por silencio positivo.\nAsimismo, el Real Decreto-ley 4/2012 prevé que en los cinco primeros días hábiles de cada mes, el interventor de la entidad local comunique al Ministerio de Hacienda y Administraciones Públicas una relación de las solicitudes de certificados individuales presentados, los certificados expedidos, los rechazados y las solicitudes no contestadas, correspondientes al mes inmediato anterior. Las entidades locales permitirán a los contratistas consultar su inclusión en esta información actualizada y en caso de estar incluidos podrán conocer la información que les afecte con respeto a la normativa de protección de datos de carácter personal.\nA estos efectos, la disposición final primera del citado Real Decreto-ley 4/2012, de 24 de febrero, contiene un mandato dirigido al Ministro de Hacienda y Administraciones Públicas para la aprobación, antes del 12 de marzo de 2012, mediante Orden Ministerial, del modelo de solicitud de certificado individual así como los modelos de planes de ajuste a los que se podrán acoger las entidades locales y que, en última instancia, posibilitarán la concertación de las operaciones de crédito mencionadas en el referido Real Decreto-ley.\nAsimismo, haciendo uso de la habilitación general recogida en favor del Ministro de Hacienda y Administraciones Públicas en la disposición final segunda del Real Decreto-ley 4/2012, de 24 de febrero, resulta aconsejable aprobar un modelo de certificado individual cuya expedición corresponde a los interventores de las entidades locales.\nEn virtud de lo expuesto, dispongo:\nArtículo 1. Modelo de solicitud del certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de las entidades locales.\nSe aprueba el modelo de solicitud del certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de las entidades locales, incluido en el anexo I de esta Orden, al que se refiere el artículo 4 del Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales.\nArtículo 2. Modelo de certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de las entidades locales.\nSe aprueba el modelo de certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de las entidades locales, incluido en el anexo II de esta Orden, que, cuando proceda, expedirá el interventor de la entidad local en el plazo de quince días naturales a contar desde la recepción de la solicitud citada en el registro de la entidad local.\nTranscurrido el mencionado plazo sin que se hubiera rechazado la solicitud, se entenderá reconocido el derecho de cobro por silencio positivo en los términos previstos en el referido Real Decreto-ley 4/2012, de 24 de febrero.\nArtículo 3. Modelo de plan de ajuste.\nSe aprueba el modelo de plan de ajuste previsto en el artículo 7 del Real Decreto-ley 4/2012, de 24 de febrero, y en el Acuerdo adoptado por la Comisión Delegada del Gobierno para Asuntos Económicos de 1 de marzo de 2012, que se incluye en el anexo III de esta Orden.\nDisposición final única. Entrada en vigor.\nLa presente Orden entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nMadrid, 9 de marzo de 2012.–El Ministro de Hacienda y Administraciones Públicas. Cristóbal Montoro Romero.\nAquí aparecen varias imágenes en el original. Consulte el documento PDF oficial y auténtico.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/16/pdfs/BOE-A-2012-3750.pdf", "more": {"Materias": ["Administración Local", "Certificaciones", "Contratación administrativa", "Formularios administrativos", "Haciendas Locales", "Obras y Servicios de las Corporaciones Locales", "Pagos"], "Referencias anteriores": ["DE CONFORMIDAD con REAL DECRETO-LEY 4/2012. de 24 de febrero (Ref. BOE-A-2012-2722)."]}}