{"title": "Real Decreto-ley 14/2011, de 16 de septiembre, de medidas complementarias en materia de políticas de empleo y de regulación del régimen de actividad de las Fuerzas y Cuerpos de Seguridad del Estado.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14910", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/09/2011", "Fecha de publicación: 20/09/2011", "Entrada en vigor el 21 de septiembre de 2011."], "content": "\nTEXTO\n\nI\nEl principal objetivo del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo fue mejorar la eficiencia de nuestras políticas de empleo ante la grave situación de la economía española, con el fin de contribuir a la mejora del mercado de trabajo y a la mayor empleabilidad de quienes buscan un empleo, modificando la Ley 56/2003, de 16 de diciembre, de Empleo.\nLa necesidad de seguir avanzando en el objetivo de mejorar la eficiencia de nuestras políticas de empleo aconseja llevar a cabo nuevas reformas tendentes a reforzar la garantía de la igualdad de oportunidades para las personas con discapacidad en el acceso y mantenimiento en el empleo, comprometiendo al Gobierno para su inclusión en la Estrategia Española de Empleo.\nAsimismo se pretende favorecer las fórmulas de autoempleo, de trabajo autónomo y de economía social, conteniendo una regulación específica de la interlocución del Consejo del Trabajo Autónomo y el Consejo para el Fomento de la Economía Social en materia de políticas activas de empleo para dar respuesta a las peticiones de las organizaciones del sector.\nEn consonancia con el principio de adecuación de las políticas activas de empleo a las características del territorio, teniendo en cuenta la realidad del mercado de trabajo y las peculiaridades de cada Comunidad Autónoma, se pretende incrementar la colaboración entre las Administraciones Públicas en la incentivación del empleo indefinido, mediante la participación de las Comunidades Autónomas en la gestión de las bonificaciones de las cuotas sociales a la contratación indefinida, que podrá instrumentarse en los correspondientes acuerdos de traspaso.\nEn esa misma línea de mejorar la eficacia de las políticas activas de empleo y de favorecer su adaptación a las características del territorio se prevé la inclusión en el Comité de Gestión del Fondo de políticas de empleo, creado en la disposición final primera del citado Real Decreto-ley 3/2011, de 18 de febrero, de una persona que ostente la representación de las Comunidades Autónomas con el fin de garantizar que el criterio de éstas pueda ser tenido en cuenta en el desarrollo de las funciones atribuidas a dicho Comité.\nPor último, el Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, regula el contrato para la formación y el aprendizaje en sustitución del contrato para la formación, con el fin de configurar en nuestra legislación laboral un contrato con plenos derechos laborales y de protección social que combine el trabajo remunerado en una empresa con la formación que permita adquirir una cualificación profesional.\nNo obstante lo anterior, el contrato para la formación es la modalidad de contratación prevista en la normativa que regula los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo, programas que si bien fueron derogados por el Real Decreto-ley 3/2011, de 18 de febrero, permanecerán en vigor, en virtud de lo dispuesto en su disposición transitoria tercera hasta que se aprueben la Estrategia Española de Empleo y el Plan Anual de Política de Empleo, previstos en la Ley 56/2003, de 16 de diciembre, de Empleo, para el ejercicio 2012, circunstancia que hasta la fecha de entrada en vigor del Real Decreto-ley 10/2011, de 26 de agosto, no se ha producido.\nTeniendo en cuenta lo expuesto, la citada normativa reguladora es la que las Comunidades Autónomas y el Servicio Público de Empleo Estatal, en sus respectivos ámbitos de competencia, han considerado para efectuar las convocatorias y la aprobación de proyectos de aquellos programas con anterioridad a la entrada en vigor del Real Decreto-ley 10/2011, de 26 de agosto, y por tanto determina las subvenciones a conceder así como los requisitos de las personas desempleadas participantes, por lo que procede el mantenimiento de la aplicación del contrato para la formación en estos supuestos.\nPor ello, es necesario regular expresamente la posibilidad de utilizar el contrato para la formación vigente en el momento de la aprobación de los proyectos de Escuelas taller, Casas de Oficio y Talleres de Empleo, así como aquellos promovidos por las Comunidades Autónomas pendientes de aprobación en base a las convocatorias efectuadas con anterioridad a su entrada en vigor; así como la no sujeción a los límites de edad y duración establecidos para el nuevo contrato para la formación y el aprendizaje.\nEl hecho de que estas medidas tengan un carácter estructural y una efectividad más prolongada en el tiempo, no resta fundamentos a la urgente necesidad de abordar la citada reforma en el contexto económico y laboral en que nos encontramos, ya que entre los fines que persigue está el de seguir contribuyendo a conformar el nuevo modelo económico y productivo, así como un mercado de trabajo más eficiente y de más calidad, algo sobre lo que existe una amplia coincidencia en señalar que sólo resulta posible implementando con urgencia reformas como la que se acomete con el presente real decreto-ley.\nPor consiguiente, la exigencia de que las Comunidades Autónomas puedan aplicar rápidamente las medidas que se adoptan con el fin de dar inmediato cumplimiento a la finalidad expuesta, constituye el hecho habilitante de extraordinaria y urgente necesidad que la Constitución exige en su artículo 86 para aprobar este real decreto-ley.\nII\nPor otra parte, el presente Real Decreto-ley modifica la regulación de la permanencia en servicio activo de los miembros del Cuerpo de la Policía Nacional. Se establece como novedad la posibilidad de permanencia en el servicio activo hasta la edad de jubilación a los sesenta y cinco años, permitiendo la prolongación de la carrera profesional siempre que se reúnan las condiciones adecuadas para el desempeño. Igualmente, se modifica el régimen aplicable a determinados miembros de la Guardia Civil para posibilitar su permanencia en servicio activo hasta el cumplimiento de la edad de 65 años.\nLa modificación permite un mejor aprovechamiento de las capacidades de las fuerzas y cuerpos de seguridad del Estado, y, de este modo, una planificación más adecuada de la futura oferta de empleo público en este ámbito.\nLa necesidad de esa planificación ya para el año 2012, en el actual contexto de austeridad de las administraciones públicas, hace necesaria la aprobación urgente del nuevo régimen de actividad, como elemento fundamental para asegurar la cobertura de las necesidades de personal de ambos cuerpos en el marco de una política de personal necesariamente restrictiva respecto de la desarrollada en los últimos años.\nIII\nFinalmente, el Real Decreto-ley incluye en sus disposiciones adicionales cuatro medidas de modificación de aspectos concretos de normas adoptadas en los últimos años en materias diversas, que tienen en común la necesidad de una aprobación inmediata por sus efectos sobre la actividad económica, bien por su carácter de clarificación de la normativa y cobertura de algunas lagunas detectadas.\nAsí, la Disposición Adicional primera viene a cubrir la laguna detectada en la Ley 35/2010, al suprimir una modificación anterior de dicho párrafo inicial del apartado 4 del artículo 25 introducida por la Ley 32/2010, de 5 de agosto, por la que se establece un sistema específico de protección por cese de actividad de los trabajadores autónomos. Se dejaba así sin tipificar como infracción grave la nueva conducta asociada a la prestación por cese de actividad de los trabajadores autónomos, lo que se corrige ahora.\nLa disposición adicional segunda, por su parte, se enmarca en un contexto de cierres de establecimientos comerciales y pérdidas de empleos directos e indirectos como consecuencia de la crisis económica, afectando a la sostenibilidad de algunos formatos comerciales como el de las tiendas de conveniencia. Mediante la Ley 42/2010, de 30 de diciembre, se incluyó dentro del canal de distribución de tabaco a las tiendas de conveniencia situadas en las estaciones de servicio. En el transcurso de un año se ha observado empíricamente que esta medida ha producido un alza de las ventas del 13 %, no sólo por el tabaco sino también por la venta inducida de otros productos en el mismo acto de compra.\nSe propone en consecuencia la inclusión de la actividad de venta de tabaco para todas las tiendas de conveniencia y, no sólo a las de las estaciones de servicio, con el objeto de extender el incremento de ventas a la totalidad de establecimientos de este formato comercial, evitándose así la discriminación constatada y su correspondiente correlato en las cuentas de los operadores comerciales.\nLa disposición adicional tercera corrige la redacción vigente de la Ley 7/2010, de 31 de marzo, de comunicación audiovisual, aclarando la distribución de las obligaciones de financiación por parte de los prestadores de servicios de comunicación audiovisual entre películas cinematográficas y películas y series de televisión.\nPor último, la disposición adicional cuarta viene a aclarar el régimen del silencio administrativo en materia de ensayos clínicos.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de los Ministros de Defensa, del Interior, de Trabajo e Inmigración, de Industria, Turismo y Comercio, de Presidencia, de Cultura, de Política Territorial y Administración Pública y de Sanidad y Política Social, y previa deliberación del Consejo de Ministros en su reunión del día 16 de septiembre de 2011,\nDISPONGO:\nCAPÍTULO I\nMedidas complementarias en materia de políticas de empleo\nArtículo 1. Modificación de la Ley 56/2003, de 16 de diciembre, de Empleo.\nLa Ley 56/2003, de 16 de diciembre, de Empleo, queda modificada como sigue:\nUno. Se modifica el apartado 1.2 del artículo 19 quáter de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado en los siguientes términos:\n«1.2 Información y gestión de ofertas de empleo adecuadas, incluyendo las procedentes de los otros países de la Unión Europea, así como información sobre el mercado de trabajo, y los incentivos y medios disponibles para el fomento de la contratación y el apoyo a las iniciativas emprendedoras, con especial atención a las fórmulas de autoempleo, de trabajo autónomo o de economía social.»\nDos. Se modifican las letras f) y g) del apartado 1 del artículo 25 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactadas como sigue:\n«f) Oportunidades para colectivos con especiales dificultades: acciones y medidas de inserción laboral de colectivos que, de forma estructural o coyuntural, presentan especiales dificultades para el acceso y la permanencia en el empleo. A estos efectos, se tendrá especialmente en consideración la situación de las mujeres víctimas de violencia de género, de las personas con discapacidad y de las personas en situación de exclusión social. En relación con las personas con discapacidad, se incentivará su contratación tanto en el empleo ordinario como en el empleo protegido a través de los Centros Especiales de Empleo. Respecto a las personas en situación de exclusión social se impulsará su contratación a través de las empresas de inserción.\nEl Gobierno garantizará en la Estrategia Española de Empleo la igualdad de oportunidades para las personas con discapacidad en el acceso y el mantenimiento en el empleo. Las disposiciones que se contemplan en la Disposición derogatoria única del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo, y que afecten a las personas con discapacidad, permanecerán en vigor en aquellas Comunidades Autónomas que no desarrollen acciones y programas propios en esta materia.\ng) Autoempleo y creación de empresas: acciones y medidas dirigidas a fomentar las iniciativas empresariales mediante el trabajo autónomo y la economía social.»\nTres. Se añade una nueva disposición adicional a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«Disposición adicional séptima. Consulta a los Consejos del Trabajo Autónomo y para el Fomento de la Economía Social.\nEn la elaboración de la Estrategia Española de Empleo y del Plan Anual de Política de Empleo, y en relación con las actuaciones de promoción del trabajo autónomo y de la economía social, se consultará a los Consejos del Trabajo Autónomo y de Fomento de la Economía Social.»\nCuatro. Se añade una nueva disposición adicional a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacción:\n«Disposición adicional octava. Participación de las Comunidades Autónomas en la incentivación del empleo indefinido.\nEn el marco de los convenios que se suscriban entre el Gobierno y las Comunidades Autónomas podrán adoptarse los correspondientes acuerdos de traspaso para la participación en la gestión de las bonificaciones de las cuotas sociales a la contratación indefinida, respecto de los trabajadores y trabajadoras de los centros de trabajo radicados en su Comunidad Autónoma, así como respecto de los trabajadores y trabajadoras autónomos radicados en ella.»\nArtículo 2. Modificación del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo.\nSe modifica el apartado 8 de la disposición final primera del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo, que queda redactado como sigue:\n«8. Para el control y ordenación de la gestión económica del Fondo de políticas de empleo se crea el Comité de Gestión del mencionado fondo.\nDicho Comité estará presidido por la persona titular de la Dirección General del Servicio Público de Empleo Estatal y se compondrá, además, de seis miembros: dos designados por el Ministerio de Economía y Hacienda, uno de los cuales realizará las funciones de vicepresidente; uno designado por la Intervención General de la Administración del Estado; dos designados por la Secretaría de Estado de Empleo, uno de los cuales actuará como secretario del Comité, con voz y sin voto; y uno en representación de las Comunidades Autónomas, con voz y sin voto, que será quien ostente, en cada momento, la vicepresidencia del Consejo General del Sistema Nacional de Empleo.\nEste Comité tendrá las funciones de formular propuestas de ordenación, asesoramiento y selección de valores que han de constituir la cartera del Fondo, enajenación de activos financieros que lo integren y demás actuaciones que los mercados financieros aconsejen, así como elaborar un informe anual.\nEl Comité de Gestión del Fondo de políticas de empleo podrá contar con el asesoramiento de expertos en los términos que reglamentariamente se determinen.»\nArtículo 3. Modificación del Real Decreto Legislativo 1/1995, de 24 de marzo, por el que se aprueba el Texto Refundido de la Ley del Estatuto de los Trabajadores.\nSe añade una nueva disposición adicional al Real Decreto Legislativo 1/1995, de 24 de marzo, por el que se aprueba el Texto Refundido de la Ley del Estatuto de los Trabajadores, con la siguiente redacción:\n«Disposición adicional decimonovena. Contratos para la formación y el aprendizaje.\n1. Para aquellos proyectos de Escuelas Taller, Casas de Oficio y Talleres de Empleo, así como otros proyectos de empleo-formación promovidos por las Comunidades Autónomas, que hayan sido aprobados o estén pendientes de aprobación en base a convocatorias efectuadas con anterioridad a la entrada en vigor del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, se podrá utilizar la modalidad del contrato para la formación de acuerdo con la normativa vigente en el momento de la aprobación de los citados proyectos o convocatorias.\n2. El límite de edad y de duración para los contratos para la formación y el aprendizaje establecidos en las letras a) y b) del artículo 11.2, no será de aplicación cuando se suscriban en el marco de las acciones y medidas establecidos en la letra d) del artículo 25.1 de la Ley 56/2003, de 16 de diciembre, de Empleo.»\nCAPÍTULO II\nRégimen de actividad de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado\nArtículo 4. Permanencia en el servicio activo de los funcionarios del Cuerpo Nacional de Policía.\nLos funcionarios del Cuerpo Nacional de Policía podrán permanecer en la situación de servicio activo hasta los sesenta y cinco años, edad establecida como de jubilación forzosa por el artículo 16.3 de la Ley Orgánica 2/1986, de 13 de marzo, de Fuerzas y Cuerpos de Seguridad, siempre que reúnan las adecuadas condiciones para el desempeño de las funciones atribuidas.\nNo obstante lo anterior, podrán optar por pasar a la situación de segunda actividad, a petición propia, cuando se encuentren en situación de servicio activo, a partir del cumplimiento de los cincuenta y ocho años de edad, excepto los miembros de la Escala Superior que podrán optar a partir de los sesenta y dos años de edad.\nArtículo 5. Permanencia en el servicio activo de los cabos y guardias del Cuerpo de la Guardia Civil.\nNo obstante lo regulado para el pase a la situación de reserva de los miembros del Cuerpo de la Guardia Civil, los integrantes de las categorías de Cabos y Guardias podrán solicitar la concesión de prórroga para continuar en servicio activo hasta el cumplimiento de la edad de sesenta y cinco años.\nDisposición adicional primera. Modificación del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nSe modifica el párrafo inicial del apartado 4 del artículo 25 del texto refundido de la Ley sobre infracciones y sanciones en el orden social, que queda redactado de la siguiente manera:\n«4. En el caso de solicitantes o beneficiarios de prestaciones por desempleo de nivel contributivo o asistencial, o de trabajadores por cuenta propia solicitantes o beneficiarios de la prestación por cese de actividad:»\nDisposición adicional segunda. Modificación de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.\nSe modifica el párrafo primero del Apartado b) del artículo 4 de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, que queda redactado en los siguientes términos:\n«b) Ubicación: Las máquinas expendedoras de productos del tabaco sólo podrán ubicarse en el interior de quioscos de prensa situados en la vía pública y en locales cuya actividad principal sea la venta de prensa con acceso directo a la vía pública, en las tiendas de conveniencia previstas en el artículo 5.4 de la Ley 1/2004, de 21 de diciembre, de Horarios Comerciales, que estén ubicadas en estaciones de servicio o que aporten certificación acreditativa de esa condición, expedida por la autoridad competente en materia de comercio, así como en aquellos locales a los que se refieren las letras k, t y u del artículo 7 en una localización que permita la vigilancia directa y permanente de su uso por parte del titular del local o de sus trabajadores.»\nDisposición adicional tercera. Modificación de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual.\nSe modifica el párrafo sexto del apartado 3 del artículo 5 de la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, que queda redactado en los siguientes términos:\n«Asimismo, los prestadores de servicios de comunicación audiovisual podrán dedicar hasta el 40 por 100 restante, y hasta el 25 por 100 en el caso de los prestadores de servicios de comunicación audiovisual de titularidad pública, del total de su respectiva obligación de financiación a películas, series o miniseries para televisión. Dentro de estos porcentajes, los prestadores de servicios de comunicación audiovisual de titularidad pública deberán dedicar un mínimo del 50 % a películas o miniseries para televisión.»\nDisposición adicional cuarta. Modificación del Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa.\nEn el Anexo I, relativo a los procedimientos administrativos con sentido del silencio negativo que pasa a positivo, la referencia al procedimiento relativo a las autorizaciones de ensayos clínicos y/o productos en fase de investigación clínica que regula el Real Decreto 223/2004, de 6 de febrero, por el que se regulan los ensayos clínicos con medicamentos, quedará redactada como sigue:\n\n\n\nProcedimiento\n\n\nNorma reguladora\n\n\nArtículo\n\n\nPlazo de resolución\n\n\n\n\nAutorización de los ensayos clínicos y/o productos en fase de investigación clínica, excepto los tres siguientes en los que el silencio será negativo: \na) ensayos clínicos en los que la AEMPS haya comunicado objeciones al promotor dentro de los 60 días naturales, a contar desde la notificación de la admisión a trámite de la solicitud. \nb) ensayos clínicos con medicamentos que requieren la calificación de productos en fase de investigación clínica. \nc) ensayos clínicos con medicamentos de terapia genética, terapia celular somática (incluidos los de terapia celular xenogénica),así como todos los medicamentos que contengan organismos modificados genéticamente, definidos ahora como medicamentos de Terapias Avanzadas que incluyen, asimismo, a los de ingeniería tisular conforme al Reglamento 1394/2007, de 13 de noviembre, del Parlamento Europeo y del Consejo.\n\n\nLey 14/2000, de 29 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social.\n\n\nD.A. 29.\n\n\n60 días naturales a contar desde la notificación de la admisión a trámite de la solicitud.\n\n\n\n\nReal Decreto 223/2004, de 6 de febrero, por el que se regulan los ensayos clínicos con medicamentos.\n\n\nArts. 20 a 27.\n\n\n\nDisposición transitoria primera. Régimen transitorio de supuestos de segunda actividad en el Cuerpo Nacional de Policía.\nUno. De conformidad con lo dispuesto en la disposición transitoria sexta de la Ley 26/1994, de 29 de septiembre, por la que se regula la situación de segunda actividad en el Cuerpo Nacional de Policía, los funcionarios que ingresaron antes del 31 de diciembre de 2001, mantendrán el derecho a pasar a segunda actividad a partir del cumplimiento de la edad que, para cada Escala, venía establecida en la normativa vigente a esa fecha.\nDos. Los funcionarios del Cuerpo Nacional de Policía que a la entrada en vigor del presente Real Decreto-ley se encuentren en la situación de segunda actividad con destino, podrán seguir ocupando los puestos de trabajo que desempeñen hasta su cese por las causas establecidas.\nDisposición derogatoria. Derogación de determinados preceptos de la Ley 26/1994, de 29 de septiembre, por la que se regula la situación de segunda actividad en el Cuerpo Nacional de Policía.\nQuedan derogados los artículos y disposiciones siguientes de la Ley 26/1994, de 29 de septiembre, por la que se regula la situación de segunda actividad en el Cuerpo Nacional de Policía:\n– Artículo 2.2.\n– Artículo 4.1 y 4.2. Las referencias a este artículo en el texto de la Ley 26/1994, se entienden hechas al párrafo segundo del artículo 4 de este real decreto-ley.\n– Disposición adicional cuarta.\nDisposición final primera. Título competencial.\nEl Capítulo Segundo de este Real Decreto-ley se dicta al amparo del artículo 149.1.29.ª de la Constitución, que otorga al Estado competencia exclusiva sobre la seguridad pública.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 16 de septiembre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/09/20/pdfs/BOE-A-2011-14910.pdf", "more": {"Referencias anteriores": ["DEROGA los arts. 2.2, 4.1 y 2 y disposición adicional 4 de la LEY 26/1994, de 29 de septiembre (Ref. BOE-A-1994-21315).", "MODIFICA:\n    \nLo indicado del anexo I del REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).\nDisposición final 1.8 del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).\nArt. 5.3 de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).\nArt. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).\nArts. 19 quáter.1.2 y 25.1 y AÑADE las disposiciones adicionales 7 y 8 a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).\nArt. 25.4 del REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\n\n", "Lo indicado del anexo I del REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).", "Disposición final 1.8 del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).", "Art. 5.3 de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).", "Art. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).", "Arts. 19 quáter.1.2 y 25.1 y AÑADE las disposiciones adicionales 7 y 8 a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).", "Art. 25.4 del REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "AÑADE la disposición adicional 19 a la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Materias": ["Lo indicado del anexo I del REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).", "Disposición final 1.8 del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).", "Art. 5.3 de la LEY 7/2010, de 31 de marzo (Ref. BOE-A-2010-5292).", "Art. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. BOE-A-2005-21261).", "Arts. 19 quáter.1.2 y 25.1 y AÑADE las disposiciones adicionales 7 y 8 a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).", "Art. 25.4 del REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de septiembre de 2011 (Ref. BOE-A-2011-15278)."]}}