{"title": "Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4441", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/03/2012", "Fecha de publicación: 31/03/2012", "Entrada en vigor el 31 de marzo de 2012."], "content": "\nTEXTO\n\nI\nDesde hace unos meses, como consecuencia de la situación por la que atraviesa la economía española, se vienen adoptando diversas medidas con el fin de corregir lo antes posible los principales desequilibrios que se manifiestan en aquélla.\nEntre ellos reviste singular importancia la reducción del déficit público a cuyo fin se dirigieron varias de las medidas incorporadas en el Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit público.\nTranscurrido un trimestre desde entonces, el objetivo de reducción del déficit público que finalmente se ha establecido para 2012 hace preciso complementar las medidas recogidas en el citado real decreto-ley con otras adicionales, a cuyo fin mediante esta norma se adoptan medidas en el ámbito del Impuesto sobre Sociedades y del Impuesto sobre las Labores del Tabaco, así como, para dotar de mayor autonomía financiera a los Ayuntamientos, en el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.\nTambién con el fin de reducir el déficit público, se establece una declaración tributaria especial para determinadas rentas y se adoptan medidas de carácter administrativo que contribuyan a generar ahorros en la gestión del patrimonio inmobiliario del sector público.\nLa consecución de estos objetivos, ciertamente exigentes, hace imprescindible la incorporación de estas medidas al ordenamiento sin más dilación razón por la cual concurren los requisitos de extraordinaria y urgente necesidad que el artículo 86 de la Constitución Española exige para el empleo para la utilización de la figura normativa del real decreto-ley.\nII\nEn el contexto señalado, constituye una prioridad conseguir un incremento de los ingresos fiscales procedentes del Impuesto sobre Sociedades, esfuerzo recaudatorio que se recaba, fundamentalmente, de las grandes empresas, poseedoras de la capacidad contributiva necesaria para coadyuvar al sostenimiento de las finanzas públicas, a través de la figura del mencionado tributo.\nSe introducen, en primer lugar, diversas medidas de carácter temporal, aplicables exclusivamente en los años 2012 y 2013, que, en consonancia con las establecidas en el Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del Sistema Nacional de Salud, de contribución a la consolidación fiscal y de elevación del importe máximo de los avales del Estado para 2011, permiten la anticipación de los ingresos tributarios, sin que en ningún caso supongan un incremento de la carga impositiva.\nEn concreto, se limita la deducción del fondo de comercio, tanto generado en adquisiciones de negocios, como en operaciones de reestructuración empresarial, extendiéndose implícitamente el plazo para la aplicación de dicha deducción. Asimismo, se reduce el límite de deducciones aplicadas en los períodos impositivos iniciados dentro de los citados años, si bien se contrarresta el efecto negativo de esta limitación con la ampliación de los plazos para la aplicación en períodos impositivos futuros de las deducciones pendientes. En este límite, excepcionalmente para los años 2012 y 2013, se incluye la deducción por reinversión de beneficios extraordinarios. Por último, en relación con las grandes empresas, adicionalmente se establece un importe mínimo del pago fraccionado, con base en el resultado del ejercicio, minorado en las bases imponibles negativas cuya compensación resulte posible en el mismo.\nEn segundo lugar, se introducen medidas con carácter indefinido en la Ley del Impuesto sobre Sociedades. Destaca por importancia, entre ellas, la limitación que se introduce en relación con la deducción de gastos financieros, teniendo en cuenta que la reforma aquí recogida se asemeja a la tendencia legislativa en Estados de nuestro entorno económico.\nEn concreto, se establece el carácter no deducible para aquellos gastos financieros generados en el seno de un grupo mercantil, y destinados a la realización de determinadas operaciones entre entidades que pertenecen al mismo grupo, respecto de los cuales se venía reaccionando por parte de la Administración Tributaria cuando no se apreciaba la concurrencia de motivos económicos válidos. En consonancia con lo anterior, este precepto permite su inaplicabilidad, en la medida en que las operaciones sean razonables desde la perspectiva económica, como pueden ser supuestos de reestructuración dentro del grupo, consecuencia directa de una adquisición a terceros, o bien aquellos supuestos en que se produce una auténtica gestión de las entidades participadas adquiridas desde el territorio español.\nAdicionalmente, se introduce una limitación general en la deducción de gastos financieros, que se convierte en la práctica en una regla de imputación temporal específica, permitiendo la deducción en ejercicios futuros de manera similar a la compensación de bases imponibles negativas. Esta medida favorece de manera indirecta la capitalización empresarial y responde, con figuras análogas a nuestro derecho comparado, al tratamiento fiscal actual de los gastos financieros en el ámbito internacional.\nCon el objeto de apoyar la internacionalización de la empresa española, se modifica el régimen de exención en la transmisión de participaciones en entidades no residentes en territorio español, con la finalidad de flexibilizar el mismo, ante la extraordinaria rigidez que impedía hasta ahora la aplicación de la exención cuando se incumplía alguno de los requisitos exigidos, aun cuando dicho incumplimiento se produjera en un único período impositivo. En este sentido, se introduce la aplicación de una regla de proporcionalidad de la exención en función del período de tiempo en el que se cumplen los requisitos para su aplicación, respecto del período de tenencia total de las participaciones.\nPor último, se elimina la libertad de amortización regulada en la disposición adicional undécima de la Ley del Impuesto sobre Sociedades, cuyo mantenimiento, en ausencia total de requisitos vinculados el empleo, resulta claramente inviable, dadas las actuales circunstancias económicas. Esta derogación se acompaña de una limitación temporal en la base imponible respecto de las cantidades pendientes de aplicar procedentes de períodos impositivos en que se haya generado el derecho a la aplicación de la libertad de amortización.\nA su vez, se modifica el Impuesto sobre la Renta de las Personas Físicas para aplicar las modificaciones efectuadas en el Impuesto sobre Sociedades en relación con la libertad de amortización, al tiempo que se determina la tributación de la renta obtenida en la posterior transmisión del bien que hubiera sido objeto de dicha amortización acelerada.\nFinalmente, con carácter exclusivo para el año 2012, se establece un gravamen especial sobre las rentas de fuente extranjera que permite la repatriación de dividendos o la transmisión de participaciones, correspondientes a entidades que, pese a realizar actividades empresariales en el extranjero, se localizan en territorios de nula tributación o en paraísos fiscales, de manera que esta circunstancia impide la aplicación del régimen de exención.\nIII\nTambién se introducen modificaciones en este real decreto-ley en la imposición sobre las labores del tabaco, por cuanto esta representa una fuente de ingresos tributarios que la hace merecedora de una especial atención en un contexto como el actual, en el que resulta prioritaria la reducción del déficit público.\nAsí, en primer término se efectúa una serie de ajustes técnicos en la norma, no solo por lo que se refiere a la modificación de la redacción de los diferentes epígrafes de la tarifa del Impuesto sobre las Labores del Tabaco, sino también por la modificación de la definición de tabaco para fumar, en el sentido de asimilarlo a la picadura para liar cuando haya sido vendido o destinado a la venta para liar cigarrillos ya que debe recibir el mismo trato este tabaco para fumar que la picadura fina para liar, en aras de una imposición justa y uniforme, todo ello en sintonía con el ordenamiento comunitario.\nPor otra parte y para el caso de los cigarrillos, el análisis de las recientes dinámicas de mercado en el contexto económico actual aconseja una revisión del elemento porcentual del impuesto vinculado al precio en relación con el elemento específico determinado por unidad de producto; por este motivo se ha procedido a revisar la estructura del Impuesto incrementando el peso del componente específico frente al componente «ad valorem», que al tiempo se ha reducido en dos puntos, y ello con el objeto de alcanzar una combinación más equilibrada de elementos, en la estructura mixta del impuesto especial sobre estas labores del tabaco.\nIV\nEn el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana, se convierte en potestativa para los Ayuntamientos la aplicación de la reducción de la base imponible cuando se modifican los valores catastrales como consecuencia de un procedimiento de valoración colectiva de carácter general. Esta medida posibilita que los Ayuntamientos puedan incrementar su autonomía financiera toda vez que les permitirá allegar mayores recursos y, por consiguiente, hará posible reducir el déficit de las Corporaciones Municipales.\nV\nAnte la necesidad de continuar de manera urgente con las medidas de ahorro y austeridad que permitan lograr el objetivo de consolidación fiscal, se modifica la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones Públicas. Esta modificación va dirigida a una mejor utilización de las capacidades públicas de gestión del patrimonio inmobiliario, simplificando estructuras y mejorando la coordinación. Todo ello, permitirá una gestión más racional de los edificios administrativos reduciendo gastos y generando ganancias de eficiencia.\nVI\nDada las peculiaridades de la actividad del Instituto de Crédito Oficial (ICO) a causa del peso especifico que en dicha actividad tiene la financiación a pymes y autónomos, mediante la utilización de las líneas de mediación con las entidades financieras, se hace necesario incluir una norma que adecue a esta realidad el porcentaje de ponderación aplicable al consumo de recursos propios del ICO por riesgo de crédito para estas exposiciones.\nVII\nPor último se considera importante favorecer que los obligados tributarios puedan ponerse voluntariamente al corriente de sus obligaciones tributarias regularizando también situaciones pasadas, siguiendo en esta línea la norma penal que admite la exoneración de responsabilidad penal por estas regularizaciones voluntarias efectuadas antes del inicio de actuaciones de comprobación o, en su caso, antes de la interposición de denuncia o querella. A tal efecto se introduce la correspondiente modificación en la Ley General Tributaria.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Hacienda y Administraciones Públicas, y previa deliberación del Consejo de Ministros en su reunión del día 30 de marzo de 2012,\nDISPONGO:\nArtículo 1. Modificaciones relativas al Impuesto sobre Sociedades.\nPrimero.–Con efectos para los períodos impositivos que se inicien dentro de los años 2012 y 2013, se introducen las siguientes modificaciones en el régimen legal del Impuesto sobre Sociedades:\nUno. La deducción correspondiente al fondo de comercio a que se refiere el apartado 6 del artículo 12 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que se deduzca de la base imponible en los períodos impositivos iniciados dentro del año 2012 ó 2013, está sujeta al límite anual máximo de la centésima parte de su importe.\nDos. La deducción de la diferencia entre el precio de adquisición de la participación por parte de la entidad adquirente, y los fondos propios de la entidad transmitente, que no hubiera sido imputada a bienes y derechos adquiridos, a que se refiere el apartado 3 del artículo 89 del texto refundido de la Ley del Impuesto sobre Sociedades, que se deduzca de la base imponible en los períodos impositivos iniciados dentro del año 2012 ó 2013, está sujeta al límite anual máximo de la centésima parte de su importe.\nTres. El límite establecido en el último párrafo del apartado 1 del artículo 44 del texto refundido de la Ley del Impuesto sobre Sociedades será del 25 por ciento de la cuota íntegra minorada en las deducciones para evitar la doble imposición interna e internacional y las bonificaciones, en relación con las deducciones aplicadas en los períodos impositivos iniciados dentro del año 2012 ó 2013. No obstante, dicho límite será del 50 por ciento cuando el importe de la deducción prevista en el artículo 35, que corresponda a gastos e inversiones efectuados en el propio período impositivo, exceda del 10 por ciento de la cuota íntegra, minorada en las deducciones para evitar la doble imposición interna e internacional y las bonificaciones.\nAsimismo, en los períodos impositivos iniciados dentro del año 2012 ó 2013, el límite previsto en el último párrafo del apartado 1 del artículo 44 del texto refundido de la Ley del Impuesto sobre Sociedades se aplicará igualmente a la deducción por reinversión de beneficios extraordinarios regulada en el artículo 42 de la misma Ley, computándose dicha deducción a efectos del cálculo del citado límite.\nCuatro. El importe de los pagos fraccionados establecidos en el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para los sujetos pasivos cuyo importe neto de la cifra de negocios en los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2012 ó 2013 sea al menos veinte millones de euros, no podrá ser inferior, en ningún caso, al 8 por ciento del resultado positivo de la cuenta de pérdidas y ganancias del ejercicio de los tres, nueve, u once primeros meses de cada año natural, determinado de acuerdo con el Código de Comercio y demás normativa contable de desarrollo, minorado en las bases imponibles negativas pendientes de compensar por los sujetos pasivos, teniendo en cuenta los límites que correspondan de acuerdo con lo establecido en el artículo 9. Primero. Dos del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.\nNo obstante, el porcentaje establecido en el párrafo anterior será del 4 por ciento para aquellas entidades allí referidas, en las que al menos el 85 por ciento de los ingresos de los tres, nueve u once primeros meses de cada año natural, correspondan a rentas a las que resulte de aplicación las exenciones previstas en los artículos 21 y 22 o la deducción prevista en el artículo 30.2, del texto refundido de la Ley del Impuesto sobre Sociedades.\nEn cualquier caso, el porcentaje establecido en el primer párrafo de este apartado será del 4 por ciento, y el establecido en el segundo párrafo de este apartado será del 2 por ciento para el pago fraccionado cuyo plazo de declaración vence el 20 de abril de 2012. Adicionalmente, no resultará de aplicación a dicho pago fraccionado lo establecido en el artículo 20 del texto refundido de la Ley del Impuesto sobre Sociedades, según redacción dada al mismo por el Real Decreto-ley 12/2012, de 30 de marzo.\nSegundo.–Con efectos para los períodos impositivos iniciados a partir de 1 de enero de 2012, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:\nUno. Se añade una nueva letra h) al apartado 1 del artículo 14, que queda redactada de la siguiente forma:\n«h) Los gastos financieros devengados en el período impositivo, derivados de deudas con entidades del grupo según los criterios establecidos en el artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas, destinadas a la adquisición, a otras entidades del grupo, de participaciones en el capital o fondos propios de cualquier tipo de entidades, o a la realización de aportaciones en el capital o fondos propios de otras entidades del grupo, salvo que el sujeto pasivo acredite que existen motivos económicos válidos para la realización de dichas operaciones.»\nDos. Se modifica el artículo 20, que queda redactado de la siguiente forma:\n«Artículo 20. Limitación en la deducibilidad de gastos financieros.\n1. Los gastos financieros netos serán deducibles con el límite del 30 por ciento del beneficio operativo del ejercicio.\nA estos efectos, se entenderá por gastos financieros netos el exceso de gastos financieros respecto de los ingresos derivados de la cesión a terceros de capitales propios devengados en el período impositivo, excluidos aquellos gastos a que se refiere la letra h) del apartado 1 del artículo 14 de esta Ley.\nEl beneficio operativo se determinará a partir del resultado de explotación de la cuenta de pérdidas y ganancias del ejercicio determinado de acuerdo con el Código de Comercio y demás normativa contable de desarrollo, eliminando la amortización del inmovilizado, la imputación de subvenciones de inmovilizado no financiero y otras, el deterioro y resultado por enajenaciones de inmovilizado, y adicionando los ingresos financieros de participaciones en instrumentos de patrimonio, siempre que se correspondan con dividendos o participaciones en beneficios de entidades en las que, o bien el porcentaje de participación, directo o indirecto, sea al menos el 5 por ciento, o bien el valor de adquisición de la participación sea superior a 6 millones de euros, excepto que dichas participaciones hayan sido adquiridas con deudas cuyos gastos financieros no resulten deducibles por aplicación de la letra h) del apartado 1 del artículo 14 de esta Ley.\nEn todo caso, serán deducibles gastos financieros netos del período impositivo por importe de 1 millón de euros.\nLos gastos financieros netos que no hayan sido objeto de deducción podrán deducirse en los períodos impositivos que concluyan en los 18 años inmediatos y sucesivos, conjuntamente con los del período impositivo correspondiente, y con el límite previsto en este apartado.\n2. En el caso de que los gastos financieros netos del período impositivo no alcanzaran el límite establecido en el apartado 1 de este artículo, la diferencia entre el citado límite y los gastos financieros netos del período impositivo se adicionará al límite previsto en el apartado 1 de este artículo, respecto de la deducción de gastos financieros netos en los períodos impositivos que concluyan en los 5 años inmediatos y sucesivos, hasta que se deduzca dicha diferencia.\n3. Los gastos financieros netos imputados a los socios de las entidades que tributen con arreglo a lo establecido en el artículo 48 de esta Ley se tendrán en cuenta por aquellos a los efectos de la aplicación del límite previsto en este artículo.\n4. Tratándose de entidades que tributen en el régimen de consolidación fiscal, el límite previsto en este artículo se referirá al grupo fiscal.\nNo obstante, los gastos financieros netos de una entidad pendientes de deducir en el momento de su integración en el grupo fiscal se deducirán con el límite del 30 por ciento del beneficio operativo de la propia entidad.\nEn el supuesto de que alguna o algunas de las entidades que integran el grupo fiscal dejaran de pertenecer a este o se produjera la extinción del mismo, y existieran gastos financieros netos pendientes de deducir del grupo fiscal, estos tendrán el mismo tratamiento fiscal que corresponde a las bases imponibles negativas del grupo fiscal pendientes de compensar, en los términos establecidos en el artículo 81 de esta Ley.\n5. Lo previsto en este artículo no resultará de aplicación:\na) A las entidades que no formen parte de un grupo según los criterios establecidos en el artículo 42 del Código de Comercio, salvo que los gastos financieros derivados de deudas con personas o entidades que tengan una participación, directa o indirecta, en la entidad de al menos el 20 por ciento, o bien los gastos financieros derivados de deudas con entidades en las que se participe, directa o indirectamente, en al menos el 20 por ciento, excedan del 10 por ciento de los gastos financieros netos.\nb) A las entidades de crédito. No obstante, en el caso de entidades de crédito que tributen en el régimen de consolidación fiscal conjuntamente con otras entidades que no tengan esta consideración, el límite establecido en este artículo se calculará teniendo en cuenta el beneficio operativo y los gastos financieros netos de estas últimas entidades.»\nTres. Se modifica el apartado 2 del artículo 21, que queda redactado de la siguiente forma:\n«2. Estará exenta la renta obtenida en la transmisión de la participación en una entidad no residente en territorio español, cuando se cumplan los requisitos establecidos en el apartado anterior. El mismo régimen se aplicará a la renta obtenida en los supuestos de separación del socio o disolución de la entidad.\nEl requisito previsto en el párrafo a) del apartado anterior deberá cumplirse el día en que se produzca la transmisión. Los requisitos previstos en los párrafos b) y c) deberán ser cumplidos en todos y cada uno de los ejercicios de tenencia de la participación.\nNo obstante, en el caso de que los requisitos previstos en los párrafos b) o c) no se cumplieran en alguno o algunos de los ejercicios de tenencia de la participación, la exención prevista en este apartado se aplicará de acuerdo con las siguientes reglas:\n• Respecto de aquella parte de la renta que se corresponda con un incremento neto de beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participación, se considerará exenta aquella parte que se corresponda con los beneficios generados en aquellos ejercicios en los que se cumplan conjuntamente los requisitos establecidos en los párrafos b) y c) del apartado anterior.\n• Respecto de aquella parte de la renta que no se corresponda con un incremento neto de beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participación, la misma se entenderá generada de forma lineal, salvo prueba en contrario, durante el tiempo de tenencia de la participación, considerándose exenta aquella parte que proporcionalmente se corresponda con la tenencia en los ejercicios en que se hayan cumplido conjuntamente los requisitos establecidos en los párrafos b) y c) del apartado anterior.\nLa parte de la renta que no tenga derecho a la exención prevista en el párrafo anterior se integrará en la base imponible, teniendo derecho a la deducción establecida en el artículo 31 de esta Ley. No obstante, a los efectos de lo establecido en el párrafo a) del apartado 1 del citado artículo, se tomará exclusivamente el importe efectivo de lo satisfecho en el extranjero por razón de gravamen de naturaleza idéntica o análoga a este impuesto, por la parte que proporcionalmente se corresponda con la renta que no tenga derecho a la exención correspondiente a aquellos ejercicios en que no se hayan cumplido los requisitos establecidos en los párrafos b) o c) del apartado anterior, en relación con la renta total obtenida en la transmisión de la participación.\nCuando la participación en la entidad no residente hubiera sido valorada conforme a las reglas del régimen especial del capítulo VIII del título VII de esta Ley, se aplicará la exención en las condiciones establecidas en el párrafo d) de este apartado.\nNo se aplicará la exención cuando el adquirente resida en un país o territorio calificado reglamentariamente como paraíso fiscal.\nEn los siguientes supuestos, la aplicación de la exención tendrá las especialidades que se indican a continuación:\na) Cuando la entidad no residente posea, directa o indirectamente, participaciones en entidades residentes en territorio español o activos situados en dicho territorio y la suma del valor de mercado de unas y otros supere el 15 por ciento del valor de mercado de sus activos totales.\nEn este supuesto, la exención se limitará a aquella parte de la renta obtenida que se corresponda con el incremento neto de los beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participación, respecto de la tenencia en ejercicios en los que se cumplan conjuntamente los requisitos establecidos en los párrafos b) y c) del apartado anterior. Asimismo, por la parte de la renta que se corresponda, en su caso, con ejercicios en que no se hayan cumplido los requisitos establecidos en los párrafos b) o c) del apartado anterior, a los efectos de lo establecido en el párrafo b) del apartado 1 del artículo 31 de esta Ley, se tendrá en cuenta exclusivamente el importe de la cuota íntegra que en España correspondería pagar por la parte de la renta que se corresponda con la tenencia en aquellos ejercicios.\nb) Cuando el sujeto pasivo hubiera efectuado alguna corrección de valor sobre la participación transmitida que hubiera resultado fiscalmente deducible.\nEn este supuesto, la corrección de valor se integrará, en todo caso, en la base imponible del sujeto pasivo.\nc) Cuando la participación en la entidad no residente hubiera sido previamente transmitida por otra entidad que reúna las circunstancias a que se refiere el artículo 42 del Código de Comercio para formar parte de un mismo grupo de sociedades con el sujeto pasivo, habiendo obtenido una renta negativa que se hubiese integrado en la base imponible de este impuesto.\nEn este supuesto, la renta positiva obtenida en la transmisión de la participación se integrará en la base imponible hasta el importe de la renta negativa obtenida por la otra entidad del grupo.\nAsimismo, en el caso de que, en alguno o algunos de los ejercicios de tenencia de la participación, no se cumplan los requisitos establecidos en los párrafos b) o c) del apartado anterior, se aplicará lo dispuesto en los párrafos tercero y cuarto de este apartado, teniendo en cuenta todos los ejercicios de tenencia de la participación dentro del grupo, respecto de la renta positiva minorada en el importe de la renta negativa obtenida por la otra entidad del grupo.\nd) Cuando la participación en la entidad no residente hubiera sido valorada conforme a las reglas del régimen especial del capítulo VIII del título VII de esta Ley y la aplicación de dichas reglas, incluso en una transmisión anterior, hubiera determinado la no integración de rentas en la base imponible de este impuesto, del Impuesto sobre la Renta de las Personas Físicas o del Impuesto sobre la Renta de no Residentes, derivadas de:\n1.º La transmisión de la participación en una entidad residente en territorio español.\n2.º La transmisión de la participación en una entidad no residente que no cumpla, al menos en algún ejercicio, los requisitos a que se refieren los párrafos b) o c) del apartado 1 anterior.\n3.º La aportación no dineraria de otros elementos patrimoniales.\nEn este supuesto, la exención sólo se aplicará sobre la renta que corresponda a la diferencia positiva entre el valor de transmisión de la participación en la entidad no residente y el valor normal de mercado de aquella en el momento de su adquisición por la entidad transmitente, en los términos establecidos en este apartado. En los mismos términos se integrará en la base imponible del período el resto de la renta obtenida en la transmisión.»\nCuatro. Se modifica el segundo párrafo del apartado 1 del artículo 44, que queda redactado de la siguiente forma:\n«Las cantidades correspondientes al período impositivo no deducidas podrán aplicarse en las liquidaciones de los períodos impositivos que concluyan en los 15 años inmediatos y sucesivos. No obstante, las cantidades correspondientes a las deducciones previstas en los artículos 35 y 36 de esta Ley podrán aplicarse en las liquidaciones de los períodos impositivos que concluyan en los 18 años inmediatos y sucesivos.»\nCinco. Se modifica la letra b) del apartado 1 del artículo 48, que queda redactada de la siguiente forma:\n«b) Se imputarán a sus socios residentes en territorio español:\n1.º Los gastos financieros netos que, de acuerdo con el artículo 20 de esta Ley, no hayan sido objeto de deducción en estas entidades en el período impositivo. Los gastos financieros netos que se imputen a sus socios no serán deducibles por la entidad.\n2.º Las bases imponibles, positivas o negativas, obtenidas por estas entidades. Las bases imponibles negativas que imputen a sus socios no serán compensables por la entidad que las obtuvo.\n3.º Las deducciones y bonificaciones en la cuota a las que tenga derecho la entidad. Las bases de las deducciones y bonificaciones se integrarán en la liquidación de los socios, minorando la cuota según las normas de este impuesto o del Impuesto sobre la Renta de las Personas Físicas.\n4.º Las retenciones e ingresos a cuenta correspondientes a la entidad.»\nSeis. Se añade la disposición transitoria trigésimo sexta, que queda redactada de la siguiente forma:\n«Disposición transitoria trigésimo sexta. Deducciones pendientes de aplicar.\nEl plazo de 15 ó 18 años, según corresponda, para la aplicación de las deducciones, establecido en el artículo 44 de esta Ley, será también de aplicación a las deducciones que estuviesen pendientes de aplicar al inicio del primer período impositivo que hubiera comenzado a partir de 1 de enero de 2012.»\nTercero.–Con efectos a partir de la entrada en vigor de este real decreto-ley, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nUno. Se añade la disposición adicional decimoquinta, que queda redactada de la siguiente forma:\n«Disposición adicional decimoquinta. Gravamen especial sobre dividendos y rentas de fuente extranjera derivadas de la transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español.\n1. Los dividendos o participaciones en beneficios de entidades no residentes en territorio español que cumplan los requisitos establecidos en las letras a) y c) del apartado 1 del artículo 21 de esta Ley, que se devenguen en el año 2012, podrán no integrarse en la base imponible de este Impuesto, mediante la opción del sujeto pasivo por la sujeción al mismo a través de un gravamen especial. El requisito establecido en la letra c) se podrá determinar para cada entidad, directa o indirectamente participada, por el conjunto de todos los ingresos obtenidos durante el período de tenencia de la participación.\nLa base imponible del gravamen especial estará constituida por el importe íntegro de los dividendos o participaciones en beneficios devengados, sin que resulte fiscalmente deducible la pérdida por deterioro del valor de la participación que pudiera derivarse de la distribución de los beneficios que sean objeto de este gravamen especial.\n2. Las rentas derivadas de la transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español que cumplan el requisito establecido en la letra a) del apartado 1 del artículo 21 de esta Ley el día en que se produzca la transmisión, y el requisito establecido en la letra c) del mismo apartado del citado artículo durante todos y cada uno de los ejercicios de tenencia de la participación, cuya transmisión se realice en el año 2012, podrán no integrarse en la base imponible de este Impuesto, mediante la opción del sujeto pasivo por la sujeción al mismo a través del gravamen especial previsto en el apartado anterior.\nEn este caso, la base imponible estará constituida por la renta obtenida en la transmisión, así como por la reversión de cualquier corrección de valor sobre la participación transmitida, que hubiera tenido la consideración de fiscalmente deducible durante el tiempo de tenencia de la participación.\n3. El tipo del gravamen especial será del 8 por ciento.\nNo obstante, en el caso de transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español, la parte de base imponible que se corresponda con cualquier corrección de valor que hubiera tenido la consideración de fiscalmente deducible durante el tiempo de tenencia de la participación, tributará al tipo de gravamen que corresponda al sujeto pasivo.\nLos dividendos o participaciones en beneficios, así como las rentas derivadas de la transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español, sujetos a este gravamen especial, no generarán derecho a la aplicación la deducción por doble imposición internacional prevista en los artículos 31 y 32 de esta Ley.\n4. El gasto contable correspondiente a este gravamen especial no será fiscalmente deducible de la base imponible del Impuesto sobre Sociedades.\n5. En el supuesto de dividendos o participaciones en beneficios de entidades no residentes en territorio español, el gravamen especial se devengará el día del acuerdo de distribución de beneficios por la junta general de accionistas, u órgano equivalente.\nEn el caso de la transmisión de valores representativos de los fondos propios de entidades no residentes en territorio español, el gravamen especial se devengará el día en que se produzca la misma.\nEl gravamen especial deberá autoliquidarse e ingresarse en el plazo de los 25 días naturales siguientes a la fecha de devengo. No obstante, si al inicio del indicado plazo no se hubiera aprobado la Orden Ministerial que establezca el modelo de declaración a que se refiere el apartado siguiente, la declaración se presentará en el plazo de los 25 días naturales siguientes a la fecha de entrada en vigor de la citada Orden.\n6. El modelo de declaración de este gravamen especial se aprobará por Orden Ministerial del Ministro de Hacienda y Administraciones Públicas, que establecerá la forma y lugar para su presentación.»\nDos. Se añade la disposición transitoria trigésimo séptima, que queda redactada de la siguiente forma:\n«Disposición transitoria trigésimo séptima. Libertad de amortización pendiente de aplicar.\n1. Los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicación la disposición adicional undécima de esta Ley, según redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, y por el Real Decreto-ley 13/2010, de 3 de diciembre, y tengan cantidades pendientes de aplicar, correspondientes a la libertad de amortización, podrán aplicar dichas cantidades en las condiciones allí establecidas.\n2. No obstante, en los períodos impositivos que se inicien dentro del año 2012 ó 2013, los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicación la disposición adicional undécima de esta Ley, según redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, en períodos impositivos en los que no hayan cumplido los requisitos establecidos en el apartado 1 del artículo 108 de esta Ley, y tengan cantidades pendientes de aplicar, podrán aplicar las mismas con el límite del 40 por ciento de la base imponible previa a su aplicación y a la compensación de bases imponibles negativas a que se refiere el artículo 25 de esta Ley.\nEn los períodos impositivos que se inicien dentro del año 2012 ó 2013, los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicación la disposición adicional undécima de esta Ley, según redacción dada por el Real Decreto-ley 13/2010, de 3 de diciembre, en períodos impositivos en los que no hayan cumplido los requisitos establecidos en el apartado 1 del artículo 108 de esta Ley, y tengan cantidades pendientes de aplicar, podrán aplicar las mismas con el límite del 20 por ciento de la base imponible previa a su aplicación y a la compensación de bases imponibles negativas a que se refiere el artículo 25 de esta Ley.\nEn el caso de que los sujetos pasivos tengan cantidades pendientes de aplicar en los términos señalados en los dos párrafos anteriores, aplicarán el límite del 40 por ciento, hasta que agoten las cantidades pendientes generadas con arreglo a lo dispuesto en el Real Decreto-ley 6/2010, de 9 de abril, entendiéndose aplicadas estas en primer lugar. Se podrán aplicar en el mismo período impositivo las cantidades pendientes según lo dispuesto en el párrafo anterior, hasta el importe de la diferencia entre el límite previsto en dicho párrafo y las cantidades ya aplicadas en el mismo período impositivo.\nLos límites previstos en este apartado se aplicarán, igualmente, respecto de los sujetos pasivos referidos en este apartado y las inversiones en curso realizadas hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, que correspondan a elementos nuevos encargados en virtud de contratos de ejecución de obras o proyectos de inversión cuyo período de ejecución, en ambos casos, requiera un plazo superior a dos años entre la fecha de encargo o inicio de la inversión y la fecha de su puesta a disposición o en funcionamiento, a las que resulte de aplicación la disposición adicional undécima de esta Ley, según redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, y por el Real Decreto-ley 13/2010, de 3 de diciembre.»\nArtículo 2. Modificaciones en el Impuesto sobre la Renta de las Personas Físicas.\nCon efectos a partir de la entrada en vigor de este real decreto-ley se modifica la disposición adicional trigésima de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«Disposición adicional trigésima. Libertad de amortización en elementos nuevos del activo material fijo.\n1. De acuerdo con lo dispuesto en el artículo 30.2 de la Ley del Impuesto, los contribuyentes de este Impuesto podrán aplicar para las inversiones realizadas hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, la libertad de amortización prevista en la disposición transitoria trigésimo séptima del texto refundido de la Ley del Impuesto sobre Sociedades, con el límite del rendimiento neto positivo de la actividad económica a la que se hubieran afectado los elementos patrimoniales previo a la deducción por este concepto y, en su caso, a la minoración que deriva de lo señalado en el artículo 30.2.4ª de esta Ley.\nCuando resulte de aplicación lo dispuesto en el apartado 2 de la citada disposición transitoria, los límites contenidos en el mismo se aplicarán sobre el rendimiento neto positivo citado en el párrafo anterior.\n2. Cuando a partir de la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, se transmitan elementos patrimoniales que hubieran gozado de la libertad de amortización prevista en la disposición adicional undécima o en la disposición transitoria trigésimo séptima, ambas del texto refundido de la Ley del Impuesto sobre Sociedades, para el cálculo de la ganancia o pérdida patrimonial no se minorará el valor de adquisición en el importe de las amortizaciones fiscalmente deducidas que excedan de las que hubieran sido fiscalmente deducibles de no haberse aplicado aquélla. El citado exceso tendrá, para el transmitente, la consideración de rendimiento íntegro de la actividad económica en el período impositivo en que se efectúe la transmisión.»\nArtículo 3. Modificaciones relativas al Impuesto sobre las Labores del Tabaco.\nSe introducen las siguientes modificaciones en la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales:\nUno. Se modifica el apartado 5 del artículo 59, que queda redactado de la siguiente forma:\n«5. A efectos de este impuesto tendrá la consideración de picadura para liar el tabaco para fumar tal como se define en el apartado anterior, siempre que más del 25 por ciento en peso de las partículas de tabaco presenten un ancho de corte inferior a 1,5 milímetros.\nTendrá igualmente la consideración de picadura para liar el tabaco para fumar en el que más del 25 por ciento en peso de las partículas de tabaco presenten un ancho de corte igual o superior a 1,5 milímetros, vendido o destinado a la venta para liar cigarrillos.»\nDos. Se modifica el artículo 60, que queda redactado de la siguiente forma:\n«Artículo 60. Tipos impositivos.\nEl impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 15,8 por 100.\nEpígrafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el párrafo siguiente, los cigarrillos estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 55 por 100.\nb) Tipo específico: 19 euros por cada 1.000 cigarrillos.\nLos cigarrillos estarán gravados al tipo único de 116,9 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultarían de la aplicación de los tipos de las letras a) y b) anteriores sea inferior a la cuantía del tipo único.\nEpígrafe 3. Picadura para liar: excepto en los casos en que resulte aplicable el párrafo siguiente, la picadura para liar estará gravada simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 41,5 por 100.\nb) Tipo específico: 8 euros por kilogramo.\nLa picadura para liar estará gravada al tipo único de 75 euros por kilogramo cuando la suma de las cuotas que resultarían de la aplicación de los tipos de las letras a) y b) anteriores sea inferior a la cuantía del tipo único.\nEpígrafe 4. Las demás labores del tabaco: 28,4 por 100.»\nArtículo 4. Modificaciones relativas al Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.\nSe introducen las siguientes modificaciones en el texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo:\nUno. Se modifica el apartado 3 del artículo 107, que queda redactado de la siguiente forma:\n«3. Los ayuntamientos podrán establecer una reducción cuando se modifiquen los valores catastrales como consecuencia de un procedimiento de valoración colectiva de carácter general. En ese caso, se tomará como valor del terreno, o de la parte de éste que corresponda según las reglas contenidas en el apartado anterior, el importe que resulte de aplicar a los nuevos valores catastrales dicha reducción durante el período de tiempo y porcentajes máximos siguientes:\na) La reducción, en su caso, se aplicará, como máximo, respecto de cada uno de los cinco primeros años de efectividad de los nuevos valores catastrales.\nb) La reducción tendrá como porcentaje máximo el 60 por ciento. Los ayuntamientos podrán fijar un tipo de reducción distinto para cada año de aplicación de la reducción.\nLa reducción prevista en este apartado no será de aplicación a los supuestos en los que los valores catastrales resultantes del procedimiento de valoración colectiva a que aquél se refiere sean inferiores a los hasta entonces vigentes.\nEl valor catastral reducido en ningún caso podrá ser inferior al valor catastral del terreno antes del procedimiento de valoración colectiva.\nLa regulación de los restantes aspectos sustantivos y formales de la reducción se establecerá en la ordenanza fiscal.»\nDos. Se añade una disposición transitoria vigésima, que queda redactada de la siguiente forma:\n«Disposición transitoria vigésima. Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.\nCon efectos exclusivos para el año 2012, aquellos municipios que no hubieran aprobado la ordenanza para el establecimiento de la reducción potestativa prevista en el apartado 3 del artículo 107 de esta Ley, en su redacción dada por el artículo 4 del Real Decreto-ley 12/2012, de 30 de marzo, continuarán aplicando la reducción establecida en dicho apartado 3 en su redacción anterior al citado real decreto-ley.»\nArtículo 5. Modificación la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones Públicas.\nSe introducen las siguientes modificaciones en la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones Públicas:\nUno. Se suprime el apartado 2 del artículo 10.\nDos. Se modifica el apartado 3 del artículo 14, que queda redactado de la siguiente forma:\n«Igualmente, el Ministerio de Hacienda y Administraciones Públicas a través de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales o de la Dirección General de Patrimonio del Estado, podrá solicitar de los departamentos ministeriales, organismos públicos dependientes de la Administración General del Estado y entidades previstas en el artículo 166.2 cuantos datos considere necesarios sobre el uso y situación de los bienes y derechos que tuvieran afectados o adscritos, que utilicen en arrendamiento o, que fueran de su propiedad.»\nTres. Se modifica el artículo 157, que queda redactado de la siguiente forma:\n«Artículo 157. Ministro de Hacienda y Administraciones Públicas.\nLa coordinación de la gestión de los edificios administrativos utilizados por la Administración General del Estado y sus organismos públicos corresponde al Ministro de Hacienda y Administraciones Públicas con la asistencia de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales.»\nCuatro. Se modifica el artículo 158, que queda redactado de la siguiente forma:\n«Artículo 158. Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales.\n1. La Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales es el órgano colegiado interministerial de asistencia al Ministro de Hacienda y Administraciones Públicas en la coordinación de la gestión de los edificios administrativos, la aprobación de directrices y la adopción de medidas para una utilización más eficiente y racional de los mismos.\nLas directrices y medidas que apruebe esta Comisión para racionalizar el uso o mejorar la eficiencia de la gestión del patrimonio serán también de aplicación a las entidades mencionadas en el artículo 166.2.\nLa Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales podrá actuar en Pleno o en Comisión Permanente.\n2. El Pleno de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales estará formado por los siguientes miembros:\na. Presidente: Ministro de Hacienda y Administraciones Públicas.\nb. Vicepresidente: Subsecretario de Hacienda y Administraciones Públicas.\nc. Vocales: Secretario de Estado de Presupuestos y Gastos, Secretario de Estado de Defensa, Secretario de Estado de Seguridad, Secretario de Estado de Infraestructuras, Secretario de Estado de la Seguridad Social, Subsecretario de Presidencia, Subsecretario de Asuntos Exteriores y de Cooperación, Subsecretario de Economía y Competitividad, y el Presidente de la Sociedad Estatal de Participaciones Industriales.\nd. Secretario: Director General del Patrimonio del Estado.\nPodrán ser convocados al Pleno aquellos altos cargos, funcionarios o técnicos que se considere conveniente por razón de los temas a tratar.\n3. El pleno de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales se reunirá al menos una vez cada tres meses, y ejercerá las siguientes funciones:\na. Aprobar líneas directrices, planes y medias de desarrollo de los principios y criterios fijados en el artículo 156.\nb. Analizar las implicaciones financieras y presupuestarias de las operaciones inmobiliarias y urbanísticas de la Administración General del Estado y sus organismos públicos y, en su caso, efectuar las propuestas que se estimen convenientes.\nc. Conocer los planes y propuestas de inversión y desinversión de la Administración General del Estado y sus organismos públicos cuando, por sus implicaciones presupuestarias o por afectar a distintos agentes, sea conveniente establecer compensaciones o imputaciones especiales de ingresos a determinados organismos y promover las medidas necesarias para su concreción.\nd. Coordinar la actuación de los agentes inmobiliarios vinculados a la Administración General del Estado en operaciones urbanísticas complejas.\ne. Orientar las actuaciones inmobiliarias públicas al cumplimiento de los objetivos generales de otras políticas en vigor, especialmente, las de consolidación presupuestaria, modernización administrativa y vivienda.\nf. Aprobar las normas internas de funcionamiento de la Comisión Permanente.\n4. La Comisión Permanente de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales tendrá la composición que se determine por el Pleno, formando parte de la misma como presidente el Subsecretario de Hacienda y Administraciones Públicas y como vicepresidente el Director General del Patrimonio del Estado. En su composición estarán adecuadamente representados los intereses de los Ministerios que son mayoritariamente titulares de edificios administrativos y los principales usuarios de los mismos.\n5. La Comisión Permanente, que se reunirá al menos mensualmente, emitirá informe preceptivo en relación con las operaciones de gestión y los instrumentos de programación y planificación de los edificios administrativos en los términos definidos por el Pleno de la Comisión y, en todo caso, respecto de los siguientes:\na. Establecimiento de los índices de ocupación y criterios básicos de utilización de los edificios administrativos del Patrimonio del Estado, cuya aprobación compete al Ministro de Hacienda y Administraciones Públicas.\nb. Afectaciones, mutaciones demaniales y adscripciones de edificios administrativos, cuando estuvieren interesados en su uso varios departamentos ministeriales u organismos públicos.\nc. Desafectaciones y desadscripciones de edificios administrativos, cuando el departamento ministerial o el organismo público que los tuviese afectados o adscritos se opusiesen.\nd. Actuaciones de gestión patrimonial que, por razón de sus características especiales, sean sometidas a su consideración por el Ministro de Hacienda y Administraciones Públicas o el Director General del Patrimonio del Estado.\nLa Comisión Permanente podrá, por propia iniciativa o a solicitud del Ministro de Hacienda y Administraciones Públicas o de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales, elevar informes o propuestas relativos a los principios y criterios fijados en el artículo 156.»\nCinco. Se modifica el apartado 4 del artículo 162, que queda redactado de la siguiente forma:\n«El plan de optimización será trasladado a los ministerios u organismos afectados, para que, en el plazo de un mes, manifiesten su conformidad o formulen alegaciones. Transcurrido este plazo o evacuado el trámite, el Ministro de Hacienda y Administraciones Públicas, previo informe de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales, elevará el plan al Consejo de Ministros para su aprobación.»\nSeis. Se modifica el artículo 164, que queda redactado de la siguiente forma:\n«No se podrán concertar o autorizar nuevas adquisiciones, arrendamientos, afectaciones o adscripciones de edificios de uso administrativo con destino a los ministerios u organismos públicos, en tanto no se ejecuten los planes de optimización que les afecten, con cumplimiento de la totalidad de sus previsiones, salvo que concurran razones de urgente necesidad, apreciadas por la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales.»\nSiete. Se suprime la disposición adicional novena.\nDisposición adicional primera. Declaración tributaria especial.\n1. Los contribuyentes del Impuesto sobre la Renta de las Personas Físicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes que sean titulares de bienes o derechos que no se correspondan con las rentas declaradas en dichos impuestos, podrán presentar la declaración prevista en esta disposición con el objeto de regularizar su situación tributaria, siempre que hubieran sido titulares de tales bienes o derechos con anterioridad a la finalización del último período impositivo cuyo plazo de declaración hubiera finalizado antes de la entrada en vigor de esta disposición.\n2. Las personas y entidades previstas en el apartado 1 anterior deberán presentar una declaración e ingresar la cuantía resultante de aplicar al importe o valor de adquisición de los bienes o derechos a que se refiere el párrafo anterior, el porcentaje del 10 por ciento.\nEl cumplimiento de lo dispuesto en el párrafo anterior determinará la no exigibilidad de sanciones, intereses ni recargos.\nJunto con esta declaración deberá incorporarse la información necesaria que permita identificar los citados bienes y derechos.\n3. El importe declarado por el contribuyente tendrá la consideración de renta declarada a los efectos previstos en el artículo 39 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, y en el artículo 134 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\n4. No resultará de aplicación lo establecido en esta disposición en relación con los impuestos y períodos impositivos respecto de los cuales la declaración e ingreso se hubiera producido después de que se hubiera notificado por la Administración tributaria la iniciación de procedimientos de comprobación o investigación tendentes a la determinación de las deudas tributarias correspondiente a los mismos.\n5. El Ministro de Hacienda y Administraciones Públicas aprobará el modelo de declaración, lugar de presentación e ingreso de la misma, así como cuantas otras medidas sean necesarias para el cumplimiento de esta disposición.\nEl plazo para la presentación de las declaraciones y su ingreso finalizará el 30 de noviembre de 2012.\nDisposición adicional segunda. Supresión de la Junta Coordinadora de Edificios Administrativos.\nSe suprime la Junta Coordinadora de Edificios Administrativos.\nTodas las referencias que en legislación vigente se realizan al órgano suprimido se entenderán efectuadas a la Comisión Permanente de la Comisión de Coordinación financiera de Actuaciones Inmobiliarias y Patrimoniales.\nDisposición adicional tercera. Ponderación de riesgo del ICO en sus exposiciones frente a entidades financieras.\nLas exposiciones del Instituto de Crédito Oficial frente a entidades financieras con sede social en los Estados miembros de la Unión Europea, cualquiera que sea su vencimiento original o residual, recibirán una ponderación de riesgo del 20% a los efectos de determinación y control de sus recursos propios mínimos. Esta ponderación podrá ser modificada reglamentariamente cuando las circunstancias concurrentes así lo requieran.\nDisposición derogatoria única. Derogación normativa.\nA partir de la entrada en vigor de este real decreto-ley quedará derogada la disposición adicional undécima del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nDisposición final primera. Modificación de la Ley 58/2003, de 17 de diciembre, General Tributaria.\nSe introducen las siguientes modificaciones en la Ley 58/2003, de 17 de diciembre, General Tributaria:\nUno. Se introduce un nuevo apartado 2 en el artículo 180, renumerándose los actuales 2 y siguientes, con la siguiente redacción:\n«2. Si la Administración tributaria estimase que el obligado tributario, antes de que se le haya notificado el inicio de actuaciones de comprobación o investigación, ha regularizado su situación tributaria mediante el completo reconocimiento y pago de la deuda tributaria, la regularización practicada le exoneraría de su responsabilidad penal, aunque la infracción en su día cometida pudiera ser constitutiva de delito contra la Hacienda Pública, y la Administración podrá continuar con el procedimiento administrativo sin pasar el tanto de culpa a la autoridad judicial ni al Ministerio Fiscal.\nAsimismo, los efectos de la regularización prevista en el párrafo anterior, resultarán aplicables cuando se satisfagan deudas tributarias una vez prescrito el derecho de la Administración a su determinación.»\nDos. Se modifica la letra c) del apartado 1 del artículo 221, que queda redactada de la siguiente forma:\n«c) Cuando se hayan ingresado cantidades correspondientes a deudas o sanciones tributarias después de haber transcurrido los plazos de prescripción. En ningún caso se devolverán las cantidades pagadas que hayan servido para obtener la exoneración de responsabilidad en los supuestos previstos en el apartado 2 del artículo 180 de esta Ley.»\nDisposición final segunda. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.14.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de Hacienda general y Deuda del Estado.\nDisposición final tercera. Facultad de desarrollo.\nEl Gobierno podrá dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 30 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/31/pdfs/BOE-A-2012-4441.pdf", "more": {"Referencias anteriores": ["con efectos de 31 de marzo de 2012, la disposición adicional 1, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. BOE-A-2012-6929).", "con los efectos indicados, el art. 1.1.4, por REAL DECRETO-LEY 14/2012, de 20 de abril (Ref. BOE-A-2012-5337)."], "Materias": ["DEROGA Disposición adicional 11, MODIFICA los arts. 14, 20, 21, 44, 48, lo indicado y AÑADE la disposición adicional 15 y transitorias 36 y 37 a la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "MODIFICA:\n    \nDisposición adicional 30 de la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nArt. 107.3 y AÑADE la disposición transitoria 20 a la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).\nArts. 180 y 221.1.c) de la LEY 58/2003, de 17 de diciembre (Ref. BOE-A-2003-23186).\nArts. 59.5 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).\n\n", "Disposición adicional 30 de la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Art. 107.3 y AÑADE la disposición transitoria 20 a la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).", "Arts. 180 y 221.1.c) de la LEY 58/2003, de 17 de diciembre (Ref. BOE-A-2003-23186).", "Arts. 59.5 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "SUPRIME la disposición adicional 9 y MODIFICA los arts. 10, 14.3, 157, 158, 162.4, 164 de la LEY 33/2003, de 3 de noviembre (Ref. BOE-A-2003-20254)."], "Referencias posteriores": ["RECURSO 3856/2012 promovido contra la disposición adicional 1 (Ref. BOE-A-2012-9862).", "SE INTERPRETA el art. 20, por RESOLUCIÓN  de 16 de julio de 2012 (Ref. BOE-A-2012-9483).", "SE MODIFICA, con los efectos indicados, el art. 1, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "SE DICTA DE CONFORMIDAD desarrollando la disposición adicional 1, por ORDEN HAP/1182/2012, de 31 de mayo (Ref. BOE-A-2012-7391).", "SE MODIFICA:\n    \ncon efectos de 31 de marzo de 2012, la disposición adicional 1, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. BOE-A-2012-6929).\ncon los efectos indicados, el art. 1.1.4, por REAL DECRETO-LEY 14/2012, de 20 de abril (Ref. BOE-A-2012-5337).\n\n", "con efectos de 31 de marzo de 2012, la disposición adicional 1, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. BOE-A-2012-6929).", "con los efectos indicados, el art. 1.1.4, por REAL DECRETO-LEY 14/2012, de 20 de abril (Ref. BOE-A-2012-5337).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de abril de 2012 (Ref. BOE-A-2012-5262)."]}}