{"title": "Pleno. Sentencia 1/2012, de 13 de enero de 2012. Recurso de inconstitucionalidad 71-2001. Interpuesto por el Consejo de Gobierno de la Comunidad Autónoma de Andalucía en relación con diversos preceptos del Real Decreto-ley 9/2000, de 6 de octubre, de modificación del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental. Límites a los decretos-leyes, distribución de competencias en materia de medio ambiente: nulidad del precepto que remite al reglamento la regulación del procedimiento de evaluación ambiental de determinados proyectos. Voto particular.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-2138", "analisys": ["Rango: Sentencia", "Fecha de disposición: 13/01/2012", "Fecha de publicación: 11/02/2012"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, don Ramón Rodríguez Arribas, don Pablo Pérez Tremps, don Francisco José Hernando Santiago, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez y don Francisco Pérez de los Cobos Orihuel, Magistrados, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn el recurso de inconstitucionalidad núm. 71-2001, promovido por el Consejo de Gobierno de la Comunidad Autónoma de Andalucía contra el artículo único, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificación del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental. Ha intervenido el Abogado del Estado. Ha sido Ponente la Magistrada doña Adela Asua Batarrita, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. Con fecha 5 de enero de 2001 tuvo entrada en el Registro General de este Tribunal Constitucional escrito de la Letrada del Consejo de Gobierno de la Comunidad Autónoma de Andalucía en nombre y representación de la misma, por el que se interpuso recurso de inconstitucionalidad contra el artículo único, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificación del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, por cuanto modifica los artículos 5 y 7 e introduce unas disposiciones adicional tercera y final tercera en aquel real decreto legislativo. Estima el Consejo de Gobierno recurrente que dichos preceptos «resultan contrarios al bloque de la constitucionalidad, concretamente a los arts. 86 y 149.1.23 y concordantes de la Constitución Española, así como a los arts. 15.1.7 y concordantes del Estatuto de Autonomía para Andalucía».\nLos preceptos recurridos (contenidos en el artículo único del Real Decreto-ley 9/2000, en los concretos extremos objeto de recurso) se pronuncian en los siguientes términos literales:\n«Artículo único. Modificaciones a introducir en el Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluación de impacto ambiental.\nUno. Se modifican los artículos 1, 2, 4.2, 5, 6 y 7 del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, que quedan redactados en los siguientes términos:\n…\nArtículo 5.\n1. A efectos de lo establecido en este Real Decreto legislativo y, en su caso, en la legislación de las Comunidades Autónomas, el Ministerio de Medio Ambiente será órgano ambiental en relación con los proyectos que deban ser autorizados o aprobados por la Administración General del Estado. 2. Cuando se trate de proyectos distintos a los señalados en el apartado 1, será órgano ambiental el que determine cada Comunidad Autónoma en su respectivo ámbito territorial. 3. Cuando corresponda a la Administración General del Estado formular la declaración de impacto ambiental será consultado preceptivamente el órgano ambiental de la Comunidad Autónoma en donde se ubique territorialmente el proyecto.\n…\nArtículo 7.\nCorresponde a los órganos competentes por razón de la materia o a los órganos que, en su caso, designen las Comunidades Autónomas respecto a los proyectos, que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaración de impacto. Sin perjuicio de ello, el órgano ambiental podrá recabar información de aquéllos al respecto, así como efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado.»\nDos. Se introduce una nueva disposición adicional tercera en el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, con el siguiente contenido:\n«Disposición adicional tercera.\nTratándose de proyectos, públicos y privados, que corresponda autorizar o aprobar a la Administración General del Estado y no sujetos a evaluación de impacto ambiental conforme a lo previsto en el presente Real Decreto legislativo, que, sin embargo, deban someterse a la misma por indicarlo la legislación de la Comunidad Autónoma en donde deban ejecutarse, la citada evaluación se llevará a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado.»\nTres. Se introduce una nueva disposición final tercera en el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, con el siguiente contenido:\n«Disposición final tercera.\nEste Real Decreto legislativo tiene el carácter de legislación básica sobre protección del medio ambiente, de acuerdo con lo establecido en el artículo 149.1.23 de la Constitución.»\n2. Después de ofrecer una serie de apreciaciones sobre el cumplimiento de los requisitos procesales del recurso, en su escrito el Consejo de Gobierno andaluz pasa a desgranar sus alegaciones acerca de la supuesta inconstitucionalidad de los preceptos más arriba trascritos, alegaciones que se cifran, por una parte, y con carácter general, en un óbice formal, por entender que la aprobación de los preceptos recurridos bajo la forma de Real Decreto-ley supone una infracción del art. 86.1 CE, y, por otra, desde un punto de vista material, por considerar que dichos preceptos desconocen el bloque de la constitucionalidad.\nResultaría así, a juicio de la Comunidad Autónoma recurrente, por una parte, vulnerado por todos los preceptos recurridos el art. 86.1 CE, dado que, en su opinión, no concurren los presupuestos constitucionalmente exigidos por dicho artículo para que el Gobierno pueda hacer uso legítimo de la facultad excepcional que le reconoce aquel artículo constitucional. En concreto, con apoyo en las SSTC 29/1982 y 6/1983 y partiendo de las especificaciones ofrecidas por la exposición de motivos del Real Decreto-ley sostiene que no concurriría la «extraordinaria y urgente necesidad» habilitante del uso de dicha facultad, ya que, por una parte, «se ha sobrepasado con creces el plazo de que disponían los Estados miembros para su cumplimiento» y, por otra parte, los preceptos recurridos «se refieren a aspectos ajenos a la adecuación a la normativa comunitaria» de referencia. Tampoco puede sustentarse en la intención de adaptar el Real Decreto Legislativo 1302/1986 a la doctrina constitucional sentada en la STC 13/1998, de 22 de enero, ya que han trascurrido más de dos años y medio desde su publicación en el momento de aprobarse el Real Decreto-ley. Además, se pone de relieve que la nueva redacción del artículo 5 tendría «cabida en la anterior», de modo que «no resultaría justificada la extraordinaria y urgente necesidad», ya que, en aquélla, «dado su carácter genérico, se reconocía la condición de órgano ambiental a órganos insertos en la Administración General del Estado, así como a órganos insertos en la Administración de las Comunidades Autónomas». A lo que se suma, finalmente, la consideración de que, afectando a las Comunidades Autónomas, la posibilidad de uso del decreto-ley debe ser restrictiva, teniendo en cuenta que en el proceso para su elaboración y convalidación no interviene el Senado, «órgano legislativo al que la Constitución asigna las funciones de Cámara de representación territorial».\nSumado a lo anterior, y entrando en el contenido de los preceptos recurridos, estima el Consejo de Gobierno andaluz que todos ellos lesionan los arts. 13.14 y 15.1.17 del Estatuto de Autonomía para Andalucía, por incurrir en un exceso en el ejercicio de la competencia del art. 149.1.23 CE, al modificar la redacción de los arts. 5 y 7 e introducir unas nuevas disposiciones adicional tercera y final tercera en el Real Decreto Legislativo 1302/1986. Y ello por cuanto tales preceptos, aunque son respetuosos con la doctrina sentada al respecto por la STC 13/1998, de 22 de enero (que el recurrente discute, alineándose expresamente con el sentido del Voto particular), desconocen que es a las Comunidades Autónomas a las que corresponde, en todo caso, las funciones relativas a la evaluación ambiental, por ser ésta una actuación «integrante de la función de gestión dentro de la competencia de medio ambiente», y ello «con independencia de qué Administración sea la competente para autorizar, aprobar o ejecutar el proyecto de que se trate».\nTales fundamentos sustentan según la Comunidad Autónoma recurrente, la inconstitucionalidad de la nueva redacción del artículo 5, tanto por cuanto su apartado 1 reconoce al Ministerio de Medio Ambiente la competencia para aprobar la evaluación ambiental cuando se refiera a proyectos que deban ser autorizados o aprobados por la Administración General del Estado, como por cuanto su apartado 3, en tales casos, reduce la competencia de las Comunidades Autónomas territorialmente concernidas a la emisión de un mero informe, reservando, además, al Estado la competencia para regular el correspondiente procedimiento. Igualmente se considera, por las mismas razones, inconstitucional la nueva redacción dada al art. 7, ya que, interpretado en conjunción con el art. 5, permite atribuir a la Administración General del Estado la competencia para el «seguimiento y vigilancia del cumplimiento de la declaración de impacto», facultades que establecen «una clara competencia de ejecución en este ámbito» que sería propia de la Comunidad Autónoma recurrente.\nEn términos idénticos se razona respecto de la nueva disposición adicional tercera del real decreto legislativo, introducida por el apartado dos del artículo único del Real Decreto-ley 9/2000, que atribuye al Estado la competencia para establecer reglamentariamente el procedimiento conforme al cual la Administración General del Estado habrá de emitir evaluación de impacto sobre proyectos de su competencia material en los casos en los que, no exigiendo tal evaluación el propio real decreto legislativo, «deban someterse a la misma por indicarlo la legislación de la Comunidad Autónoma en donde deban ejecutarse». Estima el Consejo de Gobierno recurrente que la competencia ejecutiva autonómica en materia de medio ambiente abarca «también la regulación del procedimiento a través del cual ha de llevarse a cabo la evaluación, pues es un elemento indisoluble de la competencia principal que ha de estar atribuido necesariamente a su titular», y por ello denuncia que, en este caso, el Estado está dictando una norma interpretativa de las competencias constitucionales que fue proscrita por la STC 76/1983. Finalmente se recurre el apartado 3 del mismo artículo único del Decreto-ley por introducir una nueva disposición final tercera en el Real Decreto Legislativo 1302/1986, por la que se le atribuye carácter básico en el marco del art. 149.1.23, por cuanto que (como dice literalmente el escrito del Consejo de Gobierno andaluz) a ello se ve «obligado en función de la necesaria coherencia procesal … en base a los motivos argumentados con anterioridad en el cuerpo del escrito».\n3. Mediante providencia de 30 de enero de 2001 la Sección Cuarta de este Tribunal acordó admitir a trámite el presente recurso de inconstitucionalidad y dar traslado de la demanda y documentos presentados, conforme establece el art. 34 de la Ley Orgánica del Tribunal Constitucional (LOTC), al Congreso de los Diputados y al Senado, por conducto de sus respectivos Presidentes, y al Gobierno, a través del Ministro de Justicia, al objeto de que, en el plazo de quince días, pudieran personarse en el proceso y formular alegaciones. Por último se acordó igualmente publicar la incoación del procedimiento en el «Boletín Oficial del Estado», lo que se verificó en el núm. 34, de 8 de febrero de 2001.\n4. Por escrito registrado el 15 de febrero de 2001 el Presidente del Congreso de los Diputados comunicó a este Tribunal que, en virtud de acuerdo de la Mesa del día 5 de febrero, la Cámara decide no personarse en el procedimiento ni presentar alegaciones, si bien pone a su disposición las actuaciones de la Cámara que pueda precisar.\n5. Mediante escrito presentado en el Registro General de este Tribunal el 19 de febrero de 2001 el Presidente del Senado comunicó el acuerdo de la Mesa de la Cámara del 5 de febrero en el que se decide dar por personada a esta Cámara en el procedimiento y por ofrecida su colaboración a los efectos del art. 88.1 LOTC.\n6. El 22 de febrero de 2001 el Abogado del Estado se personó en el procedimiento en nombre del Gobierno, formulando alegaciones que concluyen solicitando la desestimación íntegra del recurso.\nRespecto de la supuesta vulneración del art. 86 CE sostiene el Abogado del Estado, tras citar la STC 29/1982 y trascribir la exposición de motivos del Real Decreto-ley, que la extraordinaria y urgente necesidad deriva de la intención de evitar sendas condenas a España por mala transposición y retraso en la incorporación al Derecho interno, respectivamente, de dos directivas, la 85/337/CEE y la 97/11/CE. De este modo, en palabras del Abogado del Estado, con el decreto-ley «no se trata, en realidad de adecuar en plazo el Derecho interno al comunitario, sino de evitar la condena en los procedimientos abiertos y sus consecuencias». A tales efectos recuerda el Abogado del Estado que, según la doctrina constitucional, el juicio que le corresponde hacer al Tribunal sobre el cumplimiento del art. 86 CE «no alcanza a enjuiciar 'la bondad técnica de las medidas' adoptadas o su oportunidad o eficacia, sino que ha de tener por objeto verificar que la situación es explícita y razonada y que exista una conexión de sentido o relación de adecuación entre la situación que constituye el presupuesto habilitante y las medidas que contiene el Decreto-ley (STC 182/1997, FFJJ 3 y 4)». A ello añade que gracias a la aprobación del Decreto-ley se ha conseguido evitar la condena en el primero de los procedimientos (asunto C-474/99) y solicitar el archivo del segundo en el trámite de contestación a la demanda (asunto C-342/2000).\nResultaría, por otra parte, relevante a los efectos de justificar el cumplimiento del presupuesto del art. 86.1 CE la consideración del ámbito material del Real Decreto-ley recurrido, dado que la introducción de medidas preventivas en materia de medio ambiente, vinculada con valores de tanta importancia como la protección de la salud humana y la mejora de la calidad de vida, «justifica su entrada en vigor y aplicación lo antes posible». En respuesta a la alegación del Consejo de Gobierno recurrente sobre la imposibilidad de que se apele a la extraordinaria y urgente necesidad para justificar lo que califica de innovación competencial, el Abogado del Estado alega que la regulación contra la que se dirige el recurso es «puramente accesoria de la principal medida normativa que adoptó el Decreto-ley recurrido», consistente en la ampliación del número de casos que requieren la declaración de impacto ambiental, así como en la regulación del procedimiento para determinar su exigencia en otros casos y, en general, en dar cumplimiento a los imperativos comunitarios en la tramitación de esos procedimientos. Sólo de forma accesoria se regula, «por exigencia del ordenamiento jurídico interno, la forma en que han de actuar las Administraciones del Reino de España para llevar a cabo tales procedimientos medioambientales», regulación ésta que resulta sustancialmente igual a la anterior, como lo prueba el hecho de que la STC 13/1998, de 22 de enero, «que provocó [dice] las alteraciones discutidas, declaró que la normativa objeto del procedimiento era constitucional», de modo que «los cambios se refieren, exclusivamente, a mejoras técnicas que dan mayor seguridad jurídica a la normativa a la luz del criterio sentado por la citada STC».\nA juicio del Abogado del Estado «estas modificaciones se han tenido que incluir en el Real Decreto-ley para permitir que la regulación que tiene carácter de extraordinaria y urgente necesidad pueda desenvolver su eficacia en nuestro ordenamiento jurídico con todas las garantías y plena eficacia», de lo que deduce que «seguramente, si no se hubiesen realizado los cambios a los que se refiere la parte recurrente, ésta habría intentado invocar la inconstitucionalidad de la regulación por no haber cumplido el Gobierno, rigurosamente, el criterio competencial contenido en la STC 13/1998». Acotación que trata de justificar el Abogado del Estado ofreciendo «una simple comparación entre la regulación derogada y la actual», de la que deduce que las modificaciones introducidas por el Real Decreto-ley en los distintos artículos del real decreto legislativo identificados por la Comunidad Autónoma recurrente tienen un efecto meramente clarificador a la luz de la doctrina sentada por la STC 13/1998. A ello suma, finalmente, el Abogado del Estado la constatación de que «el proyecto de norma fue suficientemente conocido y debatido por las Comunidades Autónomas en el seno de la Conferencia Sectorial de Medio Ambiente».\nSentado lo anterior respecto de la supuesta vulneración del art. 86 CE, el escrito del Abogado del Estado expone sus argumentos para descartar que los preceptos objeto de recurso hayan incurrido en las vulneraciones del bloque de la constitucionalidad que el Consejo de Gobierno recurrente les imputa, sobre la base de entender que todas las alegaciones vertidas respecto de cada uno de los preceptos identificados son «manifestación de un solo conflicto competencial», que «no es otro que el de determinar qué Administración es la competente para emitir la declaración de impacto cuando competencialmente corresponde aprobar el proyecto al Estado». Cuestión ésta que ha sido, según afirma, claramente resuelta por la STC 13/1998, reconociendo la competencia para emitir la declaración de impacto a la Administración titular del proyecto correspondiente, de lo que, por otra parte, sería perfectamente consciente el propio recurrente cuando pretende acogerse al Voto particular emitido en aquella Sentencia.\n7. Mediante providencia de 12 de mayo de 2009 el Pleno de este Tribunal acordó, de conformidad con lo dispuesto en el art. 84 LOTC, oír a las partes personadas, por término de diez días, para que alegasen en relación al efecto que sobre el objeto del proceso pueda haber tenido la aprobación del Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluación de impacto ambiental, tanto por cuanto su disposición derogatoria única, apartado d), determina la derogación del Real Decreto-ley 9/2000, de 6 de octubre, por el que se modifica el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, como porque los concretos preceptos del Real Decreto-ley objeto de impugnación han visto modificada su redacción.\n8. Mediante escrito que tuvo entrada en el Registro de este Tribunal el día 29 de mayo de 2009 la Letrada de la Junta de Andalucía dio contestación al trámite de alegaciones abierto, señalando, en una alegación única, lo siguiente: «Único: Que, en efecto, el presente recurso dado el cambio normativo ha quedado sin objeto».\nEl Abogado del Estado, por su parte, presentó el 29 de mayo de 2009 escrito de alegaciones en el que se hace una doble advertencia en relación con los grupos de alegaciones contenidas en el recurso de inconstitucionalidad. Por una parte, respecto de la duda de constitucionalidad formulada a partir del art. 86.1 CE, se precisa que, en aplicación de doctrina constitucional consolidada (a efecto de lo cual cita las SSTC 111/1983 y 68/2007, entre otras), no desaparece el objeto del proceso aunque el decreto-ley fuera sucesivamente convalidado y definitivamente derogado por el Decreto Legislativo 1/2008. Por otra, en lo que atañe a las concretas dudas de constitucionalidad formuladas respecto de los preceptos del Real Decreto Legislativo 1302/1986 modificados por el Real Decreto-ley recurrido en supuesta vulneración del orden constitucional de competencias, concluye el Abogado del Estado que no han perdido objeto, en aplicación de la doctrina de este Tribunal sobre la pervivencia del objeto de los recursos de inconstitucionalidad una vez hubieran sido derogados los preceptos recurridos cuando se discuta, precisamente, la posible vulneración del orden constitucional de competencias y no haya desaparecido la controversia competencial implícita en el recurso. A estos efectos coteja la redacción de los preceptos recurridos y la de los equivalentes contenidos en el vigente Real Decreto Legislativo 1/2008 para concluir que, en efecto, la controversia competencial, tal y como fue en su momento formulada en el recurso de inconstitucionalidad, pervive.\n9. Por Auto de 18 de octubre de 2011, el Pleno acordó aceptar la abstención de la Magistrada doña Elisa Pérez Vera, comunicada el día 17 del presente mes al Excmo. Sr. Presidente de este Tribunal.\n10. Mediante providencia de 13 de enero de 2012 se acordó señalar para la deliberación y votación de la presente Sentencia el día 13 del mismo mes y año.\nII. Fundamentos jurídicos\n1. Tal y como ha quedado explicado en los antecedentes de esta resolución el presente recurso de inconstitucionalidad ha sido formulado por el Consejo de Gobierno de la Comunidad Autónoma andaluza contra el artículo único, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificación del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, por cuanto modifica específicamente los artículos 5 y 7 e introduce las disposiciones adicional tercera y final tercera en aquel real decreto legislativo. En la consideración de la Comunidad Autónoma recurrente dichos preceptos resultarían contrarios a la Constitución, tanto desde un plano formal, por haber incurrido en un exceso en la aplicación del presupuesto exigido en el art. 86.1 CE para la aprobación de un decreto-ley, como, desde una consideración sustantiva, por oponerse al reparto constitucional de competencias. El Abogado del Estado expresa su opinión divergente, suplicando la desestimación íntegra del recurso.\n2. La resolución del recurso que nos ocupa exige hacer una precisión previa sobre el impacto que en su objeto pueda haber tenido la aprobación del Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluación de impacto ambiental, que, conviene advertirlo, no ha sido objeto de recurso por el Consejo de Gobierno aquí recurrente. Esta cuestión fue, de hecho, sometida a la consideración de las partes, tal y como ha quedado reflejado en los antecedentes 7 y 8 de esta resolución, y así como la representación del recurrente afirmó, sin mayor desarrollo, que el recurso habría perdido objeto tras la aprobación de aquel real decreto legislativo, el Abogado del Estado sostuvo la pervivencia del mismo, en lo referente tanto a su alegación formal como a su alegación sustantiva.\nEl Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluación de impacto ambiental —recientemente modificado por la Ley 6/2010, de 24 de marzo, en extremos que no afectan al presente recurso—, incluye, en el apartado d) de su disposición derogatoria única, una referencia concreta al Real Decreto-ley 9/2000, de 6 de octubre, que resulta por ello formalmente derogado a partir de la entrada en vigor de aquél. Sin perjuicio de esta derogación formal, y en atención a su propia naturaleza, el texto refundido de la Ley de evaluación de impacto ambiental aprobado por el Real Decreto Legislativo 1/2008, posteriormente modificado por la Ley 6/2010, de 24 de marzo, contiene varios preceptos que se corresponden, con ciertas modificaciones, con los que son objeto del presente recurso. Se trata de los siguientes preceptos:\na) El art. 4 del texto refundido vigente es virtualmente idéntico al art. 5 del Real Decreto Legislativo 1302/1986 en la redacción dada por el Real ecreto-ley recurrido:\n«Artículo 4. Competencias.\n1. A efectos de lo establecido en esta Ley y, en su caso, en la legislación de las Comunidades Autónomas, el Ministerio de Medio Ambiente será órgano ambiental en relación con los proyectos que deban ser autorizados o aprobados por la Administración General del Estado. 2. Cuando se trate de proyectos distintos a los señalados en el apartado 1, será órgano ambiental el que determine cada Comunidad Autónoma en su respectivo ámbito territorial. 3. Cuando corresponda a la Administración General del Estado formular la declaración de impacto ambiental regulada en esta Ley, será consultado preceptivamente el órgano ambiental de la Comunidad Autónoma en donde se ubique territorialmente el proyecto, en los términos previstos en los artículos 8 y 9 así como, en su caso, en el artículo 17.2.»\nb) El art. 7 del Real Decreto Legislativo 1302/1986 en la redacción objeto del presente recurso encuentra correspondencia con el art. 18 del texto refundido vigente:\n«Artículo 18. Seguimiento y vigilancia del cumplimiento de la declaración de impacto ambiental.\n1. Corresponde al órgano sustantivo o a los órganos que, en su caso, designen las Comunidades Autónomas respecto de los proyectos que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaración de impacto ambiental. Sin perjuicio de ello, el órgano ambiental podrá recabar información de aquél al respecto, así como efectuar las comprobaciones necesarias para verificar el cumplimiento del condicionado. 2. El órgano sustantivo comunicará al órgano ambiental el comienzo y el final de las obras, así como el comienzo de la fase de explotación.»\nc) La disposición adicional tercera del texto refundido vigente es idéntica a la disposición adicional tercera del Real Decreto Legislativo 1302/1986 en la redacción recurrida:\n«Disposición adicional tercera. Proyectos estatales que deban someterse al trámite de evaluación de impacto ambiental por aplicación de la legislación autonómica.\n1. Los proyectos que deban ser autorizados o aprobados por la Administración General del Estado y no hayan de sujetarse a evaluación de impacto ambiental conforme a lo establecido en esta Ley podrán quedar sujetos a dicha evaluación cuando así lo determine la legislación de cualquier comunidad autónoma afectada por el proyecto. En tales casos será de aplicación lo dispuesto en el anexo I, grupo 9, letra d) y en el anexo II, grupo 9, letra n). 2. La evaluación a la que se refiere el apartado anterior se llevará a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Gobierno.»\nd) La disposición final tercera del Real Decreto Legislativo 1302/1986 introducida por el Real Decreto-ley objeto del presente recurso encuentra equivalencia en la disposición final primera del texto refundido vigente, si bien con una salvedad a destacar: en su apartado segundo, se descarta expresamente, en sendos subapartados (que no han sido particularmente modificados por la citada Ley 6/2010, de 24 de marzo, de modificación del texto refundido de la Ley de evaluación de impacto ambiental de proyectos, aprobado por el Real Decreto Legislativo 1/2008, de 11 de enero), que los apartados 1 y 3 del art. 4 y la disposición adicional tercera tengan carácter básico. La disposición final primera del texto refundido, en la versión dada por la Ley 6/2010, de 24 de marzo, establece lo siguiente:\n«Disposición final primera. Título competencial.\n1. Este Real Decreto Legislativo tiene el carácter de legislación básica de protección del medio ambiente al amparo de lo dispuesto en el artículo 149.1.23 de la Constitución. 2. No son básicos y sólo serán de aplicación a la Administración General del Estado y a sus organismos públicos los siguientes preceptos: a) Los apartados 1 y 3 del artículo 4… r) la disposición adicional tercera.»\n3. Tal y como ha recordado la STC 68/2007, de 28 de marzo, citando a su vez a la STC 134/2004, de 22 de julio (FJ 3), es reiterada la doctrina constitucional que establece que «no cabe dar una respuesta unívoca y general a la cuestión relativa a los efectos de la modificación, derogación o pérdida de vigencia de una disposición legal, ulterior a su impugnación, sobre la eventual desaparición del objeto de los diversos procesos constitucionales, debiendo distinguirse entre la cuestión y el recurso de inconstitucionalidad como manifestaciones procesales distintas, no pudiendo resolverse apriorísticamente en función de criterios abstractos o genéricos (por ejemplo, SSTC 233/1999, de 12 de diciembre, FJ 3; 148/2000, de 1 de junio, FJ 3; 190/2000, de 13 de julio, FJ 2; y 16/2003, de 30 de enero, FJ 2)».\nLa proyección de este planteamiento de principio sobre el recurso de inconstitucionalidad, tal y como ha recordado la STC 124/2003, de 19 de junio, FJ 3, por tratarse de un «recurso abstracto y orientado a la depuración objetiva del ordenamiento», determina que «la pérdida sobrevenida de la vigencia del precepto legal impugnado 'habrá de ser tenida en cuenta por este Tribunal para apreciar si la misma conlleva... la exclusión de toda la aplicabilidad de la Ley, [pues] si así fuera, no habría sino que reconocer que desapareció, al acabar su vigencia, el objeto de este proceso constitucional que, por sus notas de abstracción y objetividad, no puede hallar su exclusivo sentido en la eventual remoción de las situaciones jurídicas creadas en aplicación de la Ley, acaso inconstitucional (art. 40.1 LOTC)' (STC 199/1987, FJ 3)». De modo que, si bien carece de sentido, en el seno de un recurso de inconstitucionalidad, «pronunciarse sobre normas que el mismo legislador ha expulsado ya de dicho ordenamiento... de modo total, sin ultraactividad» (SSTC 160/1987, de 27 de octubre, FJ 6; 150/1990, de 4 de octubre, FJ 8; y 385/1993, de 23 de diciembre, FJ 2), puede resultar útil y conveniente su enjuiciamiento, aun cuando hayan sido derogadas, para excluir «toda aplicación posterior de la disposición legal controvertida, privándola así del vestigio de vigencia que pudiera conservar» (SSTC 160/1987, FJ 6; y 385/1993, FJ 2).\nEn suma, en lo que al recurso de inconstitucionalidad se refiere, la derogación tiene, como regla general, efecto extintivo del objeto. Esta regla consiente, sin embargo, por su propio fundamento, ciertas excepciones y, entre ellas, dos que ahora interesan en consideración a las dos concretas alegaciones en que se fundamenta el presente recurso de inconstitucionalidad. En efecto, en el presente caso las tachas de inconstitucionalidad que se oponen a los preceptos impugnados son, a la vez, de orden competencial y no competencial. A la hora de dar respuesta a dichas tachas de inconstitucionalidad debemos comenzar con la pretensión impugnatoria vinculada a la vulneración de lo dispuesto en el art. 86 CE, ya que, conforme a doctrina reiterada (SSTC 11/2002, de 17 de enero, FJ 2; 332/2005, de 15 de diciembre, FJ 4; y 31/2011, de 17 de marzo, FJ 2, entre otras), el examen de las infracciones que se refieren al art. 86 CE ha de ser prioritario en el orden de nuestro enjuiciamiento, toda vez que en este caso las infracciones denunciadas inciden directamente sobre la validez de los preceptos impugnados y se cuestiona la legitimidad constitucional de su inclusión en una norma de urgencia como el Real Decreto-ley 9/2000, de modo que, si se estimaran las alegaciones relativas al art. 86 CE, resultaría innecesario el examen de las restantes alegaciones.\n4. La primera alegación del recurso que nos ocupa se refiere a la supuesta vulneración de las exigencias del art. 86.1 CE, por cuanto se habría incumplido el presupuesto de la «extraordinaria y urgente necesidad» justificativa de la aprobación de un Decreto-ley. Constituye reiterada doctrina constitucional, recordada por la citada STC 68/2007, de 28 de marzo, FJ 4 (con cita de la STC 155/2005, de 9 de junio, en su FJ 2) que «es algo fuera de duda» que «el control del Decreto-ley en cuanto tal no está impedido por el hecho de la novación operada por la Ley, siguiendo lo que dispone el art. 86.3», pues el interés constitucional «de ajustar el uso del instrumento del Decreto-ley al marco del art. 86.1... no puede considerarse satisfecho por la derivación del Decreto-ley hacia el cauce del art. 86.3», ya que si bien «pudiera... pensarse que una eficacia retroactiva de la Ley que diera cobijo a los efectos producidos por el Decreto-ley puede privar de sentido a la impugnación dirigida... al Decreto-ley,... esto no es así, pues... velar por el recto ejercicio de la potestad de emitir Decretos-leyes, dentro del marco constitucional, es algo que no puede eludirse por la utilización del procedimiento del art. 86.3 (STC 111/1983, de 2 de diciembre, FJ 3; en el mismo sentido, más recientemente, STC 182/1997, de 28 de octubre, FJ 1)». Insistiendo en esta línea, hemos afirmado también que «la Constitución únicamente admite la legislación de urgencia bajo condiciones cuya inobservancia constituye una infracción que sólo puede repararse con una declaración de inconstitucionalidad, sin que los efectos derogatorios de la legislación sobrevenida o los convalidantes de la asunción del Decreto-ley por el Congreso de los Diputados puedan corregir un defecto que ha de concebirse como necesariamente insubsanable, pues, en otro caso, los límites del art. 86 CE sólo serían operativos en el tiempo que media entre el Decreto-ley y su convalidación o su conversión en ley, esto es, en un tiempo en el que este Tribunal nunca podrá materialmente pronunciarse» (STC 155/2005, de 9 de junio, FJ 2).\nResulta así que, en todo caso, como hiciera notar el Abogado del Estado en su escrito de contestación al trámite de audiencia abierto en aplicación del art. 84 de la Ley Orgánica del Tribunal Constitucional (LOTC), pervive el objeto del presente recurso por lo que hace a la alegación de vulneración del art. 86.1 CE por parte del Real Decreto-ley 9/2000, sin que se haya visto afectado en este extremo por su posterior derogación formal mediante el Real Decreto Legislativo 1/2008. Por otro lado, también debe analizarse si la citada derogación afecta a la subsistencia de la impugnación presentada, en su vertiente material, referida a la supuesta vulneración por el Real Decreto-ley impugnado del régimen de distribución de competencias en materia de medioambiente, cuestión que pasamos a analizar a continuación.\n5. Tal y como quedó reflejado en los antecedentes de hecho de esta resolución, el Consejo de Gobierno andaluz sostiene que los preceptos por él recurridos, al ser aprobados bajo la forma de decreto-ley, vulneraron lo dispuesto en el art. 86.1 CE, por no concurrir la «extraordinaria y urgente necesidad» habilitante del uso de dicha facultad, dado que no puede justificarse su aprobación por ninguna de las razones apuntadas en su exposición de motivos. Ni en función de la supuesta finalidad de adecuación del Real Decreto Legislativo 1302/1986 a unas concretas directivas comunitarias, porque, al margen de que se habrían agotado, holgadamente, los correspondientes plazos de transposición, los preceptos recurridos tratan de «aspectos ajenos a la adecuación a la normativa comunitaria» de referencia. Ni en la intención de adaptar la legislación estatal a la doctrina constitucional sentada en la STC 13/1998, por haber transcurrido más de dos años y medio desde su publicación en el momento de aprobarse el Real Decreto-ley. A todo lo cual se suma, por lo que hace al art. 5, que la nueva redacción tendría «cabida en la anterior», y, con carácter general, que la utilización del decreto-ley con incidencia competencial debe ser restrictiva, por cuanto en el procedimiento para su elaboración y convalidación no interviene el Senado, «órgano legislativo al que la Constitución asigna las funciones de Cámara de representación territorial».\nEl Abogado del Estado afirma, sustancialmente, que la extraordinaria y urgente necesidad justificativa de la aprobación del decreto-ley derivaría de la intención de evitar condenas a España por mala transposición y retraso en la incorporación al Derecho interno de las correspondientes directivas, y que las concretas previsiones objeto del recurso serían «puramente accesoria de la principal medida normativa que adoptó el Decreto-ley recurrido», ya que únicamente pretenden determinar «por exigencia del ordenamiento jurídico interno, la forma en que han de actuar las Administraciones del Reino de España para llevar a cabo tales procedimientos medioambientales», estableciendo una regulación sustancialmente igual a la anterior. Así lo probaría el hecho de que la STC 13/1998, «que provocó [dice] las alteraciones discutidas declaró que la normativa objeto del procedimiento era constitucional», de modo que «los cambios se refieren, exclusivamente, a mejoras técnicas que dan mayor seguridad jurídica a la normativa a la luz del criterio sentado por la citada STC». A lo que añade la consideración de que, en todo caso, al ser el objeto material de la norma la introducción de medidas preventivas en materia de medio ambiente (lo que por sí mismo afecta a valores como la protección de la salud humana y la mejora de la calidad de vida), estaría justificada su entrada en vigor y aplicación lo antes posible.\n6. Así planteado el problema constitucional, a la luz del art. 86.1 CE debemos acudir a la doctrina establecida por este Tribunal sobre el sentido y alcance del presupuesto legitimador de la extraordinaria y urgente necesidad. Dicha doctrina ha sido reiterada por la STC 68/2007, de 28 de marzo, y más recientemente por las SSTC 31/2011, de 17 de marzo, y 137/2011, de 14 de septiembre, con cita, entre otras, de las SSTC 182/1997, de 28 de octubre, 11/2002, de 17 de enero, 137/2003, de 3 de julio, 189/2005, de 7 de julio, FJ 3, y 329/2005, de 15 de diciembre, FJ 5. En estas Sentencias, tras reconocer el peso que en la apreciación de la extraordinaria y urgente necesidad ha de concederse «al juicio puramente político de los órganos a los que incumbe la dirección del Estado», declaramos que «la necesaria conexión entre la facultad legislativa excepcional y la existencia del presupuesto habilitante» conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constitución no sea, en modo alguno, «una cláusula o expresión vacía de significado dentro de la cual el lógico margen de apreciación política del Gobierno se mueva libremente sin restricción alguna, sino, por el contrario, la constatación de un límite jurídico a la actuación mediante decretos-leyes». Por ello mismo dijimos que es función propia de este Tribunal «el aseguramiento de estos límites, la garantía de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constitución», de forma que «el Tribunal Constitucional podrá, en supuestos de uso abusivo o arbitrario, rechazar la definición que los órganos políticos hagan de una situación determinada» y, en consecuencia, declarar la inconstitucionalidad de un decreto-ley por inexistencia del presupuesto habilitante por invasión de las facultades reservadas a las Cortes Generales por la Constitución (SSTC 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).\nAhora bien, como también hemos afirmado, «es claro que el ejercicio de la potestad de control que compete a este Tribunal implica que la definición por los órganos políticos de una situación de 'extraordinaria y urgente necesidad' sea explícita y razonada, y que exista una conexión de sentido o relación de adecuación entre la situación definida que constituye el presupuesto habilitante y las medidas que en el Decreto-ley se adoptan (STC 29/1982, de 31 de mayo, FJ 3), de manera que estas últimas guarden una relación directa o de congruencia con la situación que se trata de afrontar» (STC 182/1997, de 28 de octubre, FJ 3). Ello no quiere decir que tal definición expresa de la extraordinaria y urgente necesidad haya de contenerse siempre en el propio Real Decreto-ley, sino que tal presupuesto quepa deducirlo igualmente de una pluralidad de elementos. A este respecto conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la «extraordinaria y urgente necesidad» siempre se ha de llevar a cabo mediante la valoración conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposición legal excepcional, que son, básicamente, «los que quedan reflejados en la exposición de motivos de la norma, a lo largo del debate parlamentario de convalidación, y en el propio expediente de elaboración de la misma» (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes «las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobación de cada uno de los Decretos-leyes enjuiciados» (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3). Igualmente, este Tribunal ha señalado que la valoración de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situación, pues «lo que aquí debe importar no es tanto la causa de las circunstancias que justifican la legislación de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran» (SSTC 11/2002, de 17 de enero, FJ 6; y 68/2007, de 28 de marzo, FJ 8). Por último debe subrayarse que la perspectiva desde la que ha de examinarse la concurrencia del presupuesto habilitante del art. 86.1 CE es la del momento en que se aprueba el correspondiente decreto-ley, de manera que el presupuesto de la validez de dicha norma no queda alterado por datos o circunstancias posteriores que pudieran cuestionar la apreciación de la urgencia o de la necesidad afirmadas en aquel momento.\n7. En el marco de la doctrina citada debemos comprobar ahora si en los concretos preceptos del Real Decreto-ley 9/2000 objeto del presente recurso de amparo concurre el presupuesto habilitante de la «extraordinaria y urgente necesidad» exigido por el art. 86.1 CE, sin que quepa, en ningún caso acoger el argumento de la Comunidad recurrente acerca de la supuesta restricción del recurso al decreto-ley en materias con incidencia competencial, por carecer de la apoyatura que resultaría necesaria al efecto en el texto constitucional.\nSiguiendo la doctrina expuesta debemos por tanto analizar dos elementos: en primer lugar, la presentación explícita y razonada de los motivos que han sido tenidos en cuenta por el Gobierno en su aprobación (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4); en segundo lugar, la existencia de una necesaria conexión entre la situación de urgencia definida y la medida concreta adoptada para subvenir a ella (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).\nEntrando, en primer lugar, a analizar los motivos explicitados por el Gobierno para la aprobación de los concretos preceptos del Real Decreto-ley objeto del presente recurso, debemos acudir a la exposición de motivos de la norma, así como al debate parlamentario de convalidación y, en su caso, al expediente de elaboración de la norma (por todas, STC 137/2003, de 3 de julio, FJ 3).\nEn la exposición de motivos del Real Decreto-ley se afirma que «para dar cumplimiento al mandato comunitario, y sin perjuicio de que en un futuro próximo sea necesario regular las evaluaciones estratégicas de planes y programas, dado que ya existe en el ámbito comunitario una propuesta de directiva sobre la que el pasado 30 de marzo se adoptó la posición común (CE) 25/2000, este Real Decreto-ley tiene por objeto incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE». A tal fin se modifican los arts. 1, 2 y 6 del Real Decreto Legislativo 1302/1986, cuyo efecto más inmediato es ampliar el ámbito de aplicación de la evaluación de impacto ambiental. De forma sucesiva se advierte que «se incluyen en el art. 5 del Real Decreto legislativo los cambios necesarios para adaptar la legislación estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboración entre las distintas Administraciones públicas en el ejercicio de sus respectivas competencias», pasando a explicar el alcance de la novedad consistente en la introducción de un nuevo apartado 2 en el art. 1 del Real Decreto Legislativo. No se ofrece, sin embargo, explicación alguna de la modificación introducida en la redacción original del art. 7, ni respecto a la introducción de las nuevas disposiciones adicional tercera y final tercera. La exposición de motivos se cierra con la indicación de las razones en las que se justifica el recurso a la forma de Real Decreto-ley: «Dado que la Comisión Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de España por la inadecuada incorporación de la Directiva 85/337/CEE, por no incluir el Real Decreto Legislativo 1302/1986 dentro de su ámbito de aplicación a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposición de la Directiva 97/11/CE en el plazo en ella fijado, resulta justificada la regulación de esta materia mediante Real Decreto-ley, de acuerdo con lo establecido en el artículo 86.1 de la Constitución».\nDe la literalidad de la exposición de motivos del Real Decreto-ley, por tanto, se desprende que la justificación de la aprobación del mismo en el marco del art. 86.1 se concreta en la necesidad de reaccionar ante sendas demandas interpuestas contra el Reino de España ante el Tribunal de Justicia de las Comunidades Europeas por inadecuada incorporación de la Directiva 85/337/CEE y por no transposición en plazo de la Directiva 97/11/CE, aunque respecto de uno de los preceptos objeto del presente recurso, el art. 5 reformado, se advierte que los cambios en él introducidos se derivan de la necesidad de «adaptar la legislación estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboración entre las distintas Administraciones públicas en el ejercicio de sus respectivas competencias».\nEn el trámite de convalidación del Real Decreto-ley, en la defensa del texto ofrecida por el Ministro de Medio Ambiente, en nombre del Gobierno, ante el Pleno del Congreso de los Diputados (Cortes Generales. «Diario de Sesiones del Congreso de los Diputados». Pleno y Diputación Permanente. VII Legislatura. Año 2000, núm. 35, sesión plenaria núm. 33 del 19 de octubre de 2000, págs. 1561 a 1571), se afirma que «la principal finalidad de este Real Decreto-ley de evaluación de impacto ambiental, es dar cumplimiento a las exigencias establecidas en esta normativa comunitaria sobre esta materia y, en particular, incorporar plenamente a nuestro derecho interno la Directiva 85/337, de la Comunidad Europea, regulando la evaluación de impacto ambiental de los proyectos del denominado anexo II. Todas estas razones aconsejan tramitar la presente reforma legal por la vía del Real Decreto-ley». Con esta finalidad se vinculan los siguientes cambios operados por el Real Decreto-ley: modificación de los anexos del real decreto legislativo, en conexión con el art. 1 y con el nuevo apartado 3 del art. 2; introducción de nuevo segundo párrafo en el apartado 2 del art. 2; modificación del apartado 1 del art. 6.\nUna vez expuestas las mencionadas modificaciones del Real Decreto Legislativo 1302/1986 por el Real Decreto-ley 9/2000, en la defensa del texto ofrecida por el Ministro se afirma a continuación que «[a]l margen de las modificaciones exigidas por la adaptación comunitaria, el Real Decreto-ley introduce también algunos otros cambios en la normativa vigente, que vienen motivados principalmente por la necesidad de adaptar su actual regulación a los criterios competenciales establecidos en la jurisprudencia constitucional», sin incluir mayores precisiones al respecto. Con esta finalidad, confesadamente desvinculada de la necesaria adaptación del ordenamiento interno a la normativa comunitaria, se justifica en concreto la modificación de los arts. 5 y 7 y la introducción de la nueva disposición adicional tercera. Por lo que respecta a la modificación del art. 5 se advierte que «si bien se mantiene el principio de que el Ministerio de Medio Ambiente será el órgano ambiental, en el caso de la evaluación de proyectos autorizados o aprobados por la Administración general del Estado y se incluye, de acuerdo con esta jurisprudencia constitucional, un nuevo apartado 3, estableciendo en estos supuestos la obligación de que sea consultado preceptivamente el órgano ambiental de la comunidad autónoma en donde se ubique territorialmente el proyecto». Asimismo, se explica que la nueva disposición adicional tercera «reconoce la necesidad de regular un procedimiento específico para aquellos proyectos de titularidad estatal que no estando sujetos a evaluación, de acuerdo con lo previsto en el real decreto legislativo, deban someterse al mismo como consecuencia de exigirlo, en ejercicio de su competencia para aprobar normas adicionales de protección, la legislación de las Comunidades Autónomas en donde deba ejecutarse el proyecto». Aun sin hacer mención expresa del número del precepto, pero claramente en relación con el contenido del art. 7, se señala después que «a solicitud de diversas Comunidades Autónomas, el real decreto legislativo deja en manos de dichas comunidades la posibilidad de que regulen respecto de los proyectos de su competencia, de forma diferente a la prevista en la normativa básica, la resolución de conflictos entre el órgano ambiental y el órgano sustantivo o la determinación del órgano que debe realizar las tareas de seguimiento y vigilancia del cumplimiento de la declaración de impacto».\nFinalmente, en el trámite de convalidación el Ministro de Medio Ambiente destacó dos aspectos generales del Real Decreto-ley aprobado: de un lado, «el extraordinario alcance de la modificación» así como «la importancia que supone para el medio ambiente y la preservación de los recursos naturales tener la garantía de que prácticamente todos los proyectos que van a tener un mínimo de importancia económica y social van a ser analizados desde el punto de vista ambiental, estudiándose los impactos negativos y sus posibles correcciones y compensaciones», ya que «de las actuales 12 categorías de proyectos incluidos en el derogado anexo del Real Decreto Legislativo 1302/1986 que se sometían con anterioridad a la presente reforma a esta evaluación de impacto ambiental pasamos, tras la modificación que supone este real decreto (sic), a 115 categorías de proyectos respecto de los cuales, bien mediante una evaluación obligatoria o mediante un estudio caso por caso, se debe considerar, previamente a su realización o ejecución, si el mismo tiene o no efectos ambientales significativos»; de otro lado se subrayó «el carácter básico de la normativa que estamos modificando».\nPara completar el análisis de los motivos alegados por el Gobierno, procede traer a colación el dictamen emitido por el Consejo de Estado, en tanto que dicho dictamen constituye un trámite sustancial del procedimiento de elaboración de la norma impugnada. En el dictamen núm. 2934/2000 emitido por unanimidad por la Comisión Permanente del Consejo de Estado en sesión celebrada el día 14 de septiembre de 2000, se consideró que «la urgencia está avalada en el presente caso por dos circunstancias, que son: 1) el plazo de transposición de la Directiva 97/11/CE venció el 14 de marzo de 1999; y 2) en la actualidad se halla pendiente ante el Tribunal de Justicia de las Comunidades Europeas un litigio promovido contra el Reino de España por incumplimiento de la anterior Directiva 85/337/CEE sobre la misma materia. Pero la extraordinaria necesidad de acudir a esta forma excepcional no es manifiesta, al menos con los elementos de juicio que obran en el expediente. Por eso, sin formular una objeción frontal, el Consejo de Estado estima que hubiera sido preferible tramitar un proyecto de Ley, tal como figuraba en el expediente desde su iniciación hasta pocos días antes de remitirlo en consulta. A menos que se piense, con fundamento, que de este modo se está todavía a tiempo de evitar una sentencia condenatoria».\n8. Una vez expuestos los motivos aducidos por el Gobierno en el propio Real Decreto-ley, en su proceso de convalidación y en el procedimiento de elaboración de la norma, podemos entrar a analizar su pertinencia. En el presente recurso se suscitan dos objeciones desde la perspectiva del art. 86.1 CE. La primera, más general y abstracta, plantea la adecuación constitucional del Real Decreto-ley como cauce para la incorporación al ordenamiento interno de las directivas de la Unión Europea. La segunda objeción sostiene que los concretos preceptos objeto del presente recurso de inconstitucionalidad son ajenos a la finalidad de adecuación a la normativa de la Unión Europea, que es la finalidad principal aducida por el Gobierno, y que, por tanto, quedarían fuera del presupuesto habilitante de la urgente y extraordinaria necesidad aducida por el Gobierno.\n9. Antes de comenzar con el examen de la primera objeción indicada, conviene delimitar el alcance de nuestro pronunciamiento y precisar el canon de enjuiciamiento. Por un lado, el presente recurso no versa sobre la recta aplicación del Derecho de la Unión Europea por los poderes públicos nacionales, que como ya hemos declarado anteriormente es en principio una cuestión que, procesalmente, no tiene rango constitucional (por todas STC 58/2004, de 19 de abril, FJ 10), sino sobre la recta aplicación de la Constitución, por un órgano constitucional, en el desarrollo normativo del Derecho de la Unión Europea. Como afirmamos en la STC 13/1998, de 22 de enero (FJ 3), cuando los procesos constitucionales «tienen por objeto disputas competenciales que tengan su origen en la trasposición al Derecho interno de una Directiva comunitaria, como en el caso enjuiciado, no corresponde a este Tribunal decidir si la Directiva ha sido o no correctamente incorporada al ordenamiento interno ni, en su caso, si está siendo correctamente aplicada (SSTC 64/1991, fundamento jurídico 4, y 147/1996, fundamento jurídico 3)». Por otro lado, las consideraciones que se realizan a continuación no pretenden agotar la cuestión de la idoneidad del decreto-ley para la ejecución normativa de las diversas modalidades de actos jurídicos que puedan adoptar las instituciones de la Unión, sino únicamente si en el presente caso el Gobierno ha hecho un uso legítimo de la potestad legislativa de urgencia que la Constitución le reconoce en el art. 86 CE en relación con la incorporación de dos directivas al ordenamiento jurídico interno.\nLa transposición de las Directivas 85/337/CEE y 97/11/CE al Derecho español mediante el Real Decreto-ley 9/2000 debe ser analizada desde la perspectiva de su adecuación constitucional. Nuestro análisis debe partir del siguiente postulado: las normas internas adoptadas para la incorporación de las directivas al ordenamiento español deben respetar tanto los condicionantes jurídicos del Derecho de la Unión como los del propio marco constitucional. Las exigencias derivadas del Derecho de la Unión no pueden ser irrelevantes a la hora de establecer los márgenes constitucionalmente admisibles de libertad de apreciación política de que gozan los órganos constitucionales. Pero la invocación de los condicionantes establecidos en los Tratados de la Unión Europea o la existencia de una obligación más o menos apremiante derivada del Derecho de la Unión tampoco pueden conducir a ignorar o minusvalorar los principios y requisitos que la Constitución impone a los poderes públicos nacionales, como por ejemplo el principio de legalidad, los derechos fundamentales o la función del legislador democrático. En la incorporación de las directivas al ordenamiento interno como, en general, en la ejecución del Derecho de la Unión por los poderes públicos españoles se deben conciliar, en la mayor medida posible, el orden interno de distribución de poderes, por un lado, y el cumplimiento pleno y tempestivo de las obligaciones del Estado en el seno de la Unión, por otro.\nComo ha reiterado este Tribunal, el desarrollo normativo del Derecho de la Unión Europea en el ordenamiento interno debe realizarse desde el pleno respeto de la estructura territorial del Estado. Tal como recordamos en la STC 96/2002, de 25 de abril (FJ 10), la distribución competencial entre el Estado y las Comunidades Autónomas que el texto constitucional ha configurado rige también para la ejecución del Derecho de la Unión Europea. La traslación al ordenamiento interno de este Derecho supranacional no afecta a los criterios constitucionales de reparto competencial, que no resultan alterados ni por el ingreso de España en la Comunidad Europea ni por la promulgación de normas comunitarias.\nEl mismo parámetro de corrección funcional debe aplicarse por lo que respecta a la distribución horizontal de poderes establecida en la Constitución. El Gobierno no puede disponer libremente de la distribución constitucional de competencias entre el Parlamento y el Gobierno en cuanto a la producción de las fuentes primarias del ordenamiento, esto es, las normas con valor de ley. Tal como señalamos en la mencionada STC 96/2002 (FJ 10), una norma adoptada para dar cumplimiento a un mandato de la Unión Europea responde a una finalidad constitucionalmente legítima, pero ello «no implica necesariamente que el medio utilizado para alcanzar el fin sea adecuado al mismo, en sentido de razonable y proporcionado».\nPor otra parte, también conviene recordar que el art. 93 de la Constitución atribuye «a las Cortes Generales o al Gobierno, según los casos, la garantía del cumplimiento de estos tratados y de las resoluciones emanadas de los organismos internacionales o supranacionales titulares de la cesión». A este respecto este Tribunal ha declarado que «la determinación de a qué ente público corresponde la ejecución del Derecho comunitario, bien en el plano normativo, bien en el puramente aplicativo, se ha de dilucidar caso por caso teniendo en cuenta los criterios constitucionales y estatutarios de reparto de competencias entre el Estado y las Comunidades Autónomas en las materias afectadas». No obstante, en la misma Sentencia este Tribunal continua señalando que «tampoco cabe ignorar 'la necesidad de proporcionar al Gobierno los instrumentos indispensables para desempeñar la función que le atribuye el art. 93 CE' (STC 252/1988, FJ 2)... esto es, para adoptar las medidas necesarias a fin de garantizar el cumplimiento de las resoluciones de los organismos internacionales en cuyo favor se han cedido competencias» (STC 33/2005, de 17 de febrero, FJ 3).\nNuestra jurisprudencia ha examinado en una ocasión la procedencia de la forma de decreto-ley en relación con la transposición de una directiva comunitaria al ordenamiento jurídico interno. Concretamente en la STC 329/2005, de 15 de diciembre, con relación a la legitimidad constitucional del Real Decreto-ley 1/1997, de 31 de enero, que regulaba por primera vez la transmisión digital de señales de televisión por satélite mediante el sistema de acceso condicional, y lo hacía siguiendo la Directiva 95/47/CE, cuyo propósito era establecer normas comunes para ese nuevo mercado a fin de favorecer la libre competencia entre los operadores. Entonces subrayamos que la concurrencia del presupuesto habilitante del mencionado decreto-ley se fundamentaba en una doble circunstancia alegada por el Gobierno: «según lo manifestado por el Gobierno, la situación que habría dado lugar a la aprobación de la disposición impugnada vendría creada, no sólo por el patente retraso por parte del Estado español en incorporar la Directiva 95/47/CE, cuyo plazo había finalizado el 23 de agosto de 1996, sino por la necesidad de establecer normas para la transmisión digital de señales de televisión por satélite mediante el sistema de acceso condicional, previamente a la introducción en el mercado de los servicios vinculados a ese tipo de transmisiones, es decir, antes de que los operadores iniciaran su actividad, con el fin de favorecer eficazmente la libre competencia y defender la libertad de elección de los consumidores, regulación inexistente hasta ese momento y que se lleva a cabo mediante la incorporación de la Directiva» (STC 329/2005, FJ 6). En dicha Sentencia apreciamos que la importancia de los intereses en juego existentes en el sector en cuestión era lo que reclamaba una regulación normativa inmediata por los poderes públicos. Esta interpretación es, por lo demás, coherente con nuestra doctrina constitucional en la materia, pues, en relación con la concurrencia del presupuesto habilitante, siempre hemos atendido a la existencia de una justificación material, sin conformarnos con argumentos meramente formales.\nEn suma, el recurso al decreto-ley como cauce de incorporación al ordenamiento interno del Derecho de la Unión Europea por la mera razón de que hubiera transcurrido el plazo de transposición, sin mayores precisiones, no se adecuaría al presupuesto habilitante de la urgente y extraordinaria necesidad, por lo que constituiría un uso abusivo de una facultad excepcional conforme a la Constitución española como es la legislación de urgencia y conduce a un reforzamiento de la posición institucional del poder ejecutivo en detrimento de la del legislativo, y en especial a una postergación del Senado que nuestra Carta Magna concibe como «la Cámara de representación territorial» (art. 69.1 CE). Ya en nuestra STC 29/1982, de 31 de mayo (FJ 1), resaltamos que la Constitución reconoce a las Cortes Generales como «las depositarias de la potestad legislativa en su ejercicio ordinario», pues son ellas las que representan al pueblo español (art. 66.1 CE), y que el Gobierno ejerce la iniciativa legislativa, de conformidad con el art. 87.1 CE, por lo que la potestad que ostenta para dictar decretos-leyes, en virtud del art. 86.1 CE, se configura «como una excepción al procedimiento ordinario de elaboración de las leyes y en consecuencia está sometida en cuanto a su ejercicio a la necesaria concurrencia de determinados requisitos que lo legitiman».\nDe mantenerse otra interpretación se alentaría la progresiva atracción de la incorporación de las directivas hacia el ámbito funcional del decreto-ley, en detrimento de los principios de legitimidad democrática directa y de legalidad que recaen inicialmente en la acción de las Cortes Generales en cuanto que representantes del pueblo soberano. Como hemos afirmado recientemente en la STC 119/2011, de 5 de julio (FJ 7), a propósito de una utilización indebida del derecho de enmienda en el procedimiento legislativo, «desatender los límites constitucionales bajo el paraguas de la urgencia normativa no deja de ser una lesión constitucional por mucho que pueda parecer conveniente coyunturalmente. Una buena política legislativa puede evitarlo y cuando excepcionalmente no sea posible debe asumir el coste democrático que pueda tener pero no forzar la Constitución». Tanto más cuanto que la incorporación de las directivas de la Unión Europea constituye una obligación normal, previsible y hasta cotidiana derivada de nuestra pertenencia a la Unión Europea.\n10. Ciñéndonos ya al caso concreto, cabe recordar que el Gobierno ha alegado expresamente dos circunstancias concretas para fundamentar el recurso al decreto-ley: la expiración del plazo de transposición de las dos directivas a las que pretende dar cumplimiento el Real Decreto-ley 9/2000, y la existencia de dos litigios promovidos por la Comisión Europea contra el Reino de España por incumplimiento de la transposición de ambas directivas. Y adicionalmente ha invocado el «alcance extraordinario» de la modificación pretendido por el decreto-ley, en cuanto que, a partir del mencionado decreto-ley, casi la totalidad de los proyectos con relevancia económica y social quedarían sometidos a evaluación de impacto ambiental, con la importancia que ello suponía para la tutela del medio ambiente y la preservación de los recursos naturales, finalidad que sin duda cabe considerar como constitucionalmente legítima con arreglo al art. 45 CE.\nEn el presente caso es evidente que el Estado había incurrido en un patente retraso respecto a la transposición de las dos directivas aludidas. El Real Decreto-ley 9/2000, de 6 de octubre, objeto del recurso interpuesto por la Comunidad Autónoma recurrente, se adoptó para «incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE». Pues bien, el art. 12 de la primera directiva estableció un plazo de transposición de tres años a partir de la notificación, que tuvo lugar el 3 de julio de 1985; y el art. 3 de la segunda directiva dispuso que debía ser incorporada por los Estados miembros a más tardar el 14 de marzo de 1999. Por tanto, el Real Decreto-ley 9/2000, de 6 de octubre, fue adoptado en un momento en el que se superaba con creces los plazos establecidos para la transposición de las dos directivas mencionadas.\nNo obstante, el patente retraso en la incorporación de las directivas mencionadas no es la única circunstancia invocada por el Gobierno insistentemente tanto en la elaboración y aprobación de la norma impugnada como en el seno de este proceso constitucional. En efecto, la exposición de motivos del Real Decreto-ley 9/2000 aduce igualmente que resulta justificada la regulación de la materia mediante Real Decreto-ley «dado que la Comisión Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de España por la inadecuada incorporación de la Directiva 85/337/CEE por no incluir el Real Decreto Legislativo 1302/1986 dentro de su ámbito de aplicación a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposición de la Directiva 97/11/CE en el plazo en ella fijado». Y el Abogado del Estado señala que la finalidad última de la adopción del decreto-ley no es tanto la transposición en plazo de dos directivas como la de «evitar la condena en los procedimientos abiertos y sus consecuencias».\nEs cierto que la transposición extemporánea, posterior al planteamiento del recurso de incumplimiento ante el Tribunal de Justicia, no garantiza siempre la extinción del recurso de incumplimiento planteado por la Comisión Europea, porque el recurso de incumplimiento previsto en el art. 258 del Tratado de funcionamiento de la Unión Europea tiene un carácter objetivo y su interposición y mantenimiento incumbe exclusivamente a la Comisión como «guardiana de los Tratados». De forma que si la Comisión decide mantener el recurso, a pesar del cumplimiento tardío de la obligación de que se trate y a pesar de que el Estado miembro en cuestión solicite su archivo, el Tribunal de Justicia debe entrar a examinar la demanda y puede, en su caso, constatar que ha existido el incumplimiento denunciado, como se desprende de la jurisprudencia reiterada del Tribunal de Luxemburgo.\nAsí ocurrió también con la transposición tardía por el Reino de España de las Directivas 85/337/CEE y 97/11/CE mediante el Real Decreto-ley 9/2000 objeto del presente recurso. Si bien la Comisión se dio por satisfecha por lo que respecta a la transposición de una de las directivas —la Directiva 97/11/CE— y, en el marco de su potestad discrecional, accedió a archivar el recurso el 6 de marzo de 2001 (asunto C-342-2000), en cambio no se conformó con la transposición tardía, posterior a la interposición de la demanda de incumplimiento, de la Directiva 85/337/CEE, por lo que el Tribunal de Justicia entró a conocer el fondo y estimó finalmente la demanda, declarando que el Reino de España había incumplido las obligaciones resultantes de dicha directiva y condenándolo al pago de las costas (STJCE de 13 de junio de 2002, asunto C-474/99, Comisión/Reino de España). Es cierto que el Gobierno sólo alcanzó parte de los objetivos perseguidos pues la Comisión Europea sólo retiró una de las dos demandas de incumplimiento presentadas y pendientes de resolución ante el Tribunal de Justicia, pero lo relevante a los efectos de valorar la concurrencia del presupuesto habilitante del art. 86.1 CE es si la finalidad de alcanzar aquellos objetivos resultaba razonable en ese momento. El éxito, aunque parcial, que obtuvo la acción gubernamental de transposición tardía de las mencionadas directivas mediante el controvertido Real Decreto-ley pone de manifiesto que la finalidad pretendida sí era razonable y que, en circunstancias como las del presente caso, la utilización del decreto-ley sí puede contribuir a que la Comisión tome cuanto antes la decisión de archivar un procedimiento ya abierto y, por ende, puede contribuir a evitar que el Tribunal de Justicia dicte una sentencia que declare un incumplimiento por parte del Reino de España.\nDe lo expuesto se deriva, en suma, que debemos considerar como factores relevantes para nuestro examen no sólo el elemento temporal (el patente retraso en la transposición de las directivas correspondientes) sino muy especialmente el elemento causal (la existencia de dos procedimientos de incumplimiento contra el Reino de España, cuya terminación mediante sendas sentencias que constataran el correspondiente incumplimiento se quería evitar a todo trance) así como el elemento material (la importancia que, conforme al art. 45 CE, cabe conferir a que la casi totalidad de los proyectos con relevancia económica y social quedara sometida cuanto antes a evaluación de impacto ambiental), por lo que, a la vista de la incidencia conjunta de estos tres factores en el presente caso, es preciso concluir que concurre el presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE.\n11. Una vez rechazada la objeción genérica sobre la inadecuación constitucional del Real Decreto-ley como cauce para la incorporación al ordenamiento interno de las dos mencionadas directivas, debemos entrar a analizar la segunda objeción alegada, que se refiere a que los concretos preceptos objeto del presente recurso de inconstitucionalidad son ajenos a la finalidad de adecuación a la normativa de la Unión Europea, que es la finalidad principal aducida por el Gobierno, y que, por tanto, no quedarían amparados en el presupuesto habilitante de la urgente y extraordinaria necesidad aducida por el Gobierno. Esta objeción se refiere en realidad al segundo elemento a analizar por este Tribunal en la tarea de control del presupuesto habilitante del art. 86.1 CE, esto es, la conexión entre la situación de urgencia definida y las medidas concretas adoptadas para afrontarla, que figuran en la disposición impugnada.\nDe la mera lectura de la exposición de motivos del Real Decreto-ley 9/2000, reproducida en lo que aquí interesa en el fundamento jurídico 9 de esta Sentencia, se desprende ciertamente que el propio Gobierno ha desvinculado expresamente la introducción de los preceptos objeto del presente recurso de la justificación «principal» de la aprobación del Real Decreto-ley en el que se incardinan, conectada con la declarada necesidad de reacción frente a sendos procedimientos comunitarios de infracción. La justificación ofrecida de la introducción de los concretos preceptos recurridos se conecta exclusivamente, según reconoce el Gobierno en la exposición de motivos del Real Decreto-ley y en la defensa del mismo en el trámite de convalidación en el Congreso, con la supuesta «necesidad de adaptar su actual regulación a los criterios competenciales establecidos en la jurisprudencia constitucional», lo que corrobora el Abogado del Estado en sus alegaciones cuando afirma que la concreta regulación contra la que se dirige el recurso es «puramente accesoria de la principal medida normativa que adoptó el Real Decreto-ley recurrido».\nNo obstante, una vez efectuada la anterior constatación debemos proceder todavía a examinar si existe una conexión de sentido entre la situación definida y cada una de las medidas del Real Decreto-ley que han sido impugnadas. Ya en la varias veces recordada STC 29/1982 consideramos que la concurrencia del presupuesto habilitante del art. 86.1 CE para el conjunto de un decreto-ley no excluía un examen individualizado de aquellas disposiciones incluidas en el Real Decreto-ley que la parte recurrente consideraba no amparadas por la finalidad a la que servía la adopción de dicha norma legislativa de urgencia. En la citada Sentencia afirmamos además un doble criterio o perspectiva para valorar la existencia de la conexión de sentido: el contenido, por un lado, y la estructura, por otro, de las disposiciones incluidas en el Real Decreto-ley controvertido. Así señalamos que la competencia que tienen los órganos políticos para «determinar cuándo una situación, por consideraciones de extraordinaria y urgente necesidad, requiere el establecimiento de una norma por vía de Decreto-ley … no les autoriza … sin embargo, para incluir en el Decreto-ley cualquier género de disposiciones: ni aquéllas que, por su contenido y de manera evidente, no guarden relación alguna, directa ni indirecta, con la situación que se trata de afrontar ni, muy especialmente, aquéllas que, por su estructura misma, independientemente de su contenido, no modifican de manera instantánea la situación jurídica existente, pues de ellas difícilmente podrá predicarse la justificación de la extraordinaria y urgente necesidad» (STC 29/1982, FJ 3). En la misma Sentencia, ahondando en el segundo criterio mencionado, consideramos que «las razones de extraordinaria y urgente necesidad, que excepcionalmente pueden habilitar al Gobierno, como ha quedado establecido, para abordar el tratamiento innovativo de determinadas materias reguladas por ley formal, no amparan bajo ningún punto de vista la inclusión de un precepto exclusivamente deslegalizador, que remite al futuro la regulación de la materia deslegalizada, máxime cuando no se fija un plazo perentorio para dictar tal regulación, que habría de ser inferior al necesario para tramitar la deslegalización como proyecto de Ley por el procedimiento de urgencia» (STC 29/1982, FJ 6).\nEn atención al entendimiento expuesto en la STC 29/1982 declaramos inconstitucional una disposición adicional incluida en un Real Decreto-ley que establecía la degradación de rango normativo de determinados preceptos legales relativos a la creación y funciones de un cuerpo de funcionarios y a la integración en él de funcionarios pertenecientes a otro cuerpo. Y más recientemente, en la STC 31/2011, de 17 de marzo, hemos considerado que no existía conexión de sentido entre la situación de urgencia definida por el Gobierno en el Real Decreto-ley 6/2000 y una medida en materia de horarios comerciales adoptada para afrontarla, debido a la inexistencia de un vacío normativo que fundamentase la necesidad de una apremiante actuación legislativa en la materia, porque la efectividad de dicha medida quedaba diferida al menos hasta el año 2005, porque su adopción tuvo lugar seis meses antes de que acabara el plazo de vigencia de la normativa vigente y porque tampoco ofrecía un tratamiento novedoso de la materia respecto a la regulación que venía a sustituir.\n12. Comenzando nuestro examen individualizado por las disposiciones recurridas pertenecientes al apartado uno del artículo único del Real Decreto-ley 9/2000, cabe recordar que se trata de modificaciones que dan nueva redacción a los arts. 5 y 7 del Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluación de impacto ambiental y cuyo objeto de regulación es la delimitación competencial aplicable en la materia. Así, los nuevos arts. 5 y 7 establecen que a los efectos de la legislación de evaluación de impacto ambiental el Ministerio de Medio Ambiente será órgano ambiental en relación con los proyectos que deban ser autorizados o aprobados por la Administración General del Estado, que en los demás proyectos será órgano ambiental el que determine la Comunidad Autónoma correspondiente, que la Administración General del Estado consultará preceptivamente al órgano ambiental de la Comunidad Autónoma en la que se ubique territorialmente el proyecto y que a los órganos competentes por razón de la materia o a los órganos que designen las Comunidades Autónomas respecto a los proyectos que no sean de competencia estatal corresponderá el seguimiento y la vigilancia del cumplimiento de la declaración de impacto, sin perjuicio de que el órgano ambiental competente pueda recabar información al respecto de dichos órganos y pueda efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado.\nSi bien las citadas disposiciones no provienen del contenido de las directivas objeto de transposición, la conexión de sentido debe valorarse en relación con las medidas adoptadas para la incorporación de dichas directivas al ordenamiento jurídico interno. En nuestra jurisprudencia hemos atendido al contenido de las disposiciones incluidas en un decreto-ley para valorar la existencia de conexión de sentido, descartando que ésta exista cuando las disposiciones incluidas en un decreto-ley «por su contenido y de manera evidente, no guarden relación alguna, directa ni indirecta, con la situación que se trata de afrontar» (STC 29/1982, FJ 3). Pues bien, puede afirmarse que esa relación existe de manera evidente cuando, como ocurre en el presente caso, el contenido de las disposiciones enjuiciadas reviste un carácter manifiestamente instrumental y accesorio con respecto a las normas sustantivas que vienen a conformar el cuerpo normativo regulador de la materia de que se trate. Su objetivo es precisar las atribuciones estatales y autonómicas resultantes de la regulación que se pretende modificar, complementando dicha regulación y contribuyendo así a garantizar el correcto cumplimiento de las obligaciones derivadas de las dos directivas europeas. Las disposiciones correspondientes de la norma legal objeto de modificación (el Real Decreto Legislativo 1302/1986), que establecen de forma sucinta el marco de atribuciones aplicable en la materia, constituyen en definitiva un elemento instrumental y accesorio del conjunto del cuerpo normativo mencionado, por lo que su modificación no puede quedar vedada a un Real Decreto-ley en el que concurre efectivamente, tal como hemos apreciado anteriormente, el presupuesto habilitante requerido por el art. 86.1 CE. De lo contrario se produciría el absurdo de que un Real Decreto-ley sí podría modificar la regulación legal sustantiva de una materia en atención a una situación de extraordinaria y urgente necesidad, pero no podría modificar al mismo tiempo aquellas disposiciones accesorias e instrumentales como las que establecen el marco básico de atribuciones y potestades aplicable en la materia.\nAdemás, es preciso destacar que el principio de cooperación leal entre la Unión Europea y los Estados miembros, que viene consagrado desde hace décadas por el Derecho comunitario europeo y se recoge actualmente en el art. 4.3 del Tratado de la Unión Europea, prescribe con carácter general que «los Estados miembros adoptarán todas las medidas generales o particulares apropiadas para asegurar el cumplimiento de las obligaciones derivadas de los Tratados o resultantes de los actos de las instituciones de la Unión». Por tanto, cuando las autoridades de un Estado miembro se proponen incorporar al Derecho interno el contenido de una directiva, no tienen por qué limitarse a incorporar únicamente las medidas requeridas explícitamente por dicha norma europea, sino que, conforme al Derecho de la propia Unión, deben también adoptar «todas las medidas generales o particulares apropiadas para asegurar el cumplimiento de las obligaciones» resultantes del acto de la Unión que se pretende incorporar al Derecho interno. En suma, no puede considerarse que la inclusión de una referencia normativa al marco básico de atribuciones y potestades aplicable al objeto de regulación que se pretende introducir o modificar carezca de la necesaria conexión de sentido con la finalidad a la que responde la normativa contenida en el Real Decreto-ley.\nEn cuanto al apartado tres del artículo único del Real Decreto-ley 9/2000, podemos aplicar igualmente el criterio de la conexión de sentido referido al contenido de la disposición en cuestión. El referido precepto se limita a reconocer al Real Decreto Legislativo 1302/1986 carácter de legislación básica sobre protección del medio ambiente (art. 149.1.23 CE). Pues bien, la explicitación formal del carácter básico que el legislador estatal atribuye al conjunto de la normativa objeto de modificación guarda relación, de manera evidente, con la situación que se trata de abordar por el decreto-ley. En efecto, proporcionar seguridad jurídica en cuanto al carácter básico de la legislación que se adopta o se modifica mediante un Real Decreto-ley no puede desvincularse cabalmente de la finalidad normativa a la que responde la aprobación de dicha norma, so pena de restringir excesivamente el ámbito material del Real Decreto-ley, de forma que sólo pudieran incluirse en él disposiciones que fueran sustantivas, limitación que no se desprende del art. 86.1 CE ni de precepto constitucional alguno.\nPor último, en cuanto al apartado dos del artículo único del Real Decreto-ley 9/2000, que introduce una nueva disposición adicional tercera en el Real Decreto Legislativo 1302/1986, la aplicación del canon sentado en la STC 29/1982 nos conduce a una conclusión diferente. A la disposición ahora analizada procede aplicar el segundo criterio sentado en la STC 29/1982 (FJ 3), según el cual entre las disposiciones que no cabe incluir en un decreto-ley se encuentran «muy especialmente, aquellas que, por su estructura misma, independientemente de su contenido, no modifican de manera instantánea la situación jurídica existente, pues de ellas difícilmente podrá predicarse la justificación de la extraordinaria y urgente necesidad». En efecto, el precepto analizado constituye una disposición adicional que contempla que la evaluación ambiental que no venga establecida por la legislación estatal sino por la legislación autonómica respecto de proyectos, públicos o privados, que corresponda autorizar o aprobar a la Administración General del Estado «se llevará a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado». Si bien no se pretende exclusivamente una deslegalización de una cuestión regulada previamente por norma de rango legal, como fue el caso abordado por la STC 29/1982, se puede apreciar que el supuesto es muy similar, de forma que lo que señalamos entonces se puede trasladar a la disposición ahora analizada. Efectivamente, esta disposición se limita a prever un determinado procedimiento abreviado cuya concreta regulación se remite en blanco a un futuro reglamento que el Gobierno habría de aprobar en una fecha posterior sin concretar, por lo que, conforme al criterio sentado en la STC 29/1982, podemos afirmar igualmente ahora que la inclusión de dicha disposición adicional tercera «no queda en absoluto acreditada por la exigencia de tener que afrontar una situación de extraordinaria y urgente necesidad porque, en primer lugar, no afecta a la regulación de una situación jurídica dada, sino que habilita para un cambio … que podrá llevar a cabo el Gobierno haciendo uso de la deslegalización; en segundo lugar, se trata de un precepto exclusivamente deslegalizador que no afronta directamente la solución de extraordinaria y urgente necesidad, ni fija plazo perentorio alguno para que el Gobierno dicte las disposiciones dirigidas a tal fin, y, por último, debe señalarse que todavía no se ha hecho uso de la deslegalización, pese al tiempo transcurrido» (FJ 6). Incluso la última circunstancia aludida, que entonces mencionamos como confirmación de la inexistencia de la extraordinaria y urgente necesidad, se puede reiterar también en el presente caso. En efecto, pese a haber transcurrido más de una década desde su publicación, tampoco se ha hecho uso de la habilitación contenida en la disposición adicional tercera del Real Decreto Legislativo 1302/1986, habilitación que se reiteró en la Ley 6/2001, de 8 de mayo, que sustituyó al Real Decreto-ley 9/2000, y que pervive todavía hoy en la disposición adicional tercera del Real Decreto Legislativo 1/2008, de 11 de enero, de evaluación del impacto ambiental. De todo ello se desprende asimismo que la situación aquí enjuiciada es diferente de la analizada en la STC 11/2002, de 17 de enero, en la que apreciamos que la disposición adicional única del Real Decreto-ley 8/1994 sobre supresión de las cámaras de la propiedad urbana, que incluía un contenido habilitante para la adopción del régimen definitivo con arreglo al cual habría de verificarse la desaparición efectiva de dichas cámaras de la propiedad urbana, no carecía de la necesaria conexión de sentido por relación a las razones de extraordinaria y urgente necesidad de justificaron la adopción de aquel Real Decreto-ley.\nDe todo ello se desprende asimismo que la situación aquí enjuiciada es diferente de las analizadas en otras Sentencias de este Tribunal en las que se ha considerado que lo verdaderamente importante, desde el punto de vista constitucional, es que las disposiciones del decreto-ley produzcan una innovación normativa efectiva, y no que el régimen jurídico introducido a través del decreto-ley sea completo o definitivo (por todas, STC 332/2005, de 15 de diciembre, FJ 7). Así, en la STC 11/2002, de 17 de enero, apreciamos que la disposición adicional única del Real Decreto-ley 8/1994 sobre supresión de las cámaras de la propiedad urbana, que incluía un contenido habilitante para la adopción del régimen definitivo con arreglo al cual habría de verificarse la desaparición efectiva de dichas cámaras de la propiedad urbana, no carecía de la necesaria conexión de sentido por relación a las razones de extraordinaria y urgente necesidad de justificaron la adopción de aquel Real Decreto-ley. Igualmente, en la STC 332/2005, de 15 de diciembre, estimamos que la remisión reglamentaria contenida en una concreta disposición de un Real Decreto-ley constituía un ejemplo de complemento normativo indispensable entre una norma con rango de ley y un reglamento, en cuanto que habilitaba al Gobierno a determinar en el plazo de cuatro meses los requisitos técnicos que debían cumplir las instalaciones a las que se aplicaba la liberalización de la prestación de servicios de inspección técnica de vehículos que establecía de forma efectiva el decreto-ley en cuestión.\nEn estas condiciones, pues, debe concluirse que no concurren razones de extraordinaria y urgente necesidad que justifiquen el apartado dos del artículo único del Real Decreto-ley 9/2000, que, en consecuencia, ha de declararse inconstitucional.\n13. Una vez descartada la inconstitucionalidad de los apartados uno y tres del artículo único del Real Decreto-ley 9/2000 desde la perspectiva del art. 86.1 CE, debemos entrar a examinar el segundo motivo de impugnación relativo a la vulneración competencial. La segunda de las excepciones a la regla general, ya descrita en el fundamento jurídico 3 de esta Sentencia, de que el recurso de inconstitucionalidad pierde su objeto como consecuencia de la derogación formal de la norma contra la que se dirige, atiende a la circunstancia de que el recurso plantee, en realidad, una controversia competencial, no susceptible de verse formalizada a través del cauce del conflicto de competencias precisamente en consideración al rango legal de la norma contra la que se dirige. A este respecto resulta aplicable al presente recurso la consolidada doctrina (formulada en la STC 182/1992, de 16 de noviembre, FJ 1, y reiterada posteriormente en las SSTC 385/1993, de 23 de diciembre, FJ 2; 43/1996, de 14 de marzo, FJ 3; y 61/1997, de 20 de marzo, FJ 3) que extiende a los recursos de inconstitucionalidad el criterio sostenido en relación con los conflictos positivos de competencia, conforme al cual «si la norma objeto de un conflicto es derogada por otra posterior puede provocarse sobrevenidamente la pérdida del objeto del conflicto mismo y, en consecuencia, resultar improcedente que éste sea resuelto mediante Sentencia» (STC 248/1988, de 20 de diciembre, FJ 2). Ahora bien, como señalamos en la STC 196/1997, de 13 de noviembre, FJ 2, y reiteramos en la STC 109/2003, de 5 de junio, FJ 2, «hay que huir de todo automatismo en los efectos que en los procesos conflictuales quepa conceder a las modificaciones o derogaciones sobrevenidas de las disposiciones discutidas, puesto que no basta con el mero agotamiento de la disposición o resolución impugnada o con su derogación o modificación para concluir si se requiere una decisión sobre el fondo … y hay que estar sustancialmente a la persistencia o no de la controversia competencial … con el fin de salvaguardar el principio de la irrenunciabilidad o indisponibilidad de las competencias por las partes y, al tiempo, custodiar la vigencia de las normas constitucionales y estatutarias atributivas de competencias». En la misma Sentencia reiteramos que este Tribunal «sólo está llamado a pronunciarse sobre la titularidad de una competencia en la medida en que se trate de una competencia controvertida o de que la disputa esté todavía viva, debiendo inevitablemente resolver los términos de un conflicto mientras la esfera respectiva de competencias no resulte pacífica y aunque la disposición sobre la que se trabó el conflicto resulte luego derogada o modificada. En definitiva, la función de preservar los ámbitos respectivos de competencias no puede quedar enervada por la sola derogación o modificación de las disposiciones cuya adopción dio lugar al litigio, cuando aquella preservación exige aún, porque así lo demandan las partes, o al menos una de ellas, una decisión jurisdiccional que declare, constatando si se verificó o no la extralimitación competencial denunciada, su definición constitucional o estatutaria (SSTC 182/1988, FJ 1; 248/1988, FJ 2, y 167/1993, FJ 2; 329/1993, FJ 1, y 165/1994, FJ 2)». En relación con los conflictos positivos de competencias este Tribunal viene descartando la incidencia posterior en el objeto del proceso de las modificaciones operadas sobre las normas controvertidas «cuando las modificaciones o derogaciones operadas en dichas normas dejaban subsistentes o irresueltas las cuestiones debatidas y las partes mantuvieron su interés en encontrar una respuesta a sus pretensiones, como se puso de relieve al no haber desistido del conflicto la parte actora ni tampoco haberse allanado la parte demandada» (STC 77/2004, FJ 2), o «cuando las partes —como aquí ocurre— sostengan expresa o tácitamente sus pretensiones iniciales, pues la función de preservar los ámbitos respectivos de competencia, poniendo fin a una disputa todavía viva, no puede quedar automáticamente enervada por la, si así resultase ser, modificación de las disposiciones cuya adopción dio lugar al litigio (STC 182/1988, FJ 1)» (STC 128/1999, FJ 4).\nConforme a la doctrina expuesta debemos valorar si en el presente recurso pervive la controversia competencial planteada respecto de ciertos preceptos modificados o introducidos por el Real Decreto-ley 9/2000, sin que el hecho de que hayan sido derogados por el texto refundido aprobado mediante Real Decreto Legislativo 1/2008 (no recurrido por la Comunidad aquí recurrente) represente, per se, obstáculo alguno para su enjuiciamiento.\nDebemos acudir, en primer lugar, a las respuestas ofrecidas por las partes en el trámite de audiencia abierto a estos efectos en aplicación del art. 84 LOTC. Tal y como quedó reflejado en el antecedente 8 de esta resolución, la Letrada de la Junta de Andalucía se limitó a afirmar, en una alegación única, de forma literal, «que, en efecto, el presente recurso dado el cambio normativo ha quedado sin objeto». No obstante, el Abogado del Estado contestó al mismo trámite, en lo que afecta a la alegación sustantiva del recurso, poniendo de manifiesto que la comparación entre los preceptos recurridos (y formalmente derogados) y los equivalentes contenidos en el vigente Real Decreto Legislativo 1/2008 permitiría concluir que la controversia competencial pervive en los términos en que fue formulada en el recurso de inconstitucionalidad.\nA la vista de lo anterior podemos concluir que el conflicto competencial ínsito en el presente recurso de inconstitucionalidad no ha perdido objeto. En efecto, en la medida en que la parte demandada no se ha allanado, sino que por el contrario ha solicitado expresamente a este Tribunal una decisión jurisdiccional constatando si existe o no la extralimitación competencial denunciada, no cabe declarar la pérdida sobrevenida del objeto. Por tanto, la apertura del trámite del art. 84 LOTC permite concluir que no ha desaparecido la controversia competencial que está en la base del presente recurso de inconstitucionalidad.\n14. Comenzando nuestro examen por el apartado uno del artículo único del citado Real Decreto-ley que da nueva redacción a los arts. 5 y 7 del Real Decreto Legislativo 1302/1986, cabe advertir la coincidencia existente entre la impugnación del art. 5 del real decreto legislativo mencionado y la cuestión suscitada, primero, en el conflicto positivo de competencia promovido por el Gobierno Vasco contra el Real Decreto 1131/1988, de 30 de septiembre, por el que se aprobó el Reglamento para la ejecución del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, conflicto resuelto por la STC 13/1998, de 22 de enero, y, segundo, en el recurso de inconstitucionalidad 2870-1998 interpuesto por el Presidente del Gobierno en relación con la Ley del Parlamento Vasco 3/1998, de 27 de febrero, general de protección del medio ambiente del País Vasco, recurso resuelto por la STC 101/2006, de 30 de marzo.\nPrecisamente en la STC 101/2006, además de resaltar que se trataba de una controversia que para entonces ya estaba resuelta por la STC 13/1998, y antes de recordar los criterios que configuraron su ratio decidendi, declaramos que tales criterios «ha[bía]n sido ya expresamente asumidos por el legislador, que en la exposición de motivos de la Ley 6/2001, de 8 de mayo, que modifica el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental, subraya que 'se incluyen en el art. 5 del Real Decreto Legislativo los cambios necesarios para adaptar la legislación estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998'», y a continuación reprodujimos el texto completo de dicho precepto (STC 101/2006, FJ 4). Pues bien, la redacción del art. 5 del Real Decreto Legislativo 1302/1986 dada por el apartado uno del artículo único del Real Decreto-ley 9/2000 coincide plenamente con la redacción del mismo precepto proporcionada por la Ley 6/2001.\nPor otra parte, en el presente recurso se impugna también el art. 7 del Real Decreto Legislativo 1302/1986 en la medida en que, interpretado en conjunción con el art. 5, permite atribuir a la Administración General del Estado la competencia para el «seguimiento y vigilancia del cumplimiento de la declaración de impacto».\nPues bien, las SSTC 13/1998 y 101/2006 ya concluyeron que no era inconstitucional la atribución al Estado de la competencia de evaluación de impacto ambiental respecto a los proyectos que deban ser autorizados o aprobados por la Administración General del Estado, por cuanto que «es conforme con el orden constitucional de competencias que la normativa impugnada confíe la evaluación del impacto ambiental a la propia Administración que realiza o autoriza el proyecto de una obra, instalación o actividad que se encuentra sujeta a su competencia, a tenor del bloque de la constitucionalidad» (STC 13/1998, FJ 8). Por tanto, toda vez que los argumentos para sostener la inconstitucionalidad de los arts. 5 y 7 del Real Decreto Legislativo 1302/1986 en la redacción dada por el Real Decreto-ley 9/2000 son esencialmente los mismos que los que ya fueron objeto de análisis y rechazo en las citadas Sentencias, nos remitimos ahora para su desestimación a lo expuesto en los fundamentos jurídicos 7 y 8 de la STC 13/1998 y 4 y 5 de la STC 101/2006.\n15. Por último ha de desestimarse el recurso en lo relativo a la impugnación del apartado tres del artículo único del Real Decreto-ley 9/2000 que introduce una disposición final tercera en el Real Decreto Legislativo 1302/1986. Como el propio recurrente pone de manifiesto, esta impugnación, que se refiere a que los preceptos objeto del presente proceso no han quedado excluidos de la calificación como norma básica que se predica genéricamente del conjunto del real decreto legislativo, no es autónoma, sino que se encuentra vinculada a la de los demás preceptos que hemos examinado hasta ahora, de tal forma que hemos de concluir que el reproche que se formula a la citada disposición final tercera ha sido ya respondido en el fundamento jurídico anterior mediante remisión a lo expuesto en las SSTC 13/1998 y 101/2006.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\nEstimar parcialmente el recurso de inconstitucionalidad núm. 71-2001, promovido por el Consejo de Gobierno de la Comunidad Autónoma de Andalucía, contra el artículo único, cardinales uno (en cuanto que modifica los artículos 5 y 7 del Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluación de impacto ambiental), dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, y en consecuencia:\n1.º Declarar la inconstitucionalidad del artículo único, cardinal dos, del Real Decreto-ley 9/2000.\n2.º Desestimar el recurso en todo lo demás.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Valencia, a trece de enero de dos mil doce.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Ramón Rodríguez Arribas.–Pablo Pérez Tremps.Francisco José Hernando Santiago.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.Francisco Pérez de los Cobos Orihuel.–Firmado y rubricado.\nVoto particular que formula el Magistrado don Francisco José Hernando Santiago a la Sentencia que resuelve el recurso de inconstitucionalidad núm. 71-2001\nCon el respeto que siempre profeso al parecer de la mayoría, creo necesario hacer uso de la facultad establecida en el art. 90.2 LOTC de formular Voto particular, por disentir de la Sentencia que ha estimado parcialmente el recurso de inconstitucionalidad promovido por el Consejo de Gobierno de la Comunidad Autónoma de Andalucía, en la medida en que declara inconstitucional el cardinal dos del artículo único del Real Decreto-ley 9/2000, de 6 de octubre, de modificación del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluación de impacto ambiental.\nLa Sentencia aprobada declara la inconstitucionalidad del precepto invocando para ello (FJ 12) el criterio que desde la STC 29/1982, de 31 de mayo, se viene aplicando a las disposiciones deslegalizadoras contenidas en un decreto-ley que no produzcan una innovación normativa efectiva.\nMi discrepancia nace de negar que la disposición impugnada tenga ese carácter, pues toda operación deslegalizadora supone la reducción del rango normativo de una materia regulada por norma legal en el momento en que se dicta la ley deslegalizadora, de tal manera que a partir de ésta y en su virtud pueda ser regulada por normas reglamentarias. Por el contrario, la disposición que ahora se declara inconstitucional se limita a habilitar al Estado para regular reglamentariamente una materia meramente procedimental, que no estaba regulada ni sometida a reserva de ley.\nEsta condición de norma exclusivamente habilitante es decisiva porque el empleo del aludido canon creado para las disposiciones deslegalizadoras ha sido excluido de modo expreso y repetido en relación con las disposiciones que contienen simples habilitaciones reglamentarias, como se constata en las propias resoluciones citadas en la Sentencia de la que discrepo: SSTC 29/1986, de 20 de febrero, FJ 2.c; 23/1993, de 21 de enero, FJ 6; 11/2002, de 17 de enero, FJ 7; y 332/2005, de 15 de diciembre, FJ 7.\nPor lo demás, la falta de posterior aprobación de esa regulación reglamentaria no parece que deba afectar a la constitucionalidad del decreto-ley, como se destacó en la STC 332/2005, de 15 de diciembre (FJ 7), lo cual es perfectamente lógico, pues aunque, ciertamente, sea reprochable que el Estado no hubiera hecho uso de la habilitación que se le concedía, sin embargo la constitucionalidad del propio decreto-ley no puede hacerse depender de una eventualidad que, como tal, resulta futura e incierta en el momento de aprobarse.\nEn lo restante comparto íntegramente la Sentencia.\nValencia, a trece de enero de dos mil doce.–Francisco José Hernando Santiago.Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/02/11/pdfs/BOE-A-2012-2138.pdf", "more": {"Materias": ["La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre (Ref. BOE-A-2000-18136).", "La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificación del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. BOE-A-1986-17240)."], "Referencias anteriores": ["DICTADA en el RECURSO 71/2001 (Ref. BOE-A-2001-2709).", "DECLARA:\n    \nLa inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre (Ref. BOE-A-2000-18136).\nLa inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificación del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. BOE-A-1986-17240).\n\n", "La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre (Ref. BOE-A-2000-18136).", "La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificación del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. BOE-A-1986-17240)."]}}