{"title": "Sentencia de 7 de febrero de 2012, de la Sala Tercera del Tribunal Supremo, por la que se declaran inaplicables el artículo 2, apartado 5, y la disposición transitoria segunda, último párrafo, del Real Decreto-ley 6/2009, de 30 de abril, asi como las disposiciones adicionales segunda y tercera de la Orden ITC/1723/2009.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-4184", "analisys": ["Rango: Sentencia", "Fecha de disposición: 07/02/2012", "Fecha de publicación: 27/03/2012"], "content": "\nTEXTO\n\nEn el recurso contencioso-administrativo n.º 419/2010, interpuesto por la representación procesal de Iberdrola, S.A., la Sala Tercera del Tribunal Supremo (Sección Tercera), ha dictado Sentencia de fecha 7 de febrero de 2012 que contiene el siguiente fallo:\nFALLAMOS\nQue estimamos el recurso contencioso-administrativo ordinario interpuesto por Iberdrola, S.A. contra la Orden ITC/1723/2009, de 26 de junio, por la que se revisan los peajes de acceso a partir de 1 de julio de 2009 y las tarifas y primas de determinadas instalaciones de régimen especial y, conforme a los razonamientos jurídicos expuestos, declaramos inaplicables el artículo 2, apartado 5, y la disposición transitoria segunda, último párrafo, del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, que han sido indirectamente impugnados en este proceso; declaramos igualmente inaplicables las disposiciones adicionales segunda y tercera de la mencionada Orden ITC/1723/2009 como consecuencia de la anterior declaración de inaplicabilidad de los preceptos citados del Real Decreto-ley 6/2009.\nSe reconoce el derecho de la recurrente a que le sean reintegradas las cantidades que haya abonado por sí o por alguna empresa de su grupo empresarial –Iberdrola Generación, S.A.U. y Tarragona Power, S.A.– en concepto de financiación del bono social.\nEn relación con el artículo 72.2 de la Ley Jurisdiccional, publíquese este fallo en el «Boletín Oficial del Estado».\nNo se hace imposición de las costas procesales ocasionadas.\nAsí por esta nuestra sentencia, que deberá insertarse por el Consejo General del Poder Judicial en la publicación oficial de jurisprudencia de este Tribunal Supremo, definitivamente juzgando, lo pronunciamos, mandamos y firmamos.–Pedro José Yagüe Gil.–Manuel Campos Sánchez-Bordona.–Eduardo Espín Templado.–José Manuel Bandrés Sánchez-Cruzat.–María Isabel Perelló Doménech.–Firmado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/27/pdfs/BOE-A-2012-4184.pdf", "more": {"Materias": ["Inaplicables las disposiciones adicionales 2 y 3 de la ORDEN ITC/1723/2009, de 26 de junio (Ref. BOE-A-2009-10670).", "Inaplicables el art. 2.5 y el último párrafo de la disposición transitoria 2 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581)."], "Referencias anteriores": ["DECLARA:\n    \nInaplicables las disposiciones adicionales 2 y 3 de la ORDEN ITC/1723/2009, de 26 de junio (Ref. BOE-A-2009-10670).\nInaplicables el art. 2.5 y el último párrafo de la disposición transitoria 2 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581).\n\n", "Inaplicables las disposiciones adicionales 2 y 3 de la ORDEN ITC/1723/2009, de 26 de junio (Ref. BOE-A-2009-10670).", "Inaplicables el art. 2.5 y el último párrafo de la disposición transitoria 2 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581)."]}}