{"title": "REAL DECRETO-LEY 1/2006, de 20 de enero, por el que se modifican los tipos impositivos del Impuesto sobre las Labores del Tabaco.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-929", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/01/2006", "Fecha de publicación: 21/01/2006", "Entrada en vigor el 21 de enero de 2006.", "Fecha de derogación: 11/02/2006"], "content": "\nTEXTO\n\n\nLa imposición sobre las labores del tabaco constituye una relevante fuente de ingresos tributarios para las Haciendas españolas. Además, siendo la finalidad de esta imposición esencialmente recaudatoria, sirve también como un instrumento al servicio de la política sanitaria. Ello ha sido recogido en el Convenio Marco de la Organización Mundial de la Salud para el control del tabaco, ratificado por España, donde se reconoce la eficacia de los impuestos como medio para elevar el precio del tabaco y, por tanto, lograr una reducción de su consumo, en particular por los jóvenes.\nEl gravamen de los cigarrillos resulta de la aplicación de dos tipos impositivos: un tipo impositivo proporcional, expresado como un porcentaje del precio máximo de venta al público, y un tipo impositivo específico, expresado en euros por 1.000 cigarrillos. La mayor parte de la carga tributaria que el Impuesto representa resulta de la aplicación del tipo proporcional. De acuerdo con lo establecido en la Ley 13/1998, de 4 de mayo, de Ordenación del Mercado de Tabacos y Normativa Tributaria, los precios máximos de venta al público de los cigarrillos (base del tipo impositivo proporcional) se determinan libremente por los fabricantes o por los importadores de las labores. Como consecuencia de lo anterior y frente a otros impuestos especiales, la recaudación del Impuesto sobre las Labores del Tabaco es especialmente dependiente de los precios que puedan fijar sus fabricantes e importadores.\nEn este contexto, el mercado de los cigarrillos viene experimentando una significativa reducción de sus precios, tanto por la aparición de nuevas marcas de precio bajo como por la reducción del precio de otras marcas ya existentes en el mismo. Tal reducción de los precios de venta perjudica a los objetivos en materia de política sanitaria, al tiempo que reduce las expectativas recaudatorias del impuesto.\nTodo ello justifica que el Gobierno reaccione ante tal situación procediendo, como así hace a través de este Real Decreto-ley, a un incremento de los tipos impositivos exigibles sobre los cigarrillos con el objeto de atender los objetivos de política fiscal y sanitaria referidos. Este incremento se concreta en una subida de 1 punto porcentual del tipo impositivo «ad valorem» (que pasa del 54,95 al 55,95 por 100) y en una subida de 2 euros en el tipo impositivo específico (que pasa de 4,20 a 6,20 euros por 1.000 cigarrillos). Para evitar un incremento del diferencial de tributación entre los cigarrillos y el resto de labores del tabaco, también se incrementan los tipos impositivos -que son exclusivamente «ad valorem»- aplicables a estas últimas en una proporción similar a aquella en la que se ve incrementada la fiscalidad global porcentual para los cigarrillos.\nPor último, en cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse que, por una parte, se trata de una modificación que afecta al montante de los tipos impositivos y sometida, por tanto, al principio de reserva de ley. Por otra parte, la existencia, en el marco de una tramitación parlamentaria ordinaria, de un período de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectaría negativamente a su propia efectividad y podría provocar, además, distorsiones y conductas especulativas en el mercado que se verían agudizadas en la actual situación del mercado descrita más arriba. Por ello se considera que el recurso a la figura del Real Decreto-ley está plenamente justificado.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, previa deliberación del Consejo de Ministros en su reunión del día 20 de enero de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo único. Impuesto sobre las Labores del Tabaco.\n\n\nCon efectos a partir de la entrada en vigor del presente Real Decreto-ley, el artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedará redactado como sigue:\n\n\n«Artículo 60. Tipos impositivos.\n\n\nEl impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 13,00 por 100.\nEpígrafe 2. Cigarrillos: Estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 55,95 por 100.\nb) Tipo específico: 6,20 euros por cada 1.000 cigarrillos.\nEpígrafe 3. Picadura para liar: 40,00 por 100.\nEpígrafe 4. Las demás labores del tabaco: 24,00 por 100.»\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 20 de enero de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "21/01/2006", "pdf": "http://www.boe.es/boe/dias/2006/01/21/pdfs/A02797-02797.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "CITA LEY 13/1998, de 4 de mayo (Ref. BOE-A-1998-10407)."], "Materias": ["Gravámenes", "Impuesto Especial sobre las Labores del Tabaco", "Impuestos Especiales", "Tabaco"], "Referencias posteriores": ["SE DEROGA, por RESOLUCIÓN de 9 de febrero de 2006 (Ref. BOE-A-2006-2301)."]}}