{"title": "Real Decreto-ley 9/2012, de 16 de marzo, de simplificación de las obligaciones de información y documentación de fusiones y escisiones de sociedades de capital.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-3812", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/03/2012", "Fecha de publicación: 17/03/2012", "Entrada en vigor el 18 de marzo de 2012.", "Fecha de derogación: 24/06/2012"], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nI\nLa transposición en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisión Europea somete informes periódicos al Consejo de Competitividad, a los que se les da un alto valor político en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en práctica del mercado interior.\nEl cumplimiento de este objetivo resulta hoy aún más prioritario habida cuenta del nuevo escenario diseñado por el Tratado de Lisboa por el que se modifican el Tratado de la Unión Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de transposición en plazo, para los que la Comisión puede pedir al Tribunal de Justicia de la Unión Europea la imposición de importantes sanciones económicas de manera acelerada (artículo 260.3 del Tratado de funcionamiento de la Unión Europea –TFUE–).\nEn cuanto a la utilización del real decreto-ley como instrumento de transposición, cabe señalar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, señala que el decreto-ley es un instrumento constitucionalmente lícito para afrontar coyunturas económicas problemáticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del artículo 86.1 de la Constitución cuando concurran «el patente retraso en la transposición» y la existencia de «procedimientos de incumplimiento contra el Reino de España».\nPor otra parte, no es la primera vez que ha de recurrirse a este instrumento jurídico para eludir el riesgo cierto e inminente de la imposición de sanciones económicas por el incumplimiento del Derecho de la Unión Europea. Así, el dictado del Real Decreto-ley 8/2007, de 14 de septiembre, por el que se modifican determinados artículos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justificó en la «existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la vía del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez». Presupuesto que también concurre en la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de información y documentación en el caso de las fusiones y escisiones.\nII\n1. La incorporación al Derecho español de las Directivas de la Unión Europea en materia de sociedades de capital ha generado un continuado proceso de reforma de este sector del Ordenamiento jurídico. Desde la Ley 19/1989, de 25 de julio, de reforma parcial y adaptación de la legislación mercantil a las Directivas de la Comunidad Económica Europea en materia de sociedades, que incorporó en bloque al Derecho interno las Directivas hasta entonces aprobadas, hasta la más reciente Ley 25/2011, de 1 de agosto, de reforma parcial de la Ley de Sociedades de Capital y de incorporación de la Directiva 2007/36/CE, del Parlamento Europeo y del Consejo, de 11 de julio, sobre el ejercicio de los derechos de los accionistas de sociedades cotizadas, se han ido sucediendo frecuentes modificaciones de la legislación societaria. Ese proceso de reforma para la obligada armonización comunitaria ha sido paralelo al de modernización del Derecho de esta clase de sociedades, cuyo régimen jurídico, superada la dualidad de leyes –la Ley de Sociedades Anónimas y la Ley de Sociedades de Responsabilidad Limitada– se contiene ahora en el Texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.\nEn materia de fusiones y de escisiones, la primera opción del legislador español consistió en incorporar el contenido de las Directivas 77/855/CEE, de 9 de octubre de 1978, relativa a las fusiones de las sociedades anónimas, y la Directiva 82/891/CEE, de 17 de diciembre de 1982, referente a la escisión de esas sociedades, a las leyes especiales reguladoras de las sociedades anónimas y de las sociedades de responsabilidad limitada (artículos 6 y 13 de la Ley 19/1989, de 25 de julio), pero posteriormente, con ocasión de la incorporación al Derecho interno de la Directiva 2005/56/CE del Parlamento Europeo y del Consejo, de 26 de octubre de 2005, relativa a las fusiones transfronterizas de las sociedades de capital, y de la Directiva 2007/63/CE del Parlamento Europeo y del Consejo, de 13 de noviembre de 2007, de modificación de la Tercera y de la Sexta Directiva, se optó –siguiendo la solución ya propugnada por la Propuesta de Código de Sociedades mercantiles de 2002– por aprobar la Ley 3/2009, de 3 de abril, de modificaciones estructurales de las sociedades mercantiles, en la que, tomando como modelo el régimen de las Directivas, se regulan, junto con la transformación de sociedades, la fusión y la escisión, la cesión global de activo y pasivo y el traslado internacional del domicilio social.\nEn este proceso de modernización y mejora del régimen jurídico de las sociedades de capital ha sido esencial la contribución de la Sección de Derecho Mercantil de la Comisión General de Codificación y, dentro de ella, de la Ponencia de Derecho de Sociedades, a la que ha correspondido, en buena medida, el mérito de que el Derecho español en materia de sociedades tenga reconocida calidad.\n2. En los últimos años, la Unión Europea ha emprendido una política de simplificación del Derecho de las sociedades de capital, especialmente para la reducción de costes y la simplificación de cargas. Hasta ahora esa política se ha traducido en la Directiva 2006/68/CE del Parlamento Europeo y del Consejo, de 6 de septiembre de 2006, por la que se modificó la Directiva 77/91/CEE, del Consejo, en lo relativo a la constitución de la sociedad anónima, así como al mantenimiento y modificaciones del capital social, cuyo contenido se ha incorporado al Derecho español por la Ley 3/2009, de 3 de abril (disposición final primera). La legislación española, por su parte, ha continuado ese proceso, dentro de los márgenes permitidos por las Directivas comunitarias, en la ya citada Ley 25/2011, de 1 de agosto, en materias tan importantes como la convocatoria de la junta general, la publicidad en prensa de determinadas modificaciones estatutarias, el depósito de las cuentas anuales y el régimen jurídico de la liquidación.\nAl mismo objetivo de simplificación responde la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE, del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de información y documentación en el caso de las fusiones y escisiones. El hecho de que el plazo de incorporación al Derecho español de la Directiva 2009/109/CE haya finalizado el pasado 30 de junio de 2011, justifica el recurso a la figura del real decreto-ley. En primer lugar, porque las sociedades de capital españolas no deben contar con un régimen legal más riguroso que las sociedades sometidas a las legislaciones de los demás Estados comunitarios, con efectos negativos, además, en la competencia frente a los demás Ordenamientos jurídicos de la Unión; y, en segundo lugar, por las gravosas consecuencias económicas de la multa que la Unión Europea impondría a España si persistiera el retraso en la transposición. Concurren, pues, indudablemente, las circunstancias de extraordinaria y urgente necesidad que, a tenor del artículo 86.1 de la Constitución, habilitan al Gobierno para adoptar disposiciones con rango de ley mediante real decreto-ley.\n3. La incorporación al Derecho español de las normas de la Directiva 2009/109/CE exige, en primer lugar, la modificación de la Ley de Sociedades de Capital a fin de añadir nuevas excepciones a la exigencia de informe de experto independiente para la valoración de las aportaciones no dinerarias en la sociedad anónima, y exige, en segundo lugar, y sobre todo, la modificación de algunos artículos de la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles a fin de simplificar, conforme a lo establecido en esa Directiva, algunos particulares del régimen jurídico de fusiones –incluidas las transfronterizas– y de las escisiones. En la medida en que el régimen de las escisiones se regula por remisión a los requisitos de las fusiones, sin más salvedades que las contenidas en capítulo II del título III de la citada Ley 3/2009, de 3 de abril, las normas referidas a las fusiones son las más afectadas por esta reforma.\nIII\n1. En materia de fusiones y de escisión, la Directiva 2009/109/CE simplifica en determinados casos el número o el contenido de los documentos que han de ser puestos a disposición de los socios y agiliza estas operaciones societarias encauzando la publicidad previa al acuerdo de fusión a través de la página web de las sociedades de capital como alternativa al depósito de los proyectos de fusión y de escisión en el registro mercantil. En la misma línea, prevé que, si el socio lo aceptara, las comunicaciones que tuviera que realizar la sociedad puedan efectuarse por medios electrónicos.\nEl real decreto-ley incorpora estas innovaciones, cuidando especialmente de que esa simplificación no afecte a la adecuada tutela de los acreedores y de los trabajadores de la sociedad. La incorporación se ha realizado teniendo muy en cuenta el marco normativo en el que se insertan las novedades contenidas en la Directiva 2009/109/CE, con respeto a los principios generales de política y de técnicas legislativas con las que se confeccionó la muy compleja Ley 3/2009, de 3 de abril; y de ahí la necesidad de dar nueva redacción a distintos artículos del título II de la Ley 3/2009, de 3 de abril.\nAl mismo tiempo, con el propósito de facilitar el funcionamiento de las sociedades mercantiles y de posibilitar el cada vez más urgente ahorro de costes, el real decreto-ley potencia la página web y las comunicaciones electrónicas; y lo hace incluyendo dentro del capítulo II de la Ley de Sociedades de Capital el régimen jurídico general de la página web y la previsión expresa de esas comunicaciones electrónicas entre la sociedad y los socios. Por lo que se refiere al régimen jurídico general de esa página –que tiene carácter obligatorio para las sociedades cotizadas–, se regula la creación, la modificación, el traslado y la supresión de la misma, se establecen los deberes de los administradores respecto de lo insertado en ella y se disciplinan las cuestiones referentes a la interrupción del acceso.\n2. El real decreto-ley es fiel a la tradicional configuración del derecho de oposición de los acreedores en la legislación española, en la que el reconocimiento de este derecho no se condiciona a que la situación financiera de la sociedad deudora haga necesaria una especial tutela. En esta materia, el carácter de régimen mínimo de protección que tiene el contenido de las Directivas 78/855/CEE, 82/891/CEE, 2005/56/CE y la que ahora se incorpora da legitimidad el mantenimiento en nuestro derecho de la ampliación subjetiva de los acreedores protegidos. Pero, siguiendo a la Directiva, a la vez que evita que la infracción de los deberes a cargo de la sociedad en caso de legítima oposición puedan afectar a la eficacia de la fusión o de la escisión, el real decreto-ley amplía las posibilidades de acción de los acreedores en los casos en los que, no obstante la prohibición expresa de la ley, la fusión o la escisión se lleven a cabo sin la prestación de las garantías necesarias a favor del opositor. El real decreto-ley establece, en efecto, que, si la fusión se hubiera llevado a cabo no obstante el ejercicio, en tiempo y forma, del derecho de oposición, sin prestación de garantía por parte de la sociedad, el acreedor puede solicitar del Registro Mercantil que, por nota al margen de la inscripción practicada, se haga constar el ejercicio de ese derecho, permitiendo que, dentro de los seis meses siguientes a la fecha de esta nota marginal, pueda presentar demanda ante el Juzgado de lo Mercantil contra la sociedad absorbente o contra la nueva sociedad solicitando la prestación de garantía del pago del crédito.\nIV\nEn fin, el real decreto-ley modifica la redacción de las normas contenidas en la Ley de modificaciones estructurales relativas al derecho de separación de los socios en caso de fusión transfronteriza y en caso de traslado al extranjero del domicilio social. Esta ley reconoce derecho de separación al socio en esos dos supuestos, pero lo hace «conforme a lo dispuesto para las sociedades de responsabilidad limitada». Con la promulgación del texto refundido de la Ley de Sociedades de Capital se derogó la Ley 2/1995, de 23 de marzo, de Sociedades de Responsabilidad Limitada, generalizando el régimen del derecho de separación en ella contenido. La referencia contenida en la Ley 3/2009, de 3 de abril, a ese régimen derogado es, cuando menos, equívoca, por lo que, por un elemental imperativo de seguridad jurídica, resulta imprescindible sustituir esa remisión, de modo tal que el régimen sea el establecido en el actual título IX de la Ley de Sociedades de Capital, que es donde se regula el ejercicio de ese derecho cuando concurre causa legal o estatutaria de separación.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Justicia, y previa deliberación del Consejo de Ministros en su reunión del día 16 de marzo de 2012,\nDISPONGO:\nArtículo 1. Modificación del texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.\nUno. Se introduce en el capítulo II del título I una nueva sección, la 4.ª, integrada por los artículos 11 bis, cuya actual redacción se modifica, 11 ter y 11 quáter:\n«Sección 4.ª Página web\nArtículo 11 bis. Página web de la sociedad.\n1. Las sociedades de capital podrán tener una página web corporativa. Esta página será obligatoria para las sociedades cotizadas.\n2. La creación de una página web corporativa deberá acordarse por la junta general de la sociedad. En la convocatoria de la junta, la creación de la página web deberá figurar expresamente en el orden del día de la reunión. Salvo disposición estatutaria en contrario, la modificación, el traslado o la supresión de la página web de la sociedad será competencia del órgano de administración.\n3. El acuerdo de creación de la página web se hará constar en la hoja abierta a la sociedad en el Registro Mercantil competente y será publicado en el \"Boletín Oficial del Registro Mercantil\".\nEl acuerdo de modificación, de traslado o de supresión de la página web se hará constar en la hoja abierta a la sociedad en el Registro Mercantil competente y será publicado en el \"Boletín Oficial del Registro Mercantil\", así como en la propia página web que se ha acordado modificar, trasladar o suprimir durante los treinta días siguientes a contar desde la inserción del acuerdo.\nLa publicación de la página web de la sociedad en el \"Boletín Oficial del Registro Mercantil\" será gratuita.\nHasta que la publicación de la página web en el \"Boletín Oficial del Registro Mercantil\" tenga lugar, las inserciones que realice la sociedad en la página web no tendrán efectos jurídicos.\nLos estatutos sociales podrán exigir que, antes de que se hagan constar en la hoja abierta a la sociedad en el Registro Mercantil, estos acuerdos se notifiquen individualmente a cada uno de los socios.\nArtículo 11 ter. Publicaciones en la página web.\n1. La sociedad garantizará la seguridad de la página web, la autenticidad de los documentos publicados en esa página, así como el acceso gratuito a la misma con posibilidad de descarga e impresión de lo insertado en ella.\n2. La carga de la prueba del hecho de la inserción de documentos en la página web y de la fecha en que esa inserción haya tenido lugar corresponderá a la sociedad.\n3. Los administradores tienen el deber de mantener lo insertado en la página web durante el término exigido por la ley, y responderán solidariamente entre sí y con la sociedad frente a los socios, acreedores, trabajadores y terceros de los perjuicios causados por la interrupción temporal de acceso a esa página, salvo que la interrupción se deba a caso fortuito o de fuerza mayor. Para acreditar el mantenimiento de lo insertado durante el término exigido por la ley será suficiente la declaración de los administradores, que podrá ser desvirtuada por cualquier interesado mediante cualquier prueba admisible en Derecho.\n4. Si la interrupción de acceso a la página web fuera superior a dos días consecutivos o cuatro alternos, no podrá celebrarse la junta general que hubiera sido convocada para acordar sobre el asunto a que se refiera el documento inserto en esa página, salvo que el total de días de publicación efectiva fuera igual o superior al término exigido por la ley. En los casos en los que la ley exija el mantenimiento de la inserción después de celebrada la junta general, si se produjera interrupción, deberá prolongarse la inserción por un número de días igual al que el acceso hubiera estado interrumpido.\nArtículo 11 quáter. Comunicaciones por medios electrónicos.\nLas comunicaciones entre la sociedad y el socio, incluida la remisión de documentos e información, podrán realizarse por medios electrónicos cuando el socio lo hubiera aceptado expresamente.»\nDos. Se añaden tres nuevas letras c), d) y e) al final del artículo 69, con la siguiente redacción:\n«c) Cuando en la constitución de una nueva sociedad por fusión o escisión se haya elaborado un informe por experto independiente sobre el proyecto de fusión o escisión.\nd) Cuando el aumento del capital social se realice con la finalidad de entregar las nuevas acciones o participaciones sociales a los socios de la sociedad absorbida o escindida y se hubiera elaborado un informe de experto independiente sobre el proyecto de fusión o escisión.\ne) Cuando el aumento del capital social se realice con la finalidad de entregar las nuevas acciones a los accionistas de la sociedad que sea objeto de una oferta pública de adquisición de acciones.»\nArtículo 2. Modificación de la Ley 3/2009, de 3 de abril, de modificaciones estructurales de las sociedades mercantiles.\nUno. El artículo 32 queda redactado como sigue:\n«Artículo 32. Publicidad.\n1. Los administradores están obligados a insertar el proyecto común de fusión en la página web de cada una de las sociedades que participan en la fusión. El hecho de la inserción del proyecto de fusión en la página web se publicará de forma gratuita en el \"Boletín Oficial del Registro Mercantil\", con expresión de la página web en que figure y de la fecha de la inserción.\nLa inserción en la página web y la publicación de este hecho en el \"Boletín Oficial del Registro Mercantil\" deberán efectuarse con un mes de antelación, al menos, a la fecha prevista para la celebración de la junta general que haya de acordar la fusión. La inserción del proyecto de fusión en la página web deberá mantenerse hasta que finalice el plazo para el ejercicio por los acreedores del derecho de oposición a la fusión.\n2. Si alguna de las sociedades que participan en la fusión careciera de página web, los administradores están obligados a depositar un ejemplar del proyecto común de fusión en el Registro Mercantil en que estuviera inscrita. Efectuado el depósito, el registrador comunicará al registrador mercantil central, para su inmediata publicación gratuita en el \"Boletín Oficial del Registro Mercantil\", el hecho del depósito y la fecha en que hubiere tenido lugar.\n3. La publicación del anuncio de convocatoria de las juntas de socios que hayan de resolver sobre la fusión o la comunicación individual de ese anuncio a los socios no podrá realizarse antes de la publicación de la inserción o del depósito del proyecto en el \"Boletín Oficial del Registro Mercantil\".»\nDos. En el artículo 34 se modifica el primer párrafo del apartado 1 y los actuales apartados 4 y 5 pasan a ser los apartados 3 y 4, y queda redactado como sigue:\n«1. Cuando alguna de las sociedades que participen en la fusión sea anónima o comanditaria por acciones, los administradores de cada una de las sociedades que se fusionan deberán solicitar del registrador mercantil correspondiente al domicilio social el nombramiento de uno o varios expertos independientes y distintos, para que, por separado, emitan informe sobre el proyecto común de fusión.\nNo obstante lo anterior, los administradores de todas las sociedades que se fusionan a que se refiere el apartado anterior podrán pedir al Registrador mercantil que designe uno o varios expertos para la elaboración de un único informe. La competencia para el nombramiento corresponderá al Registrador mercantil del domicilio social de la sociedad absorbente o del que figure en el proyecto común de fusión como domicilio de la nueva sociedad.\n2. Los expertos nombrados podrán obtener de las sociedades que participan en la fusión, sin limitación alguna, todas las informaciones y documentos que crean útiles y proceder a todas las verificaciones que estimen necesarias.\n3. El informe del experto o de los expertos estará dividido en dos partes: en la primera, deberán exponer los métodos seguidos por los administradores para establecer el tipo de canje de las acciones, participaciones o cuotas de los socios de las sociedades que se extinguen, explicar si esos métodos son adecuados, con expresión de los valores a los que conducen y, si existieran, las dificultades especiales de valoración, y manifestar la opinión de si el tipo de canje está o no justificado; y, en la segunda, deberán manifestar la opinión de si el patrimonio aportado por las sociedades que se extinguen es igual, al menos, al capital de la nueva sociedad o al importe del aumento del capital de la sociedad absorbente.\n4. El contenido del informe del experto o de los expertos sobre el proyecto de fusión estará integrado únicamente por la segunda parte en los siguientes casos:\na) Cuando, en todas las sociedades que participen en la fusión, así lo hayan acordado todos los socios con derecho de voto y, además, todas las personas que, en su caso, según la Ley o los estatutos sociales, fueran titulares de ese derecho.\nb) Cuando la sociedad absorbente fuera titular de forma directa o indirecta de todas las acciones o participaciones en que se divida el capital social de la sociedad o sociedades absorbidas.»\nTres. Se añade un nuevo apartado 3 al artículo 36, con la siguiente redacción:\n«3. Si en la fusión participan una o varias sociedades anónimas cotizadas cuyos valores estén ya admitidos a negociación en un mercado secundario oficial o en un mercado regulado domiciliado en la Unión Europea, el balance de fusión podrá ser sustituido por el informe financiero semestral de cada una de ellas exigido por la legislación sobre mercado de valores, siempre que dicho informe hubiere sido cerrado y hecho público dentro de los seis meses anteriores a la fecha del proyecto de fusión. El informe se pondrá a disposición de los accionistas en la misma forma que la establecida para el balance de fusión.»\nCuatro. El artículo 39 queda redactado como sigue:\n«1. Antes de la publicación del anuncio de convocatoria de las juntas de socios que hayan de resolver sobre la fusión o de la comunicación individual de ese anuncio a los socios, los administradores deberán insertar en la página web de la sociedad, con posibilidad de descargarlos e imprimirlos o, si no tuviera página web, poner a disposición de los socios, obligacionistas, titulares de derechos especiales y de los representantes de los trabajadores, en el domicilio social, los siguientes documentos:\n1.º El proyecto común de fusión.\n2.º En su caso, los informes de los administradores de cada una de las sociedades sobre el proyecto de fusión.\n3.º En su caso, los informes de los expertos independientes.\n4.º Las cuentas anuales y los informes de gestión de los tres últimos ejercicios, así como los correspondientes informes de los auditores de cuentas de las sociedades en las que fueran legalmente exigibles.\n5.º El balance de fusión de cada una de las sociedades, cuando sea distinto del último balance anual aprobado, acompañado, si fuera exigible, del informe de auditoría o, en el caso de fusión de sociedades cotizadas, el informe financiero semestral por el que el balance se hubiera sustituido.\n6.º Los estatutos sociales vigentes incorporados a escritura pública y, en su caso, los pactos relevantes que vayan a constar en documento público.\n7.º El proyecto de escritura de constitución de la nueva sociedad o, si se trata de una absorción, el texto íntegro de los estatutos de la sociedad absorbente o, a falta de estos, de la escritura por la que se rija, incluyendo destacadamente las modificaciones que hayan de introducirse.\n8.º La identidad de los administradores de las sociedades que participan en la fusión, la fecha desde la que desempeñan sus cargos y, en su caso, las mismas indicaciones de quienes vayan a ser propuestos como administradores como consecuencia de la fusión.\n2. Si la sociedad no tuviera página web, los socios, los obligacionistas, los titulares de derechos especiales y los representantes de los trabajadores que así lo soliciten por cualquier medio admitido en derecho tendrán derecho al examen en el domicilio social de copia íntegra de los documentos a que se refiere el apartado anterior, así como a la entrega o al envío gratuitos de un ejemplar de cada uno de ellos.\n3. Las modificaciones importantes del activo o del pasivo acaecidas en cualquiera de las sociedades que se fusionan, entre la fecha de redacción del proyecto de fusión y la de la reunión de la junta de socios que haya de aprobarla, habrán de comunicarse a la junta de todas las sociedades que se fusionan. A tal efecto, los administradores de la sociedad en que se hubieran producido las modificaciones deberán ponerlas en conocimiento de los administradores de las restantes sociedades para que puedan informar a sus respectivas juntas. Esta información no será exigible cuando, en todas y cada una de las sociedades que participen en la fusión, lo acuerden todos los socios con derecho de voto y, en su caso, de quienes de acuerdo con la ley o los estatutos pudieran ejercer legítimamente ese derecho.»\nCinco. Se modifica el apartado 2 del artículo 40, que pasa a tener la siguiente redacción:\n«2. La publicación de la convocatoria de la junta o la comunicación individual de ese anuncio a los socios, habrá de realizarse con un mes de antelación, como mínimo, a la fecha prevista para la celebración de la junta; deberá incluir las menciones mínimas del proyecto de fusión legalmente exigidas; y hará constar la fecha de inserción de los documentos indicados en el artículo anterior en la página web de la sociedad o, si ésta no tuviera página web, el derecho que corresponde a todos los socios, obligacionistas, titulares de derechos especiales y representantes de los trabajadores a examinar en el domicilio social copia de esos documentos, así como a obtener la entrega o el envío gratuitos de los mismos.»\nSeis. El artículo 42 queda redactado como sigue:\n«1. El acuerdo de fusión podrá adoptarse sin necesidad de publicar o depositar previamente los documentos exigidos por la ley y sin informe de los administradores sobre el proyecto de fusión cuando se adopte, en cada una de las sociedades que participan en la fusión, en junta universal y por unanimidad de todos los socios con derecho de voto y, en su caso, de quienes de acuerdo con la ley o los estatutos pudieran ejercer legítimamente ese derecho.\n2. Los derechos de información de los representantes de los trabajadores sobre la fusión, incluida la información sobre los efectos que pudiera tener sobre el empleo, no podrán ser restringidos por el hecho de que la fusión sea aprobada en junta universal.»\nSiete. Se modifica el apartado 2 del artículo 44 y se añade un nuevo apartado 4, con la siguiente redacción:\n«2. Dentro de ese plazo, los acreedores de cada una de las sociedades que se fusionan cuyo crédito hubiera nacido antes de la fecha de inserción del proyecto de fusión en la página web de la sociedad o de depósito de ese proyecto en el Registro Mercantil y no estuviera vencido en ese momento, podrán oponerse a la fusión hasta que se les garanticen tales créditos. Si el proyecto de fusión no se hubiera insertado en la página web de la sociedad ni depositado en el Registro Mercantil competente, la fecha de nacimiento del crédito deberá haber sido anterior a la fecha de publicación del acuerdo de fusión o de la comunicación individual de ese acuerdo al acreedor.\nLos obligacionistas podrán ejercer el derecho de oposición en los mismos términos que los restantes acreedores, salvo que la fusión hubiere sido aprobada por la asamblea de obligacionistas.\nLos acreedores cuyos créditos se encuentren ya suficientemente garantizados no tendrán derecho de oposición.»\n«4. Si la fusión se hubiera llevado a efecto a pesar del ejercicio, en tiempo y forma, del derecho de oposición por acreedor legítimo, sin observancia de lo establecido en el apartado anterior, el acreedor que se hubiera opuesto podrá solicitar del Registro Mercantil en que se haya inscrito la fusión que, por nota al margen de la inscripción practicada, se haga constar el ejercicio del derecho de oposición.\nEl Registrador practicará la nota marginal si el solicitante acreditase haber ejercitado, en tiempo y forma, el derecho de oposición mediante comunicación fehaciente a la sociedad de la que fuera acreedor. La nota marginal se cancelará de oficio a los seis meses de su fecha, salvo que con anterioridad se haya hecho constar por anotación preventiva, la interposición de demanda ante el Juzgado de lo Mercantil contra la sociedad absorbente o contra la nueva sociedad en la que se solicite la prestación de garantía del pago del crédito conforme a lo establecido en esta ley.»\nOcho. El apartado 1 del artículo 45 queda redactado como sigue:\n«1. Las sociedades que se fusionan elevarán el acuerdo de fusión adoptado a escritura pública, a la cual se incorporará el balance de fusión de aquéllas o, en el caso de fusión de sociedades cotizadas, el informe financiero semestral por el que el balance se hubiera sustituido.»\nNueve. El apartado 2 del artículo 50 queda redactado como sigue:\n«2. En el proyecto de fusión deberá constar el valor establecido para la adquisición de las acciones o participaciones sociales. Los socios que manifiesten la voluntad de transmitir las acciones o participaciones sociales a la sociedad absorbente, pero que no estuvieran de acuerdo con el valor que para las mismas se hubiera hecho constar en el proyecto, podrán, a su elección y dentro del plazo de seis meses desde que notificaron su voluntad de enajenar sus acciones o participaciones, optar entre solicitar del registro mercantil correspondiente al domicilio de la sociedad absorbente la designación de un auditor de cuentas, distinto del de la sociedad, para que determine el valor razonable de sus acciones o participaciones, o bien ejercitar las acciones judiciales correspondientes para exigir que esta las adquiera por el valor razonable que se fije en el procedimiento.»\nDiez. El apartado 1 del artículo 51 queda redactado como sigue:\n«1. Cuando la sociedad absorbente fuera titular directa del noventa por ciento o más del capital social de la sociedad o de las sociedades anónimas o de responsabilidad limitada que vayan a ser objeto de absorción, no será necesaria la aprobación de la fusión por la junta de socios de la sociedad absorbente, siempre que con un mes de antelación como mínimo a la fecha prevista para la celebración de la junta o juntas de las sociedades absorbidas que deban pronunciarse sobre el proyecto de fusión, o, en caso de sociedad íntegramente participada, a la fecha prevista para la formalización de la absorción, se hubiera publicado el proyecto por cada una de las sociedades participantes en la operación con un anuncio, publicado en la página web de la sociedad o, caso de no existir, en el «Boletín Oficial del Registro Mercantil» o en uno de los diarios de gran circulación en la provincia en las que cada una de las sociedades tenga su domicilio, en el que se haga constar el derecho que corresponde a los socios de la sociedad absorbente y a los acreedores de las sociedades que participan en la fusión a examinar en el domicilio social los documentos indicados en los números 1.º, 3.º y 4.º, y, en su caso, 2.º y 5.º, del apartado 1 del artículo 39, así como a obtener, cuando no se haya publicado en la página web, en los términos previstos en el artículo 32, la entrega o el envío gratuitos del texto íntegro de los mismos.\nEn el anuncio deberá mencionarse el derecho de los socios que representen, al menos, el uno por ciento del capital social a exigir la celebración de la junta de la sociedad absorbente para la aprobación de la absorción, así como el derecho de los acreedores de esa sociedad a oponerse a la fusión en el plazo de un mes desde la publicación del proyecto en los términos establecidos en esta ley.»\nOnce. El artículo 62 queda redactado como sigue:\n«Los socios de las sociedades españolas participantes en una fusión transfronteriza intracomunitaria que hubieran votado en contra del acuerdo de una fusión cuya sociedad resultante tenga su domicilio en otro Estado miembro podrán separase de la sociedad conforme a lo dispuesto en el título IX de la Ley de Sociedades de Capital.»\nDoce. Se introduce el artículo 78 bis, con la siguiente redacción:\n«Artículo 78 bis. Simplificación de requisitos.\nEn el caso de escisión por constitución de nuevas sociedades, si las acciones, participaciones o cuotas de cada una de las nuevas sociedades se atribuyen a los socios de la sociedad que se escinde proporcionalmente a los derechos que tenían en el capital de ésta no serán necesarios el informe de los administradores sobre el proyecto de escisión ni el informe de expertos independientes, así como tampoco el balance de escisión.»\nTrece. El artículo 99 queda redactado como sigue:\n«Los socios que hubieran votado en contra del acuerdo de traslado del domicilio social al extranjero podrán separase de la sociedad conforme a lo dispuesto en el título IX de la Ley de Sociedades de Capital.»\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de las competencias que el artículo 149.1.6.ª de la Constitución atribuye en exclusiva al Estado en materia de legislación mercantil.\nDisposición final segunda. Incorporación de Derecho comunitario.\nMediante este real decreto-ley se incorporan al Derecho español la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de información y documentación en el caso de las fusiones y escisiones.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 16 de marzo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/03/17/pdfs/BOE-A-2012-3812.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 11 bis y 69 y AÑADE la seccion 4 al capítulo II del título I del REAL DECRETO LEGISLATIVO 1/2010, de 2 de julio (Ref. BOE-A-2010-10544).", "MODIFICA determinados preceptos y AÑADE el art. 78 bis a la LEY 3/2009, de 3 de abril (Ref. BOE-A-2009-5614).", "TRANSPONE:\n    \nDIRECTIVA 2009/109/CE de 16 de septiembre (Ref. DOUE-L-2009-81909).\nDIRECTIVA 2005/56/CE de 26 de octubre (Ref. DOUE-L-2005-82336).\n\n", "DIRECTIVA 2009/109/CE de 16 de septiembre (Ref. DOUE-L-2009-81909).", "DIRECTIVA 2005/56/CE de 26 de octubre (Ref. DOUE-L-2005-82336)."], "Materias": ["DIRECTIVA 2009/109/CE de 16 de septiembre (Ref. DOUE-L-2009-81909).", "DIRECTIVA 2005/56/CE de 26 de octubre (Ref. DOUE-L-2005-82336)."], "Referencias posteriores": ["SE DEROGA, por LEY 1/2012, de 22 de junio (Ref. BOE-A-2012-8406).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. BOE-A-2012-4919)."]}}