{"title": "Pleno. Sentencia 137/2011, de 14 de septiembre de 2011. Recurso de inconstitucionalidad 5023-2000. Interpuesto por noventa y un Diputados del Grupo Parlamentario Socialista del Congreso de los Diputados frente al artículo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización en el sector inmobiliario y transportes. Límites a los decretos-leyes, distribución de competencias en materia de urbanismo: inexistencia de situación de extraordinaria y urgente necesidad (STC 31/2011); nulidad de disposición estatal. Voto particular.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-16025", "analisys": ["Rango: Sentencia", "Fecha de disposición: 14/09/2011", "Fecha de publicación: 11/10/2011"], "content": "\nTEXTO\n\nEl Pleno del Tribunal Constitucional, compuesto por don Pascual Sala Sánchez, Presidente; don Eugeni Gay Montalvo, don Javier Delgado Barrio, doña Elisa Pérez Vera, don Ramón Rodríguez Arribas, don Manuel Aragón Reyes, don Pablo Pérez Tremps, don Francisco José Hernando Santiago, doña Adela Asua Batarrita, don Luis Ignacio Ortega Álvarez y don Francisco Pérez de los Cobos Orihuel, ha pronunciado\nEN NOMBRE DEL REY\nla siguiente\nSENTENCIA\nEn el recurso de inconstitucionalidad núm. 5023-2000, interpuesto por 91 Diputados del Grupo Parlamentario Socialista del Congreso contra el artículo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización en el sector inmobiliario y transportes. Ha intervenido y formulado alegaciones el Abogado del Estado. Ha sido ponente el Presidente don Pascual Sala Sánchez, quien expresa el parecer del Tribunal.\nI. Antecedentes\n1. Mediante escrito registrado en este Tribunal Constitucional el 21 de septiembre de 2000, don Roberto Granizo Palomeque, Procurador de los Tribunales y comisionado por 91 Diputados del Grupo Parlamentario Socialista del Congreso, interpuso recurso de inconstitucionalidad contra el artículo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización en el sector inmobiliario y transportes.\nEl artículo recurrido introduce, en sus tres apartados, las modificaciones que a continuación se precisan en varios artículos de la Ley 6/1998, de 13 de abril, sobre régimen del suelo y valoraciones (LRSV).\nA) El apartado uno del art. 1 del Real Decreto-ley modifica la redacción del art. 9.2 de la Ley 6/1998, que queda así redactado: «Tendrán la condición de suelo no urbanizable, a los efectos de esta Ley, los terrenos en que concurra alguna de las circunstancias siguientes: … 2. Que el planeamiento general considere necesario preservar por los valores a que se ha hecho referencia en el punto anterior, por su valor agrícola, forestal, ganadero o por sus riquezas naturales».\nEn la redacción original del precepto se contenía un último inciso –eliminado por el precepto recurrido– del siguiente tenor: «así como aquellos otros que considere inadecuados para un desarrollo urbano». Resulta así que el artículo recurrido elimina uno de los criterios que, en el seno del art. 9.2 LRSV, en su redacción original, permitía identificar como suelos no urbanizables aquellos en los que, en todo caso, no concurrieran las circunstancias contempladas en el apartado primero del mismo artículo, que se mantiene, y según el cual debían clasificarse como suelo no urbanizable los terrenos «[q]ue deban incluirse en esta clase por estar sometidos a algún régimen especial de protección incompatible con su transformación de acuerdo con los planes de ordenación territorial o la legislación sectorial, en razón de sus valores paisajísticos, históricos, arqueológicos, científicos, ambientales o culturales, de riesgos naturales acreditados en el planeamiento sectorial, o en función de su sujeción a limitaciones o servidumbres para la protección del dominio público».\nB) El apartado dos del art. 1 del Real Decreto-ley modifica la redacción del art. 15 de la Ley 6/1998 –intitulado «Derechos de los propietarios de suelo urbanizable»– al añadir un nuevo apartado 2, quedando el hasta entonces párrafo único como apartado 1. Consecuentemente, el artículo quedó redactado como sigue:\n«1. Los propietarios del suelo clasificado como urbanizable tendrán derecho a usar, disfrutar y disponer de los terrenos de su propiedad conforme a la naturaleza rústica de los mismos. Además, tendrán derecho a promover su transformación instando de la Administración la aprobación del correspondiente planeamiento de desarrollo, de conformidad con lo que establezca la legislación urbanística.\n2. La transformación del suelo urbanizable podrá ser también promovida por las Administraciones Públicas sean o no competentes para la aprobación del correspondiente planeamiento de desarrollo.»\nResulta así que, según la redacción introducida por el artículo impugnado y sin entrar ahora en mayores disquisiciones, las Administraciones públicas «sean o no competentes para la aprobación del correspondiente planeamiento de desarrollo» quedan expresamente legitimadas para promover su transformación.\nC) Finalmente, el apartado tres del art. 1 del Real Decreto-ley modifica, por adición, el apartado 1 y añade un nuevo apartado 3 al art. 16 de la Ley 6/1998, dedicado, según su propio título, a establecer las «reglas básicas para el ejercicio del derecho» –del derecho a transformar el suelo urbanizable, hay que entender en conexión con el art. 15.\nFruto de estas modificaciones, el apartado primero del artículo 16.1 quedó, en definitiva, redactado como sigue: «El derecho a promover la transformación del suelo urbanizable, mediante la presentación ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitación y aprobación, se podrá ejercer desde el momento en que el planeamiento general delimite sus ámbitos o se hayan establecido las condiciones para su desarrollo o se proceda a su delimitación o a la definición de las condiciones para su desarrollo en virtud de un proyecto de delimitación o de planeamiento formulado por la iniciativa privada»; donde la novedad consiste en la introducción de los últimos dos supuestos de fijación del momento a quo para la posible presentación ante el Ayuntamiento del planeamiento de desarrollo por parte de los titulares del derecho a promover la transformación del suelo urbanizable, identificados –en los términos que han quedado fijados– por el art. 15, también reformado.\nEl apartado 3, introducido por el artículo objeto del presente recurso, cierra el art. 16 prescribiendo lo siguiente: «En todo caso, los instrumentos de planeamiento urbanístico de desarrollo que sean elaborados por las Administraciones públicas a las que no competa su aprobación, o por los particulares, quedarán aprobados definitivamente por el transcurso del plazo de seis meses, o del que, en su caso, se establezca como máximo por la legislación autonómica para su aprobación definitiva, contados desde su presentación, siempre que se hubiera efectuado el trámite de información pública, que podrá efectuarse por iniciativa de quien promueva el planeamiento». Fija, en definitiva, el nuevo apartado 3, un plazo de seis meses –a expensas del que, en su caso, se establezca por la legislación autonómica–, contado desde la presentación del correspondiente planeamiento de desarrollo, para considerarlo aprobado definitivamente, siempre que se hubiera efectuado el trámite de información pública, lo que podrá haber sucedido –también como novedad– «por iniciativa de quien promueva el planeamiento».\n2. El escrito de demanda comienza con el análisis de los fundamentos jurídicos procesales, donde se anticipa la solicitud, luego llevada al suplico, de que el presente recurso de inconstitucionalidad se acumule al núm. 3144-1998, interpuesto contra diversos preceptos de la Ley 6/1998, de 13 de abril, de régimen del suelo y valoraciones. Sucesivamente, el escrito entra a examinar los fundamentos de carácter material sobre los que se sostiene el reproche de inconstitucionalidad dirigido contra el precepto impugnado.\nA) En primer lugar se denuncia que se ha producido una infracción del artículo 86.1 CE, tanto porque no concurre el presupuesto habilitante para el ejercicio de la potestad legislativa excepcional y provisional del Gobierno, como porque se han infringido los límites materiales de dicha potestad.\na) Falta del presupuesto habilitante.\nLos Diputados recurrentes inician su alegato glosando la doctrina constitucional sentada en las SSTC 29/1982, de 31 de mayo; 6/1983, de 4 de febrero; 111/1983, de 2 de diciembre; 29/1986, de 20 de febrero; 60/1986, de 20 de mayo, y 182/1997, de 28 de octubre, sobre el sentido y alcance de la expresión «extraordinaria y urgente necesidad» contenida en el art. 86.1 CE y sobre el margen que le corresponde a este Tribunal para el control jurídico de su concurrencia en un caso concreto, limitado a detectar los casos en los que se haya dado uso «abusivo o arbitrario» a la facultad extraordinaria que el precepto de referencia reconoce al Gobierno. Y ello para concluir que la aplicación de esta doctrina al presente supuesto revela que la apreciación que, en sede política, se hace de la concurrencia de la situación extraordinaria y urgente es, a todas luces, abusiva y arbitraria.\nAfirman, en primer lugar, los actores que la definición de la situación existente ofrecida por la exposición de motivos del Decreto-ley, al expresarse en unos «términos escuetos, vagos e inconcretos y limitados a un diagnóstico tópico (reiterado una y otra vez por el legislador) de unos pocos elementos, sin alusión a sus posibles causas» no cumpliría con la doble exigencia de ser explícita y razonada. Y ello por cuanto se limita a hacer referencia a una determinada evolución de la economía española y a la concurrencia de factores, vagamente aludidos y calificados nada menos que de impredecibles, que pueden incidir positivamente en esa evolución, subrayando que es necesario «proseguir» el proceso liberalizador abierto por las medidas liberalizadoras ya acordadas concentrándose en una serie de sectores en el marco de un conjunto amplio de medidas de «naturaleza estructural», concretado, por lo que respecta al «sector inmobiliario», en el reconocimiento de «rigideces en el mercado como consecuencia del fuerte crecimiento de la demanda» y en «la incidencia en los productos inmobiliarios del precio del suelo, condicionada... por la escasez del suelo urbanizable».\nSiendo éstos los limitados términos de la exposición de motivos del Real Decreto-ley, nada en ella permitiría emitir un juicio sobre la relación y conexión de sentido entre tal diagnóstico y las medidas adoptadas, lo que bastaría para calificar de abusivo y arbitrario el recurso a la legislación extraordinaria. A ello se suma, además, que en este caso las exigencias de justificación quedan reforzadas, a la luz de la STC 29/1982, de 31 de mayo, FJ 6, pues se trata de una «situación estructural» frente a la que se toman medidas asimismo estructurales o que, al decir de los actores, «afectan al entero ordenamiento general constitutivo del marco del ordenamiento sectorial más importante del ordenamiento de las Comunidades Autónomas y, por tanto, a los términos de la integración de éste y del general del Estado, lo que vale decir a la estructura del ordenamiento relevante en materia de ordenación territorial y urbanística», lo que exigiría la demostración de la estricta necesidad o el carácter indispensable de tales medidas estructurales.\nDe forma añadida, la caracterización de la situación de extraordinaria y urgente necesidad, lejos de retratar una nueva situación de carácter extraordinario y urgente, se limita a reiterar la apreciación que ya figuraba, cuatro años antes, en el Real Decreto-ley 5/1996, de 7 de junio, así como en la Ley 7/1997, de 14 de abril, por conversión de la anterior disposición legal provisional, y en la propia LRSV, aprobada por el procedimiento legislativo de urgencia, y cuyos arts. 9, 15 y 16 reciben nueva redacción por el artículo impugnado. La identidad de las definiciones se refleja en la inscripción de todas estas normas en el llamado proceso liberalizador y en la presencia de los mismos elementos determinantes –rigideces del mercado y escasez de suelo urbanizable con incidencia en el precio del suelo, que a su vez condiciona el precio de los productos inmobiliarios, siendo estos elementos calificados de «estructurales» demandantes de medidas de idéntico carácter.\nEl hecho de que el propio Real Decreto-ley 4/2000 califique la situación como «estructural» excluye, por definición, su carácter coyuntural o que resulte, tan siquiera, «sobrevenida y nueva», de donde se infiere que no concurre la «extraordinaria y urgente necesidad» pues podía haber sido afrontada mediante el procedimiento legislativo ordinario y urgente, máxime teniendo en cuenta que el Gobierno goza de mayoría absoluta en el Parlamento.\nLo expuesto permite observar que la situación era conocida y estaba diagnosticada, en los mismos términos, al menos desde 1996, cuando para afrontarla se adoptó ya la correspondiente medida provisional, sin que su evolución ulterior haya sido sorprendente ni extraordinaria, menos aún impredecible. En todo caso, esa evolución ha acreditado el inadecuado tratamiento con medidas legislativas relativas a la clasificación del suelo de un problema que tiene su origen fundamental en otras causas, más concretamente en la inexistencia de suficiente actividad urbanizadora para producir la necesaria cantidad de suelo urbanizado y no sólo clasificado, habiendo quedado acreditado, según todos los datos oficiales y científicos existentes, que la cantidad de suelo urbanizable es más que suficiente para atender la demanda. A mayor abundamiento, la aprobación de la LRSV demuestra que el Gobierno ya consideró que esta situación podía y debía abordarse mediante la intervención de las Cortes Generales en el procedimiento legislativo ordinario por la vía de urgencia. Por ello mismo, no puede volver a calificarse de situación extraordinaria y urgente «transcurridos cuatro y dos años de dichas medidas, respectivamente, sin que nada sustancial o suficientemente relevante a estos efectos haya variado y en los que el Gobierno podría haber vuelto a adoptar su iniciativa legislativa normal de manera tempestiva; tanto más, una vez que se habían pronunciado ya las Cortes Generales en la materia».\nConsecuentemente, la apreciación de la concurrencia de una situación extraordinaria y urgente sólo puede haber traído causa de un implícito reconocimiento de la negligencia del Gobierno en la tempestiva adopción de las iniciativas pertinentes, lo que obliga a calificar la definición hecha por el Gobierno como «abusiva»; a la par que «arbitraria», toda vez que la apreciación, en tales condiciones, del caso constitucional habilitante representa un cambio objetivamente injustificado de criterio respecto del mantenido en 1997. Todo lo cual conduciría a la conclusión de que la reiterada apreciación de la situación descrita no es sino un pretexto formal para otorgar cobertura a la simple voluntad del Gobierno de «continuar» su propia política por la vía constitucionalmente más expedita, prescindiendo del Parlamento y haciendo un uso instrumental del orden constitucional.\nLa anterior conclusión se vería refrendada con el hecho de que el contenido de la disposición gubernamental impugnada no guarda relación con la situación definida para motivar su aprobación. Efectivamente, en la consideración de los Diputados recurrentes, a pesar de que el diagnóstico establecido por la norma se refiere al incremento del precio de los productos inmobiliarios por rigideces, no identificadas, en el mercado, ninguna de las medidas adoptadas por el artículo recurrido se refiere propiamente al mercado inmobiliario o al comportamiento de los agentes que directamente inciden en la producción y tráfico de bienes en dicho mercado. De nada vale que exista suelo clasificado (como de hecho ya existe) si éste no se urbaniza y edifica a los efectos de ser colocado en el mercado como productos inmobiliarios utilizables. Es más, las medidas adoptadas resultarían contraproducentes, pues, al incidir sólo en la clasificación del suelo –reforma del art. 9.2 LRSV– y referirse a los propietarios del suelo –modificación del art. 16 LRSV– se apoyan en la posición de quienes, en cuanto simples detentadores de suelo sin urbanizar, aunque clasificado, tienden de suyo a apropiarse del plusvalor que representa la simple clasificación, reteniendo al máximo el suelo para obtener, en el momento de la decisión de venta, el precio más alto posible, encareciendo con ello el mercado. En este sentido, se hace notar que el real decreto-ley impugnado sólo se ocupa de las facultades de la propiedad del suelo, no de sus deberes, que también forman parte del contenido constitucionalmente declarado del derecho de propiedad (art. 33 CE).\nLas medidas adoptadas no incidirían tanto en el mercado como en las potestades administrativas normativas, de clasificación del suelo y de planeamiento, que lo condicionan legítimamente, lo que hace que no resulten idóneas, desde el punto de vista de la relación medio a fin, para resolver ninguno de los elementos de la situación que se dice motivante. En punto a la potestad de clasificación, no incide tanto en ésta como en los criterios para su ejercicio y, aún así, para suprimir sólo uno de esos criterios (inadecuación para el desarrollo urbano), con una influencia final más que discutible en los términos y el resultado posibles de tal ejercicio. Mientras que, por lo que hace a la potestad de planeamiento, la medida decisiva que se toma se limita a establecer la aprobación del planeamiento de desarrollo por silencio positivo en el plazo de seis meses o el fijado por la normativa autonómica, previsión que ya figuraba, incluso en condiciones más flexibles y favorables para los titulares del derecho de promoción de la transformación del suelo, en la legislación vigente (por el juego combinado de los arts. 42.2 y 3 y 44 de la Ley 30/1992, de 26 de noviembre, de régimen jurídico de las Administraciones públicas y del procedimiento administrativo común y 41 del texto refundido de la Ley del suelo de 1976, vigente con carácter supletorio en todo el territorio nacional en virtud de la STC 61/1997; y todas las leyes urbanísticas de las Comunidades Autónomas). De donde se sigue, respecto a esta última medida, la inexistencia absoluta de la rigidez aducida y, por tanto, de la situación de extraordinaria y urgente necesidad de adopción de la medida legal.\nPor tanto, las medidas impugnadas no sólo no se refieren al mercado y a sus agentes sino que ni siquiera tienen por objeto la liberalización de ese mercado mediante la supresión de intervenciones administrativas o, al menos, la disminución del grado de éstas. Y ello porque únicamente operan, en cuanto a la potestad de clasificación, una supuesta y discutible reducción del grado de discrecionalidad en la determinación de una de las clases de suelo y, en cuanto a la potestad de planeamiento y en lo sustancial, una «conversión» en Derecho estatal, de directa aplicación, definitorio del marco del Derecho autonómico urbanístico, del régimen de ejercicio ya existente. Lo que supone una alteración del ámbito respectivo del Derecho estatal-marco y del Derecho autonómico urbanístico, que se produce, no ya sin motivación, no demostrativa de su necesidad, sino ante la evidencia de su más que dudosa eficacia en un caso y de su innecesariedad –al menos con carácter perentorio– en el otro.\nQuiere decirse que las medidas no guardan la relación debida con la economía y consisten más bien y fundamentalmente en medidas sectoriales sustantivas ordinarias «revestidas» como medidas económicas y urgentes para poder realizar expeditivamente el pertinente programa gubernamental. De ello sería prueba el soporte competencial aducido –que no se limita a la invocación del apartado 13 del art. 149.1 CE–, sino que suma la referencia, en «igualdad de condiciones», a los apartados 1 y 18 del mismo artículo, como sucedió en «la operación legislativa ordinaria cumplida con la Ley 6/1998». Lo que se ve reforzado por la inexistencia, en el seno del real decreto-ley, de medida alguna relativa a la edificación, fase final del proceso urbanizador en su conjunto y que habría sido objeto de una regulación legal cercana en el tiempo –concretada en la Ley 38/1999, de 5 de noviembre– caracterizada por un riguroso sometimiento al control público.\nConforme a la doctrina sentada por este Tribunal –por todas, SSTC 61/1997, de 20 de marzo, y 21/1999, de 25 de febrero–, la competencia estatal relativa a la economía general (art. 149.1.13 CE) debe ser interpretada de manera muy estricta, incluyendo sólo los instrumentos que tengan por objeto, sean necesarios y produzcan efectivamente, de manera directa e inmediata, y no sólo indirecta o mediata, una real dirección de la economía general. Si esto es así para el ejercicio normal de la competencia, mucho más lo ha de ser para su actuación por la vía de una potestad legislativa excepcional y extraordinaria.\nLa ausencia de la precisa y exigible relación con la situación apreciada y de cualquier motivación es palmaria en la modificación del art. 15 LRSV, donde se equiparan «las competencias sectoriales de las Administraciones públicas no competentes para la tramitación y aprobación del planeamiento, es decir, no urbanísticas (de todas ellas, sin exclusión), nada menos que con el derecho subjetivo de promoción de la transformación del suelo identificado como elemento perteneciente a las condiciones básicas garantes de la igualdad en el ejercicio del derecho constitucional de propiedad a todos los efectos, incluido el de la producción del silencio positivo; naturalmente, con independencia de que las aludidas Administraciones actúen como simples propietarias del correspondiente suelo (pues si actuaran como tales no sería necesaria otra previsión que la que ya hacía la Ley 6/1998)». Esta equiparación es absurda y desvirtúa el sistema de relaciones interadministrativas en el Estado autonómico, situándose más allá de la competencia legislativa del Estado en sentido estricto, incluso considerando únicamente los títulos competenciales aducidos expresamente para fundamentar el real decreto-ley.\nQuedaría, en definitiva, con esta medida, claramente de manifiesto el verdadero carácter y alcance del real decreto-ley, que no es otro que el constituir una modificación ilegítima: i) de la competencia constitucionalmente atribuida a las Comunidades Autónomas para determinar el cómo y el dónde del desarrollo urbano; ii) de los espacios respectivos del Derecho estatal y del Derecho autonómico con relación a las materias urbanismo y procedimiento administrativo común, y iii) de la ordenación general del régimen jurídico de las Administraciones públicas en lo que atañe a sus relaciones con motivo del ejercicio de competencias (las sectoriales con repercusión territorial o física y la de ordenación urbanística mediante el planeamiento) y del procedimiento administrativo común en cuanto al plazo máximo (supletorio) para resolver, los procedimientos en los que el silencio positivo juega (todos en los que estén involucrados otras Administraciones públicas, aunque no actúen en calidad de propietarios del suelo) y la ley capaz de determinar el sentido positivo del silencio (ahora, en urbanismo, sólo la ley estatal, a pesar de tratarse de una materia de competencia autonómica).\nA todo ello se suma, finalmente, la inidoneidad de las medidas adoptadas para tener eficacia inmediata y directa y para poder modificar la situación existente y diagnosticada. Todas ellas precisarían para su efectividad de la intermediación del ordenamiento autonómico, especialmente de los planes urbanísticos, sin que el Real Decreto-ley, a diferencia de la Ley 6/1998, incluya previsión alguna que regule su incidencia sobre situaciones de ordenación urbanística ya consolidadas o en trance de consolidarse, situaciones de especial complejidad dada la sucesión de modificaciones legislativas en los años 1996, 1997 y 1998. La reforma operada en el art. 9 sólo podrá tener aplicación en cuanto se produzca el proceso de innovación del planeamiento general, por lo que no tendrá efectividad durante todo el tiempo que se mantengan en vigor los planes generales ya existentes al momento de publicación del Real Decreto-ley 4/2000 o los que, hallándose en tramitación, sean aprobados con posterioridad, necesariamente tramitados –a falta de previsión expresa– en aplicación del procedimiento derogado. Las reformas de los arts. 15 y 16 LRSV, por su parte, carentes, asimismo, de retroactividad, únicamente serán de aplicación a los procedimientos iniciados a partir de la vigencia de este texto legislativo de urgencia, pero respecto del suelo clasificado –por lo antes dicho– conforme a los criterios sentados por la Ley 6/1998 y no por el Real Decreto-ley.\nLa limitada eficacia inmediata de las medidas introducidas por el Real Decreto-ley no justificaría, en ningún caso, el ejercicio de la potestad legislativa extraordinaria del Gobierno, puesto que la misma eficacia podría haberse conseguido por el sistema ordinario de toma de decisiones definido por la Constitución. Con todo, el parco efecto real contrasta vivamente con la afección a los principios constitucionales estructurales del Estado democrático y del Estado autonómico y, en definitiva, también del Estado de Derecho por la confusión e inseguridad normativas creadas. Al respecto se destaca que la reforma del art. 9 LRSV rectifica la voluntad parlamentaria recuperando una propuesta reguladora en su día presentada por el Gobierno y rechazada por las Cámaras con el fin de ampliar el ámbito decisional del ordenamiento urbanístico autonómico en punto a la clasificación del suelo urbanizable; otro tanto sucede con la modificación del art. 16, que retoma la propuesta presentada en 1997 en el proyecto de ley que daría lugar a la LRSV. Para los recurrentes, «hay aquí, por tanto, una desvirtuación notable, sino una verdadera defraudación objetiva de la participación popular vía representación y a través de la acción no sólo de la mayoría sino de las minorías en la toma de decisiones de autodisposición de la colectividad sobre sí misma, pero también de la de las Comunidades Autónomas en la formación de la voluntad normativa del Estado central».\nLa defraudación o desvirtuación de los principios estructurales del Estado constituido es clara. Si no hay situación nueva alguna sino persistencia de una perfectamente conocida; si las medidas provisionales son de orden estructural y de índole no económica, confesadamente continuistas de la política gubernamental de liberalización desarrollada desde 1996; si tales medidas tienen como efecto alterar los espacios decisorios del Estado y de las Comunidades Autónomas en materia de urbanismo, y si dichas medidas se agotan en la rectificación de modificaciones introducidas por el Parlamento en la política gubernamental relativa al urbanismo, entonces el Real Decreto-ley no es otra cosa que la realización de una política gubernamental no dentro, sino a pesar del sistema constitucional de toma de decisiones y de distribución vertical y horizontal o territorial de poderes.\nb) La infracción de los límites materiales establecidos en el art. 86.1 CE para los decretos-leyes.\nConcretamente, denuncian los Diputados recurrentes que en esta ocasión se ignora la prohibición de afectar, mediante real decreto-ley, a los derechos, deberes y libertades de los ciudadanos regulados en el título I de la Constitución (cfr. SSTC 111/1983, de 2 de diciembre, y 3/19988, de 21 de enero). Y ello en el bien entendido de que el real decreto-ley impugnado, apoyándose en el título competencial contenido en el art. 149.1.1 CE, habría venido a redefinir objetivamente el que la STC 61/1997, de 20 de marzo, calificó de «contenido básico» del derecho de propiedad del suelo. De modo que si, según la doctrina constitucional, «la propiedad privada se encuentra hoy fragmentada en múltiples tipos de propiedad, cada uno de ellos dotado de su propio estatuto jurídico» y «la legislación estatal establecida al amparo del artículo 149.1.1 CE es plena y de directa aplicación, integrando un marco-límite para la legislación urbanística autonómica llamada a establecer el correspondiente régimen de la propiedad del suelo», resultaría claro que el contenido básico aquí alterado supone una afección al régimen general del derecho (mínimo uniforme garante de la igualdad de ese contenido en todo el territorio nacional) que garantiza la coherencia del estatuto concreto –autonómico– del tipo de propiedad concernido. En consecuencia, «la inclusión en el Real Decreto-ley de las modificaciones de la Ley 6/1998 operadas por su artículo implica una flagrante infracción del límite constitucional antes aludido».\nB) Los Diputados recurrentes exponen, de forma sucesiva, las razones por las que, a su juicio, el contenido dispositivo del art. 1 del Real Decreto-ley 4/2000 carece de cobertura competencial suficiente.\nInsisten, en primer lugar, los recurrentes en que las medidas contenidas en el artículo objeto de impugnación no se refieren propiamente al mercado, ni tampoco implican una verdadera liberalización, puesto que no convierten –total o parcialmente– la potestad pública de ordenación del suelo en una facultad privada, ni modifican la línea divisoria entre facultades privadas y potestades públicas. No regulan aspecto alguno del mercado sino más bien de la regulación u ordenación público-administrativa en cuyo marco se desenvuelve el mercado, siendo así que su objetivo no es el mercado, sino su regulación, aunque de la alteración de sus condiciones se puedan derivar efectos indirectos para el mercado. No ponen en cuestión la regulación jurídico-pública del urbanismo o la intervención administrativa en la urbanización en términos de reserva al poder público de la decisión correspondiente, sino que se limitan a reglar los términos del ejercicio de dicha intervención a través de la potestad de planeamiento. Tan es así que incluso se aborda la actuación urbanizadora de las Administraciones no urbanísticas, extremo que nada tiene que ver con el mercado, ni con la liberalización o con la economía, entendida de la forma más amplia que se quiera.\nEn el orden constitucional la política económica general no puede formularse y desarrollarse al margen del sistema de distribución del poder a riesgo de anular el contenido de los diferentes títulos competenciales y campos de acción pública y de quebrar el fundamento mismo del principio estructural del Estado autonómico. La exigencia de respeto del contenido específico de los títulos competenciales en las restantes materias es, además, según tiene señalado la doctrina constitucional (STC 61/1997, en relación con la STC 21/1999, y las que citan), mucho mayor cuando se trata de uno, como el de la ordenación del territorio y el urbanismo, que, correspondiendo a las Comunidades Autónomas, tiene idéntica naturaleza horizontal o global, es decir, idéntica pretensión de transversalidad, que la ordenación de la economía porque está al servicio del valor del medio ambiente adecuado (art. 45 CE) en conexión con la aspiración superior a la calidad de vida recogida en el preámbulo de la Constitución. Doctrina constitucional que ha concluido que la competencia atribuida al Estado por el art. 149.1.13 CE ha de reconducirse a la utilización de los instrumentos que tengan una incidencia directa, inmediata y significativa en la dirección de la actividad económica, de modo que no puede extenderse a cualquier acción de naturaleza o efecto económico, debiendo excluirse su ejercicio para incidir continua y diariamente en el ámbito de competencias plenas de las Comunidades Autónomas, de suerte que su alcance debe ser interpretado de manera estricta cuando de su relación con la competencia autonómica sobre ordenación territorial y urbanística se trata. Por consiguiente, la política económica general no puede realizarse a pesar, sino en el contexto de la existencia de otras políticas y, singularmente, de la política de ordenación territorial y urbanística, con respeto a su contenido específico.\nPor su contenido objetivo, las medidas impugnadas integran una regulación de elementos propios de la política pública urbanística, atinentes al cómo, cuándo y dónde deben surgir y desarrollarse los asentamientos urbanos, los cuales integran el ámbito nuclear de la competencia autonómica en la materia a la luz de la STC 61/1997, de 20 de marzo. En la medida en que determinan directa o indirectamente el destino urbanístico concreto de los terrenos en todos los términos municipales, prefigurando el modelo urbanístico a seguir, representan un exceso de la decisión estatal posible en materia de clasificación. Pero también fijan elementos decisivos del régimen de ejercicio de la potestad de planeamiento, concretamente los relativos al procedimiento a seguir al efecto en tanto que potestad formalizada (iniciación, plazo máximo para resolver, sentido de la resolución presunta), incidiendo en el contenido propio de la política urbanística autonómica, lo que se deriva del bloque de la constitucionalidad, integrado, junto con la Constitución, por la Ley 30/1992, que ha concretado las instituciones y técnicas que han de ser observadas en la ordenación de cualquier actividad administrativa en cualquier materia. Del procedimiento administrativo común deriva de suyo, negativamente, el espacio propio de la normativa procedimental sectorial, como pueda ser la urbanística, espacio que no puede ser alterado sin más, de manera diversa y puntual, sin la correspondiente modificación del procedimiento administrativo común. Y menos aún en el urbanístico, lo que comportaría un doble contrasentido constitucional: la infracción del tratamiento común de los ciudadanos, cualquiera que sea la Administración y la materia, «y la infracción añadida de realizarse la anterior sedicentemente para garantizar la igualdad en las condiciones de ejercicio de los derechos constitucionales». Sin olvidar que la STC 61/1997 declaró inconstitucionales por razón competencial todos los preceptos del texto refundido de 1992 donde se regulaban las figuras de planeamiento y la ordenación concreta de los procedimientos para su aprobación.\nEl art. 1 del real decreto-ley controvertido, al radicalizar –en el sentido del proyecto de ley de 1997– el confesado propósito de reducir la discrecionalidad de la instancia autonómica en la configuración del régimen de ejercicio de la potestad de planteamiento, incluida la concreta clasificación del suelo, no deja espacio de decisión real alguno a las Comunidades Autónomas en punto a la clasificación del suelo, ni siquiera en la forma subordinada de adscripción de los terrenos reales a las clases legales y no deja espacio de decisión real mínimamente relevante en materia de régimen jurídico de ejercicio de la actividad formalizada y, por tanto, procedimentalizada de aprobación del planeamiento, de modo que se infringe, doblemente, el límite de los límites al ejercicio de las competencias legislativas estatales. Consecuentemente, a juicio de los Diputados recurrentes, las modificaciones introducidas por el art. 1 del Real Decreto-ley 4/2000 en la Ley 6/1998 carecen de cualquier cobertura en los títulos competenciales invocados o en cualquier otro, agudizando –y confirmando plenamente– la falta de cobertura competencial que padecen los arts. 9, 15 y 16 LRSV, conforme se ha denunciado en el recurso de inconstitucionalidad interpuesto contra este texto legal.\nA lo anterior debe añadirse, sin embargo, en punto a la modificación introducida por el Real Decreto-ley en los arts. 15 y 16 de la Ley 6/1998, que con ella se introduce una regulación completamente nueva relativa al derecho de transformación del suelo de las Administraciones públicas no urbanísticas, en igualdad de condiciones que los propietarios de suelo, con la consecuencia de aplicarse a la iniciativa de aquélla –en ejercicio de sus competencias– los mismos efectos respecto de la tramitación del procedimiento de aprobación del planeamiento, plazo máximo para resolver y, sobre todo, sentido del silencio en ausencia de resolución expresa si se incumple ese plazo máximo. Esta regulación, en la medida en que se refiere a las Administraciones con competencias con repercusión territorial –en cuanto que «transformadoras» del suelo–, no es subsumible por su objeto en ninguno de los títulos competenciales estatales aducidos: no traduce medida de política económica alguna, no incorpora condición básica alguna para garantizar la igualdad de los españoles en el ejercicio del derecho de propiedad del suelo, y no se refiere a la ordenación del procedimiento administrativo como organización de las actuaciones dirigidas a la adopción de actos con incidencia en la esfera de los ciudadanos.\nEs más, aun en la hipótesis de que pudiera contemplarse la organización de las relaciones entre competencias administrativas de instancias autónomas entre sí como objeto del procedimiento administrativo, ello nunca podría hacerse, constitucionalmente hablando, en términos idénticos (como aquí se hace) a los del procedimiento administrativo referido a las relaciones entre la Administración y los ciudadanos titulares de derechos. Según ha sentado la doctrina constitucional (SSTC 139/1985, de 27 de febrero, y 64/1988, de 12 de abril), las Administraciones no son, en principio, titulares de derechos constitucionales, de modo que «la articulación entre competencias (potestades) y derechos privados debe ser y es necesariamente, pues, distinta a la articulación entre diversas competencias», ya que en el primer caso está concernido el orden sustantivo constitucional, referido a los derechos y deberes de las personas y los ciudadanos y el Estado de Derecho y en el segundo lo está el orden constitucional organizativo y, en particular, el Estado autonómico.\nC) Tal y como razonan a renglón seguido los Diputados recurrentes, la infracción del principio de Estado autonómico se habría producido igualmente a través de la infracción de la garantía institucional de la autonomía local.\nAfirman los recurrentes que es doctrina constitucional consolidada, que no precisa de cita alguna, que en la estructura y funcionamiento del Estado constitucionalmente configurado está inserta la autonomía local como garantía institucional que no tiene sólo un sentido defensivo o protector, sino que se trata de un verdadero principio del orden constitucional relativo a la organización territorial del Estado establecida con carácter general por el art. 137 CE. Resulta así que este principio lo es también de distribución territorial del poder público en el seno del Estado, de modo que no puede ser desconocido por ningún legislador, a riesgo de incurrir en inconstitucionalidad. Aun siendo cierto que de dicho principio no puede inferirse la garantía de un contenido competencial concreto, ello no es óbice para reconocer que en él se integra la determinación cualitativa de la autonomía local como el derecho de los entes locales a intervenir «bajo la libre responsabilidad y con arreglo a opciones propias» en cuantos asuntos afecten a los intereses de las colectividades que institucionalizan, máxime una vez aprobada la Ley 7/1985, de 2 de abril, reguladora de las bases del régimen local, incardinada en el bloque de la constitucionalidad, y en sintonía con lo previsto en el art. 3.1 de la Carta Europea de Autonomía Local.\nAsí, al igual que la competencia sobre ordenación territorial y urbanística refleja intereses nucleares del círculo de los constitucionalmente atribuidos a las Comunidades Autónomas, esta competencia expresa desde siempre intereses centrales del círculo de los constitucionalmente reconocidos a los entes locales y, en particular, a los municipios. Como tiene establecido la STC 40/1998, de 19 de febrero, la ordenación urbanística concreta es asunto esencialmente de la colectividad local y sólo en la medida en que desborde el ámbito propio de ésta se hacen presentes intereses de otras instancias. De modo que se desprende, por pura lógica, del propio bloque de la constitucionalidad [art. 25.2 d) de la Ley 7/1985] que los municipios deben tener atribuidas competencias propias en la materia, con lo que –a falta de mayores precisiones en dicho bloque– de lo que no cabe duda es de que deviene ilegítima la reducción de la competencia municipal en forma tal que su ejercicio no permita margen de opción alguna. La existencia de este espacio para la formulación y ejecución de una política propia, por reducida que sea, en el marco de la ley es, en efecto, una exigencia elemental de la autonomía y se manifiesta con especial intensidad, como se ha reconocido en la STC 233/1999, de 16 de diciembre, a propósito de su dimensión normativa.\nDe todo lo cual deducen los actores que el art. 1 del Real Decreto-ley 4/2000, al reducir la discrecionalidad administrativa en materia de clasificación del suelo no urbanizable –y, por tanto, urbanizable– prácticamente a cero, no deja margen alguno al legislador autonómico en materia urbanística a la hora de configurar la competencia administrativa municipal de clasificación urbanística del suelo. Y no lo deja porque prefigura completamente el régimen de ejercicio de la competencia, con la consecuencia de excluir cualquier margen para una política urbanística local en cuanto al dónde y al cómo de su desarrollo urbano. Para los Diputados recurrentes, «al operar el Real Decreto-ley de esta forma no sólo está lesionando el ámbito decisional propio de las Comunidades Autónomas, sino infringiendo directamente el principio de la autonomía local como principio parte del sistema de distribución territorial de competencias y que le obliga, conforme al bloque de la constitucionalidad (art. 2.2 de la Ley 7/1985), a atribuir correctamente, en su esfera decisional propia, competencias a los municipios».\nD) El art. 1 del Real Decreto-ley, al imponer la determinación de los criterios de clasificación del suelo en términos reglados, supone, según argumentan los Diputados recurrentes, una infracción del bien y del principio constitucional de protección y mejora del medio ambiente adecuado. Argumentación que, según señalan, se sitúa en línea de continuidad con la expuesta en el recurso de inconstitucionalidad promovido contra la LRSV, más concretamente, contra su art. 9.\nEl art. 45.1 CE expresa el principio de protección y mejora del medio ambiente en unos términos que, en virtud del art. 53 CE, obligan a su debido respeto por todas las políticas públicas, lo que conlleva la necesidad de que éstas interioricen sus exigencias propias. Entre éstas figuran la acción preventiva y la protección del medio ambiente, del que forma parte la utilización de los recursos naturales, que sólo pueden realizarse mediante la evaluación ex ante de los efectos, es decir, del impacto de cualquier transformación de dichos recursos y, por tanto, del medio ambiente. Ninguna duda cabe albergar de que, según se sigue del art. 47 CE, el suelo, como categoría, es un recurso natural, de modo que la regulación conforme al interés general de la que se habla en aquel precepto debe entenderse coherente con la utilización racional demandada por el art. 45 CE.\nSiendo evidente que la mencionada evaluación medioambiental no puede determinar por sí sola la viabilidad de la transformación del suelo, pues ésta viene exigida por el sistema económico-social y el desarrollo económico es también un bien constitucionalmente protegido y del mismo rango que la preservación ambiental (art. 40 y concordantes de la Constitución), el medio ambiente adecuado debe ser, por tanto, el que resulta de la optimización conjunta de las exigencias de ambos bienes constitucionales. Pero esta optimización no es posible, por definición, de una sola vez, con carácter general e indefinido y para la totalidad del territorio nacional, pues por la misma naturaleza de las cosas debe hacerse en cada caso y cada vez, según se estableció en la STC 69/1982, de 23 de noviembre. En consecuencia, la determinación de los criterios de clasificación del suelo –vinculados al desarrollo urbano– en términos reglados, que hacen de la ulterior gestión pública una actividad reglada de mera subsunción de la realidad en los supuestos establecidos por dichos criterios, supone una infracción del orden constitucional analizado, al excluir la evaluación que arroje un resultado de inadecuación de unos terrenos para el desarrollo urbano y, por tanto, la necesidad de su preservación para la del medio ambiente adecuado.\nE) Los actores sostienen, como último argumento, que se ha infringido flagrantemente el principio constitucional de seguridad jurídica, consagrado en el art. 9.3 CE.\nEn opinión de los Diputados recurrentes, el Real Decreto-ley 4/2000 habría desconocido la general exigencia dirigida al legislador –y redoblada en el caso del legislador excepcional ex art. 86.1 CE– de que ejercite su potestad normativa innovando el ordenamiento mediante normas que contribuyan a su correcta integración y a la previsibilidad y certeza de sus previsiones, habilitaciones, mandatos y prohibiciones (cfr. STC 46/1990). En primer lugar, porque –al suponer una innovación urgente del marco estatal del entero ordenamiento urbanístico y, por tanto, de todos y cada uno de los ordenamientos autonómicos y locales– incide en un conjunto normativo de gran complejidad e integrado por gran cantidad de normas de distinto origen, rango y época y que ha sido objeto, en los años recientes, de sucesivas reformas, lo que ha generado la acumulación de situaciones de transitoriedad entre las diferentes modificaciones, aún no concluidas. Reformas que han dado lugar a un proceso generalizado de producción legislativa en sede autonómica, con sus consecuencias específicas en el proceso de planeamiento urbanístico, todo lo cual pone de relieve la compleja integración de esta última innovación en el ordenamiento preexistente, que de suyo ya suscitaba enormes problemas interpretativos y aplicativos, sin que el Real Decreto-ley 4/2000 se haya preocupado de establecer previsión alguna que facilite su integración en tan complejo ordenamiento.\nEl real decreto-ley impugnado carece, por de pronto, de cualquier Derecho transitorio pese a operar sobre el Derecho transitorio de la LRSV y el de las leyes autonómicas recientes, lo que determina un panorama de notoria confusión y oscuridad. Se alude, al respecto, al silencio absoluto del Real Decreto-ley sobre la eficacia inmediata o no, en cuanto a la clasificación del suelo ya vigente, de la supresión del criterio de clasificación del suelo no urbanizable, y ello en claro contraste con el criterio de eficacia inmediata de los criterios de clasificación establecidos por las normas transitorias de la LRSV. Tampoco precisa el Real Decreto-ley, como sería obligado (STC 102/1995, de 26 de junio), el carácter de las innovaciones que se introducen por relación al título competencial predominante en el que en cada caso concreto descansen, tarea que se pospone al momento de interpretación y aplicación de las normas, lo que genera la lógica inseguridad.\nLa modificación operada por el Real Decreto-ley 4/2000 se produce, por otra parte, en términos tales que la regulación resultante es incoherente internamente, como vendría a hacerse especialmente evidente en el caso del art. 16 LRSV. La modificación del apartado primero agota todos los supuestos imaginables de ejercicio del derecho de promoción de la transformación del suelo y, sin embargo, el apartado segundo no se altera, siendo así que éste se refiere a los supuestos antes no previstos y que ahora sí lo están, para reconocer la capacidad del legislador autonómico para regularlos, incluso mediante la figura de la consulta. Para los Diputados recurrentes, «cabe hablar de verdadera contradicción entre este número 2 y el conjunto que forman ahora los números 1 y 3. Con las consecuencias en sede de la legislación autonómica, pero también interpretativa y aplicativa, que de tal constatación inevitablemente se siguen». La prueba de la pérdida de objeto de este segundo apartado es el inciso «en todo caso» con el que se abre el tercero.\nDestacan, finalmente, los actores que la modificación de la LRSV genera también problemas al introducir reglas nuevas cuyo alcance no queda en modo alguno claro. Así sucede con el inciso final del art. 16.3 LRSV, relativo a que el trámite de información pública del procedimiento de aprobación del planeamiento de desarrollo ha de «efectuarse por iniciativa de quien promueve el planeamiento». No se sabe si ello significa que se habilita al interesado para que solicite de la Administración la promoción del trámite, lo que sería coherente con la atribución a la Administración responsable del procedimiento del dominio sobre todos los trámites, o que, con infracción del procedimiento administrativo común, se le faculta para que realice por sí mismo ese trámite. Concluyen, por ello, los Diputados recurrentes que «la situación de inseguridad jurídica en este punto es importante y de enorme gravedad».\nEn mérito de todo lo expuesto se solicita que se dicte Sentencia por la que se declare la inconstitucionalidad y consiguiente nulidad del Real Decreto-ley 4/2000, de 3 de junio, en cuanto adopta medidas legislativas de liberalización en el sector inmobiliario (art. 1) mediante la modificación de la LRSV, así como, en todo caso, de la totalidad del contenido dispositivo de su artículo 1. Por otrosí se interesa la acumulación del presente recurso de inconstitucionalidad al número 3144-1998.\n3. Mediante providencia de 17 de octubre de 2000 la Sección Segunda de este Tribunal acordó admitir a trámite el presente recurso de inconstitucionalidad y dar traslado de las actuaciones recibidas, conforme establece el art. 34 LOTC, al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, y al Gobierno, por conducto del Ministro de Justicia, al objeto de que en el plazo de quince días pudieran personarse en el proceso y formular las alegaciones que estimasen pertinentes. Se acordó, asimismo, publicar la incoación del recurso en el «Boletín Oficial del Estado», lo que se llevó a efecto en el núm. 264, de 3 de noviembre de 2000.\n4. El día 27 de octubre de 2000 se registró en este Tribunal escrito de la Presidenta del Congreso de los Diputados de fecha 24 de octubre por el que pone de manifiesto que la Mesa de la Cámara había acordado, en la reunión de la misma fecha, no personarse ni formular alegaciones en el presente proceso constitucional, sin perjuicio de poner a disposición del Tribunal las actuaciones de la Cámara que pudiera precisar.\nCon fecha 31 de octubre de 2000 tuvo entrada en el Registro General de este Tribunal escrito de la Presidenta del Senado por el que se comunica el acuerdo adoptado por la Cámara interesando que se la tenga por personada en este proceso y por ofrecida su colaboración a los efectos del art. 88.1 LOTC.\n5. Mediante escrito que fue registrado en este Tribunal el 3 de noviembre de 2000, el Abogado del Estado formuló alegaciones que concluyen solicitando la total desestimación del recurso.\nComienza el Abogado del Estado exponiendo el objeto y alcance del artículo impugnado. Recuerda, a estos efectos, que los tres apartados del art. 1 del Real Decreto-ley 4/2000 dan nueva redacción o adicionan tres preceptos de la LRSV: el 9.2, el 15 y el 16. En concreto, 1) el apartado 1 suprime el último inciso de la regla 2 del art. 9 LRSV, que especificaba que el planeamiento general podría clasificar como suelo no urbanizable los terrenos que el planeamiento «considere inadecuados para un desarrollo urbano», de modo que –a juicio del Abogado del Estado– mejora la coherencia interna de la LRSV al reducir la «libertad casi omnímoda» reconocida al planificador para clasificar suelo como «no urbanizable» en contra del carácter residual que, como novedad destacada en el seno de la LRSV, se vino a reconocer a tal clase de suelo; 2) con respecto al art. 15 LRSV, después de admitir que el sentido de su nuevo apartado 2 es dudoso, considera que es «más lógico y plausible» entender que cuando reconoce legitimación para promover la transformación del suelo urbanizable a las Administraciones públicas «sean o no competentes para la aprobación del correspondiente planeamiento de desarrollo», se está refiriendo, no a las Administraciones públicas propietarias de suelo –que estarían incluidas, como un propietario privado, en el, ahora, apartado 1–, sino a las Administraciones cuyas competencias y funciones les otorguen un interés en la transformación del suelo, y 3) finalmente, la novedad introducida en el art. 16 LRSV es doble. Consiste, de una parte, en la introducción de un nuevo inciso al apartado 1, en el sentido de añadir dos nuevos momentos a quo (proyecto de delimitación, planeamiento de iniciativa privada) a los ya preexistentes (planeamiento general que delimita ámbitos o «se hayan establecido las condiciones para su desarrollo») en punto a la delimitación del alcance del derecho a la transformación del suelo urbanizable. Según el Abogado del Estado, de este modo se dota de mayor efectividad al derecho a la transformación del suelo urbanizable, pero, «como es evidente, la nueva redacción del art. 16.1 LRSV sólo facilita la presentación de instrumentos de planeamiento o delimitación elaborados por la iniciativa privada que, por supuesto, habrán de ser sometidos a la Administración competente para su aprobación». El nuevo apartado 3 del art. 16 LRSV, por su parte, incorpora una «regla básica», que rige en todo caso, sobre el plazo de silencio positivo para la aprobación definitiva de planes de desarrollo formados por particulares o las Administraciones que carezcan de competencia para su aprobación. Plazo que será de seis meses, salvo que el legislador autonómico establezca otro y que, como novedad, se contará desde la presentación del plan, advirtiéndose –también como novedad– que el obligado trámite de información pública podrá efectuarse «a iniciativa de quien promueva el planeamiento».\nTras identificar los cinco motivos de inconstitucionalidad en los que los Diputados recurrentes basan su impugnación y de criticar los términos en que se expresa el suplico de su escrito, concluye el Abogado del Estado que «lo único claro de la súplica del recurso es que los recurrentes ciñen su petición a la declaración de inconstitucionalidad y nulidad del art. 1 del Real Decreto-ley 4/2000». A partir de lo cual pasa a dar contestación a los argumentos de los actores, empezando por descartar que se haya producido una infracción del art. 86.1 CE por supuesta falta de concurrencia de presupuesto habilitante.\nA) El Abogado del Estado, después de destacar que el Real Decreto-ley 4/2000 se integra en un conjunto más amplio de medidas liberalizadoras, conformado asimismo por los Reales Decretos-leyes 3/2000, 5/2000, 6/2000 y 7/2000, todos ellos de 23 de junio, advierte que la naturaleza y finalidad de las medidas incluidas en su art. 1 respecto al sector inmobiliario quedan aclaradas en los cuatro primeros párrafos de su exposición de motivos y, en particular, en el cuarto, en el que se hace mención a las rigideces advertidas en el mercado inmobiliario derivadas del incremento de la demanda y el consiguiente incremento del precio de los productos inmobiliarios, condicionado, a su vez, por la escasez de suelo urbanizado; situación frente a la que se pretende actuar eliminando las previsiones normativas que pueden limitar la oferta, con la intención de reducir el precio final de los bienes inmobiliarios. Recuerda, seguidamente, el representante del Gobierno los términos en que se desarrolló el debate de convalidación o derogación del Real Decreto-ley, en el que se acordó la convalidación y la sucesiva tramitación del texto como proyecto de ley por el procedimiento de urgencia, a los efectos de lo cual extracta algunos pasajes de la intervención del entonces Ministro de Fomento.\nSobre la base de estos antecedentes, y después de recordar el sentido y alcance de los Decretos-leyes y del limitado margen de control que sobre su aprobación, en términos de apreciación de la concurrencia del presupuesto habilitante, le corresponde ejercer al Tribunal Constitucional (cfr. STC 29/1982, de 31 de mayo, FJ 3), el Abogado del Estado apunta que el art. 1 del Real Decreto-ley 4/2000 no puede considerarse aisladamente, sino como una pieza del conjunto de medidas liberalizadoras plasmadas en todos los reales decretos-leyes de 23 de junio de 2000, de lo que deduce que el examen de la conexión de sentido entre situación y medida a la que se refiere la doctrina constitucional debe abarcar todas estas normas, lo que no se hace en el escrito rector de este recurso. Ante el silencio guardado por los actores, no hay razón para dudar de que, tal y como se afirma en la exposición de motivos del Real Decreto-ley 4/2000, efectivamente existía una situación económica que hacía necesaria la adopción de medidas urgentes para «evitar la aparición de desequilibrios macroeconómicos» o «efectos indeseables»; ni cabe poner en tela de juicio que hayan aparecido «elementos de comportamiento imprevisible» desfavorables para la evolución positiva de la economía española. Del hecho de que no se hubieran recurrido todos los reales decretos-leyes de referencia extrae el Abogado del Estado la conclusión de que existía una convicción compartida de que se estaba en presencia de un caso de extraordinaria y urgente necesidad que justificaba la adopción de las medidas incluidas en ellos, o al menos de algunas de dichas medidas. En todo caso, «con los elementos de juicio que se ofrecen en este proceso no cabe poner en tela de juicio la existencia de una situación general que demandaba una acción normativa liberalizadora de carácter urgente». En apoyo de esta conclusión se citan las SSTC 6/1983, de 4 de febrero, FJ 5, y 182/1997, de 28 de octubre, FJ 3.\nAfirmada la situación general de extraordinaria y urgente necesidad, de lo único que cabría dudar, a juicio del representante del Gobierno, es de que concurra el requisito de la conexión de sentido, es decir, de que las modificaciones introducidas en la LRSV por el Real Decreto-ley 4/2000 sean una respuesta congruente o adecuada, y ello en el bien entendido de que el juicio que le compete hacer al respecto al Tribunal Constitucional debe contraerse a verificar la existencia o no de abuso o arbitrariedad, sin entrar a valorar el acierto o desacierto, incluso demostrable, de la medida (STC 111/1983, de 2 de diciembre, FJ 7), ni confundir tal análisis con un control de proporcionalidad, que abarca más elementos y reviste mayor intensidad y penetración. En este sentido, afirma el Abogado del Estado que la demanda pretende incitar al Tribunal Constitucional a efectuar un juicio de proporcionalidad similar al que cabría respecto de una disposición reglamentaria, impropio del examen de la concurrencia del presupuesto habilitante para el dictado de un real decreto-ley.\nSentado que la finalidad de las medidas incluidas en el art. 1 del Real Decreto-ley 4/2000 consiste en la eliminación de las rigideces del mercado, propiciando un incremento del suelo urbanizable y urbanizado que tenga efectos positivos sobre el precio final de la vivienda y demás construcciones, insiste el Abogado del Estado en que el examen de la conexión de sentido no puede consistir en llegar a determinar si existe garantía absoluta de que la medida alcanzará su finalidad, y ni siquiera puede llegar a requerir la demostración de una probabilidad suficiente ex ante. Hacerlo así resultaría poco realista y conduciría al Gobierno a la inacción. El Tribunal Constitucional debe verificar sencillamente si resulta patente la falta de racionalidad de la relación entre la medida y el objetivo perseguido, sin interrogarse sobre su mayor o menor probabilidad de acierto ni entrar en discutibles consideraciones acerca de su bondad técnica.\nBajo tales parámetros, el representante del Gobierno descarta que las medidas objeto del artículo recurrido resulten arbitrarias o abusivas, en el sentido de manifiestamente desprovistas de racionalidad, por manifiestamente incongruentes o inadecuadas respecto del objetivo que pretenden alcanzar. 1) La modificación del art. 9.2 LRSV «es claramente adecuada a la finalidad de aumentar el suelo urbanizable y, mediante ello, abrir mayores posibilidades de transformarlo en suelo urbanizado», en la medida en que restringe la libertad del planificador para clasificar discrecionalmente suelo como no urbanizable. 2) En el caso del art. 15 LRSV, «es claro que se orienta a ampliar o abrir mayores posibilidades de impulsar la urbanización», por lo que persigue el incremento de la oferta de suelo urbanizado, «sea mayor o menor la real efectividad que vaya a tener». 3) Y, finalmente, las novedades introducidas en el art. 16 LRSV también encierran el suficiente grado de congruencia y adecuación a la finalidad declarada: es evidente que la ampliación de los supuestos en que cabe ejercitar el derecho de transformación del suelo «favorece su urbanización» (ap. 1), como también puede concluirse que la fijación de un plazo para el silencio positivo resulta «beneficioso para acometer un proceso urbanizador, al dar mayor seguridad jurídica sobre la legitimación de las actuaciones de gestión urbanística», a lo que añade que «otro tanto cabe decir de la medida consistente en facilitar el cumplimiento del trámite de información pública» (ap. 3).\nTales conclusiones se complementan con la afirmación de que los argumentos contenidos en la demanda no pueden compartirse, según sostiene el Abogado del Estado. En primer lugar, porque las críticas vertidas sobre el alcance de los argumentos expresados en la exposición de motivos del Real Decreto-ley recurrido implican exigir a este tipo de normas un requisito formal de motivación asimilable al que el art. 54 de la Ley 30/1992 exige para los actos administrativos, requisito que, sin embargo, la Constitución no prevé, pues basta con que su parte expositiva o el expediente para su elaboración ofrezcan elementos suficientes de juicio para entender que respetan el supuesto constitucional de hecho previsto para su emisión, siendo así que en el presente caso habría quedado demostrado que concurren elementos «más que suficientes» de juicio para entender que concurre el presupuesto constitucional habilitante.\nTampoco el carácter estructural del problema que se pretende atajar excluye de suyo que pueda convertirse en un caso de extraordinaria y urgente necesidad que habilite la aprobación de un Decreto-ley. «No hay» –afirma el Abogado del Estado– «el más mínimo fundamento en la CE para establecer una suerte de correlación coyuntura/Decreto-ley frente a estructura/ley ordinaria». La urgencia puede consistir, como se indica en la exposición de motivos del Real Decreto-ley 4/2000, en incidir «de forma inmediata» en el comportamiento de los agentes económicos. Se intenta corregir un problema estructural mediante normas de inmediata eficacia que incidan desde el momento de su aplicación sobre los agentes económicos, sin que quepa dudar de esa inmediatez. 1) La reforma del art. 9.2 LRSV incide inmediatamente sobre el ejercicio de la potestad de planificación, lo que supone –incluso en la interpretación menos generosa sobre su alcance inmediato, reducida a los procesos de planificación iniciados después del 24 de junio de 2000– que el precepto tendría incidencia inmediata en el comportamiento de los agentes económicos, que saben que pro futuro no existe la posibilidad de libre clasificación de suelo como no urbanizable (en comparación con la STC 23/1993, de 21 de enero, FJ 6). 2) El nuevo art. 15.2 LRSV confiere legitimación a las Administraciones no competentes en materia urbanística para promover la transformación del suelo desde la fecha misma de entrada en vigor del Real Decreto-ley 4/2000. 3) En términos similares, desde ese día, en aplicación del art. 16 reformado, tanto esas Administraciones como los particulares quedan facultados para presentar proyectos de delimitación o las propuestas de planeamiento que permitan luego presentar el correspondiente planeamiento de desarrollo que permita ejecutar la urbanización y, finalmente, desde esa fecha podrán presentar instrumentos de planeamiento de desarrollo que resultarán definitivamente aprobados por silencio desde su fecha de presentación en el plazo de seis meses y el promotor del plan podrá ejercer su derecho de iniciativa en materia de información pública, siendo incluso superior la incidencia del nuevo art. 16.3 LRSV «si se interpretara que el nuevo plazo de silencio se aplica incluso a los procedimientos pendientes a la entrada en vigor del RDL». A estos efectos se hace notar que en la nueva redacción del precepto los seis meses «cubren las tres fases de aprobación inicial, provisional y definitiva y deben contarse desde la presentación del instrumento».\nCon trascripción literal de la STC 23/1993, de 21 de enero, FJ 5, concluye el Abogado del Estado que «no puede negarse la concurrencia del presupuesto habilitante exigido por el art. 86.1 CE para dictar el art. 1 del RDL 4/2000».\nB) El Abogado del Estado rechaza, de forma sucesiva, que el artículo impugnado haya infringido el art. 86.1 CE por vulneración de los límites materiales del real decreto-ley.\nDespués de advertir que la demanda «se limita a afirmar apodícticamente que el art. 1 del Real Decreto-ley 4/2000 afecta al derecho constitucional de propiedad», el Abogado del Estado glosa la doctrina constitucional sentada en las SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4, y 182/1997, de 28 de octubre, FJ 8, para concluir que «es claro que el artículo recordado no va “en contra” del contenido o elementos esenciales del derecho de propiedad urbana puesto que, con las innovaciones que contiene, se facilita la clasificación del suelo como urbanizable o se facilita la transformación de este suelo», dotándose, además, de mayor seguridad jurídica y facilidad de ejercicio a una facultad de los propietarios del suelo urbanizable –la de urbanizar–, que puede, a su vez, ser deber y fuente de deberes.\nTampoco puede sostenerse, a juicio del Abogado del Estado, que una reforma de la LRSV limitada a tres puntos precisos entrañe la creación de un «régimen general» para la propiedad urbana. En su criterio, «las novedades del art. 1 RDL 4/2000 no pasan de ser tres retoques, que dejan intacta la regulación del derecho de propiedad del suelo contenida básicamente en la LRSV». Finalmente, añade que, si en virtud de la cláusula de función social del art. 33.2 CE y del principio rector contenido en el art. 47 CE, el contenido de la propiedad del suelo queda definido en normas meramente reglamentarias, como son los instrumentos de planeamiento urbanístico, no puede exacerbarse el «rigor protector» respecto de la posible incidencia de los decretos-leyes en este ámbito.\nC) Defiende a continuación el representante del Gobierno la competencia estatal para dictar el art. 1 del Real Decreto-ley 4/2000 con apoyo en los títulos invocados en su disposición final segunda, títulos que vienen a coincidir (con excepción del plasmado en el art. 149.1.23 CE) con los invocados en la disposición final única de la LRSV. De ahí que advierta que algunos de los argumentos aquí manejados son reiterativos de los ya expuestos en los recursos de inconstitucionalidad núm. 3004-1998 y acumulados.\nA la vista de la cobertura competencial expresamente invocada por el real decreto-ley objeto de impugnación, advierte el Abogado del Estado que su razonamiento ha de ceñirse a demostrar que el contenido del artículo citado tiene carácter de «base» (reglas 13 y 18 del art. 149.1) o de «condición básica» a los efectos del art. 149.1.1 CE, y ello centrándose en el concreto contenido del artículo recurrido.\na) Afirma, en primer lugar, el Abogado del Estado que la modificación del art. 9.2 LRSV se ampara en los números 1 y 13 del art. 149.1 CE.\nPor lo que se refiere al primer título invocado, el Abogado del Estado parte del dato de que la clasificación del suelo contenida en la LRSV se ofrece, según su art. 7, «a los efectos de esta Ley», lo que supondría que tal clasificación es el basamento elegido por el legislador estatal para establecer los derechos y deberes de los propietarios y el régimen de valoraciones, siendo así que reposa en la distinción entre el suelo «ya transformado», el que puede ser «objeto de transformación» y el «incompatible con su transformación». De ahí que la exposición de motivos de la LRSV, en su apartado 2, afirme que las competencias estatales comprenden «inequívocamente la determinación de las distintas clases de suelo como presupuesto mismo de la definición de las condiciones básicas del derecho de propiedad urbana».\nBajo este planteamiento, afirma el Abogado del Estado que la competencia estatal para las grandes clasificaciones de suelo, presupuesto del establecimiento de las condiciones básicas del art. 149.1.1 CE, no puede agotarse en la mera enunciación de las clases de suelo como puros nomina iuris vacíos de todo contenido sin poder concretar, siquiera mínimamente, el contenido de cada una de las clases de suelo, es decir, dar un mínimo definitorio para cada una de ellas, como vienen a hacer los arts. 8 a 11 LRSV. Si se toma, además, en cuenta la cláusula de equivalencia contenida en el art. 7, que supone la no imposición de las designaciones formales, resultará evidente que lo que el legislador estatal persigue es «uniformidad en la cosa», una homogeneidad mínima en la definición de las tres grandes clases de suelo transformado, en transformación e incompatible con la transformación. Con apoyo en la STC 61/1997 [FF JJ 7 b) in fine, 8 y 15 a)], defiende el Abogado del Estado que si el legislador nacional tiene competencia, con arreglo al art. 149.1.1 CE, para establecer el mínimo definitorio de esas grandes clases de suelo, la tiene también para alterarlo parcialmente en una de ellas cuando, mediante esta operación, pretenda preservar mejor el carácter subsidiario del suelo urbanizable genérico y dotar de mayor coherencia interna a la LRSV.\nPor otro lado, la modificación se ampararía también en el art. 149.1.13 CE pues se ha concebido como una medida que facilita la disponibilidad de suelo urbanizable para su transformación y, por tanto, tiende a incrementar la oferta de suelo urbanizable. Su carácter estructural no impide que pueda ser considerada, simultáneamente, como una medida de ordenación económica con efectos más o menos inmediatos en el corto y medio plazo sobre la oferta de suelo que puede ser transformado.\nb) La innovación introducida en el art. 15.2 LRSV se ampara, a juicio del Abogado del Estado, tanto en el art. 149.1.18 CE como en el art. 149.1.13 CE, no siendo incardinable en el art. 149.1.1 CE habida cuenta de que las Administraciones no ostentan la condición de ciudadanos y, por otra parte, no es verosímil que sean contempladas en el precepto en su condición de propietarias.\nRespecto del primer título invocado, el Abogado del Estado trae a colación lo afirmado en la STC 61/1997, FJ 26 a) –que advierte que la competencia exclusiva del Estado sobre las bases del régimen jurídico de las Administraciones públicas «no tiene por qué agotarse necesariamente en la fijación de unas bases expresadas de una vez por todas en una sola ley, sino que admite, sin desbordar por ello el concepto de lo básico, la determinación de bases relativas a un sector específico, como es el urbanismo»– para advertir, a la luz del contenido concreto del precepto, que la determinación de quiénes están o no legitimados para promover la transformación del suelo urbanizable constituye una base del régimen jurídico-administrativo del urbanismo. Y ello en el bien entendido de que tal legitimación supone, tal y como revelan las modificaciones del art. 16 LRSV, el derecho a elaborar y presentar los instrumentos de desarrollo precisos para emprender la transformación (art. 16.3) y, tal vez, el derecho a elaborar y presentar proyectos de delimitación o propuestas de planeamiento que permitan luego formular el instrumento de desarrollo (art. 16.1).\nPero, a juicio del Abogado del Estado, el precepto también podría apoyarse en el art. 149.1.13 CE, en la medida en que contiene un mandato implícito a las Administraciones públicas para que promuevan la transformación del suelo urbanizable, paliando así las rigideces del mercado inmobiliario y luchando contra los obstáculos que la escasez de oferta de suelo urbanizado opone al derecho a la vivienda (art. 47 CE).\nc) Según defiende el representante del Gobierno, las novedades del art. 16 LRSV pueden ampararse en los tres títulos invocados.\nLas dos primeras innovaciones incorporadas por el artículo –ampliar la lista de supuestos en que cabe ejercer el derecho de transformación del suelo urbanizable mediante la presentación del oportuno planeamiento de desarrollo y la fijación de un plazo para su aprobación definitiva– permiten hacer efectivo el derecho a urbanizar o a transformar el suelo urbanizable, siendo su regulación «conexa al derecho a urbanizar», en los términos de la STC 61/1997, FJ 25 a). De ello deduce el Abogado del Estado la cobertura del art. 1491.1.1 CE, a lo que suma la posibilidad de invocar la regla 18 del mismo artículo pues no podría negarse la condición de «base del régimen jurídico-administrativo urbanístico» a la determinación uniforme de los supuestos en los que es posible formular instrumentos planificadores de desarrollo que gobiernen el proceso de urbanización, ni a la exigencia de un plazo para la aprobación definitiva de estos instrumentos de desarrollo. La anterior conclusión no se ve contradicha por que se reconozca a los legisladores autonómicos la facultad de establecer un plazo de silencio positivo, sin que ello suponga la creación de un inconstitucional Derecho supletorio. Lo básico en el nuevo art. 16.3 LRSV es la decisión misma de que la aprobación definitiva esté sujeta a un plazo de silencio positivo en torno a los seis meses, no ya desde la aprobación inicial sino desde la presentación del instrumento de desarrollo. Por ello, no sería constitucionalmente admisible la decisión del legislador autonómico de fijar un plazo de silencio positivo irrazonablemente divergente «en más» del de seis meses. Por otro lado, la doctrina de la STC 61/1997 prohíbe al Estado dictar normas supletorias sin respaldo competencial [FJ 12 c)], pero ello no es obstáculo para que dicte normas supletorias allí donde disponga de competencia, como aquí la tiene. Además, una correcta identificación de lo básico con la existencia de un plazo y la fijación de un criterio orientativo para su establecimiento permite disipar cualquier duda que pudiera albergarse sobre la posibilidad de aprobación de normas subsidiarias –mejor que supletorias– desde un título competencial para la definición de lo básico.\nAdemás, las dos innovaciones que se examinan tienen un aspecto o dimensión de medidas que pretenden lograr el incremento de la oferta de suelo urbanizado, por lo que se pueden incardinar en el art. 149.1.13 CE.\nEn lo que hace al nuevo inciso final del art. 16.3 LRSV, referido al trámite de información pública, el Abogado del Estado entiende que, en aplicación de la doctrina establecida en la STC 61/1997, FJ 25 c), encontraría cobertura en el art. 149.1.18 CE, por cuanto aquélla constituye, en último término, un modo de participación ciudadana en el procedimiento de aprobación de un instrumento de planeamiento. Algo que se muestra más apremiante en supuestos, como es el caso, en que los instrumentos de planeamiento son formulados por particulares o por Administraciones que no son las competentes para su aprobación, constituyendo, evidentemente, base del régimen jurídico de las Administraciones públicas la garantía de que sin información pública no habrá aprobación, por silencio, del planeamiento de desarrollo. De otra parte, el derecho de iniciativa conferido al promotor en relación con este trámite podría considerarse también como una medida favorecedora de la desaparición de rigideces del mercado inmobiliario y favorecedora del incremento de la oferta de suelo urbanizado, lo que nos reconduciría al art. 149.1.13 CE.\nConcluye, a estos efectos, el representante del Gobierno que el art. 1 del Real Decreto-ley 4/2000 contiene medidas urgentes dirigidas a corregir las rigideces en el mercado inmobiliario, logrando un aumento de la oferta del suelo urbanizado, descartando que contengan elementos propios de política urbanística o que determinen el destino urbanístico de los terrenos en concreto o restrinjan indebidamente la potestad de planeamiento. Las innovaciones introducidas por el artículo recurrido son, a su juicio, compatibles con muy diferentes políticas urbanísticas y, desde luego, no predeterminan el destino de ningún terreno en concreto. La acumulación de conceptos jurídicos indeterminados en las dos reglas del art. 9 LRSV permite un extenso margen de apreciación en el ejercicio de la facultad de clasificar inherente a las potestades planificadoras urbanísticas de carácter general, mientras que las novedades de los arts. 15 y 16 parten justamente del contenido discrecionalmente dado al planeamiento general, remitiéndose incluso al legislador autonómico la posibilidad de fijar un plazo diferente para el silencio positivo.\nCierra el Abogado del Estado su argumento señalando que no se indica en el recurso ningún precepto o principio constitucional jurisprudencialmente reconocido que impida articular las relaciones entre Administraciones públicas mediante el expediente de legitimar a una para incoar un expediente cuya resolución corresponda a otra diferente. De hecho, esta solución es más respetuosa con la libertad de decisión de la Administración competente que otras técnicas de relación imaginables (informe preceptivo o favorable, veto, necesidad de otra resolución concordante, sometimiento a aprobación, etc.).\nD) Finalmente, rechaza el Abogado del Estado que se hayan infringido los principios constitucionales del Estado autonómico, la protección del medio ambiente y la seguridad jurídica.\na) Sobre la denuncia de violación del principio de Estado autonómico «a través de la garantía institucional de la autonomía local», el Abogado del Estado apunta que «no queda muy claro qué quiere decir la demanda con esta fórmula». Asimismo, advierte acerca del carácter notablemente confuso del concepto «bloque de la constitucionalidad», lo que se presta a todo tipo de abusos argumentativos, e incluso puede resultar lesivo para la supremacía de la Constitución, lo que se revelaría de forma especialmente clara cuando se intenta argumentar que ciertas leyes ordinarias se ven adornadas de una especial fuerza o plusvalor frente a otras leyes ordinarias estatales u otras normas estatales con fuerza formal de ley. Así se intenta en la demanda con el tratamiento de la autonomía local, destacándose que la pretensión de incluir en el bloque a la Ley 7/1985 resulta especialmente desafortunada a la vista de la suerte que corriera su art. 5 y del razonamiento contenido en la STC 214/1989, FJ 5.\nHechas estas precisiones, insiste el representante del Gobierno en que es difícil percibir en la alegación de los actores qué infracción constitucional se pretende denunciar. El que el urbanismo sea, sin duda, «asunto esencialmente de la colectividad local», no impide a los legisladores estatal y autonómico dictar normas que, desde diversas perspectivas, incidan sobre este asunto «esencialmente local»; algo que, por lo demás, sucede en todas las materias sobre las que ostentan competencias las entidades locales desde el momento en que éstas carecen de potestad legislativa.\nRebate, finalmente, el Abogado del Estado la alegación de que el artículo recurrido no deje margen alguno al legislador autonómico en materia urbanística a la hora de la configuración de la competencia administrativa municipal de clasificación del suelo. A su juicio, la modificación del art. 9.2 LRSV –plagada de conceptos jurídicos indeterminados– deja un amplio margen en el que los poderes locales pueden tomar sus opciones de ordenación urbanística general al clasificar el suelo, como se lo deja también al legislador autonómico.\nb) En relación con la supuesta infracción del 45.1 CE, alegación que se proyectaría exclusivamente frente a la nueva redacción del art. 9.2 LRSV, recuerda el Abogado del Estado que aquel precepto no exige que la ley deba hacer posible la ponderación caso por caso entre medio ambiente y otros bienes o intereses jurídicos, lo que supondría deferir esa ponderación a la Administración, como tampoco impide la reducción de la discrecionalidad del planificador en punto a la clasificación urbanística del suelo. La diversidad de factores que permiten clasificar un suelo como no urbanizable, más aún si se ponderan varios, impide predecir en abstracto qué parte de un término municipal se incluirá en esta clase de suelo. A mayor abundamiento, entre los valores incluidos en el art. 9.2 LRSV siguen figurando los ambientales, por lo que no puede sostenerse que el art. 1 del Real Decreto-ley 4/2000 quebrante el art. 45.1 CE.\nc) Por último, descarta el Abogado del Estado la vulneración de la seguridad jurídica (art. 9.3 CE).\nEn cuanto al reproche relativo a la ausencia de un régimen transitorio, hace notar que se trata, en todo caso, de una omisión que no afecta al núcleo de la regulación, apuntando la clara desproporción entre esa omisión y la pretensión de declaración de inconstitucionalidad y nulidad del precepto concretamente impugnado. Por otra parte, recuerda que este Tribunal Constitucional no es juez de la perfección o corrección técnica de las leyes sino de su constitucionalidad (SSTC 165/1996, de 28 de noviembre, FJ 4; 225/1998, de 23 de noviembre, FJ 2, y 233/1999, de 13 de diciembre, FJ 3), no debiendo confundirse imperfección técnica y violación del principio de seguridad jurídica. Aparte de recordar que la omisión de un régimen transitorio sólo podría lesionar la seguridad jurídica preservada en el art. 9.3 CE en el extremo caso de que esta omisión supusiera una desorientación absoluta e insuperable para el intérprete en la determinación de los supuestos de aplicación de la nueva ley, señala el Abogado del Estado –sin perjuicio de reconocer que no es función propia de este Tribunal el pronunciarse acerca de los problemas aplicativos o interpretativos de los preceptos recurridos– que la ausencia de disposiciones transitorias en el Real Decreto-ley 4/2000 no genera dificultades para el intérprete pues basta con aplicar directamente, o por analogía, lo establecido en las disposiciones transitorias de la LRSV.\nExamina seguidamente el representante del Gobierno los dos concretos supuestos de falta de claridad normativa denunciados por los recurrentes. El primero se refiere a la expresión «en todo caso» con la que se abre el art. 16.2 LRSV, precepto que no ha sido modificado por el Real Decreto-ley 4/2000, por lo que es obvio que las dudas de interpretación que pueda generar no justificarían la «declaración de inconstitucionalidad y nulidad del primero». Además, bajo ese manto pueden quedar comprendidos tanto los supuestos en que la transformación del suelo urbanizable se emprende no ejerciendo un derecho sino cumpliendo un deber de urbanizar impuesto en el caso concreto, como aquellos otros supuestos de la legislación urbanística aplicable en que el establecimiento de condiciones de desarrollo no se produzca en instrumentos de planeamiento o proyectos de delimitación sino, por ejemplo, directamente en la ley. El segundo caso de pretendida falta de claridad es el inciso final del art. 16.3 LRSV, según el cual la información pública «podrá efectuarse por iniciativa de quien promueva el planeamiento», regla en absoluto confusa pues otorga al promotor del planeamiento un derecho de iniciativa en la realización de la información pública, para dar mayor celeridad al procedimiento de aprobación. La pluralidad de opciones de desarrollo que la previsión admite es la lógica consecuencia de su carácter básico y del respeto al «principio del Estado autonómico», al que los recurrentes se refieren en otro lugar.\nConcluye sus alegaciones el Abogado del Estado solicitando la íntegra desestimación del presente recurso de inconstitucionalidad. Por otrosí expresa su oposición a la acumulación de este recurso a los ya acumulados 3044-1998, 3144-1998 y 3182-1998 porque no existe el grado de conexión preciso para ello toda vez que aquí se denuncia, muy destacadamente, la supuesta existencia de diversas infracciones del art. 86.1 CE, denuncia que no existe en los otros procesos, cuyo objeto es la LRSV.\n6. Por providencia de 13 de septiembre de 2011 se señaló para deliberación y votación de la presente Sentencia el día 14 del mismo mes y año.\nII. Fundamentos jurídicos\n1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por 91 Diputados del Grupo Parlamentario Socialista del Congreso contra el artículo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización en el sector inmobiliario y transportes. El citado artículo, que modifica determinados artículos de la Ley 6/1998, de 13 de abril, sobre régimen del suelo y valoraciones (LRSV), establece los criterios para la clasificación del suelo no urbanizable (art. 9.2) y fija las condiciones de ejercicio del derecho a promover la transformación del suelo urbanizable (arts. 15.2 y 16.1 y 3).\nEn su recurso los Diputados recurrentes denuncian la vulneración de varios preceptos constitucionales. En primer lugar, consideran que tales extremos no pueden ser regulados por decreto-ley. Formalmente porque en el presente caso no concurre el presupuesto habilitante de la «extraordinaria y urgente necesidad» exigido por el art. 86.1 CE. Y materialmente porque la regulación impugnada, al penetrar en el contenido básico del derecho de propiedad, ignora la prohibición de afectar a los derechos, deberes y libertades regulados en el título I de la Constitución que establece el citado art. 86.1 CE. En segundo lugar, denuncian que esa regulación excede de las competencias estatales, toda vez que ni el art. 149.1.1 CE ni el artículo 149.1.13 CE o, en fin, el art. 149.1.18 CE invocados le proporcionan la necesaria cobertura competencial, además de vulnerar también la garantía institucional de la autonomía local (art. 137 CE). Y finalmente, en tercer lugar, los Diputados recurrentes imputan al precepto impugnado la infracción del bien y principio constitucionales de protección y mejora del medio ambiente adecuado (art. 45 CE), así como del principio de seguridad jurídica (art. 9.3 CE). Todas estas vulneraciones constitucionales son rechazadas por el Abogado del Estado, que solicita la total desestimación del recurso.\n2. En nuestra respuesta a los citados vicios de inconstitucionalidad debemos comenzar con la denunciada vulneración del art. 86.1 CE pues, según es consolidada doctrina constitucional (SSTC 11/2002, de 17 de febrero, FJ 2; 332/2005, de 15 de diciembre, FJ 4; y 31/2011, de 17 de marzo, FJ 2), su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que esa tacha incide directamente sobre la validez del precepto impugnado, en función de su propia forma de aprobación, de modo que, en el caso de ser estimada, resultaría innecesario el análisis de las restantes alegaciones.\nNo obstante, previamente a dicho examen conviene precisar que el hecho de que el precepto impugnado haya sido luego parcialmente modificado por la Ley 10/2003, de 20 de mayo, de medidas urgentes de liberalización en el sector inmobiliario y transportes, aprobada como consecuencia de la tramitación como proyecto de ley del propio Real Decreto-ley 4/2000, de 23 de junio, una vez fue convalidado por el Congreso de los Diputados, y, en todo caso, haya sido derogado por la Ley 8/2007, de 28 de mayo, de suelo, no priva de objeto al presente proceso constitucional pues, según es criterio de este Tribunal, repetidamente afirmado (entre otras, SSTC 189/2005, de 7 de julio, y 31/2001, de 17 de marzo), la derogación del citado art. 1 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realizó siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogación en el momento en que se pronuncia el fallo.\n3. Sentado lo anterior y según se ha dejado anotado, los Diputados recurrentes consideran que el art. 1 del real decreto-ley impugnado habría vulnerado el art. 86.1 CE tanto por no estar justificada su aprobación en función de una extraordinaria y urgente necesidad como por haber infringido los límites materiales impuestos por el precepto constitucional para el ejercicio por el Gobierno de la potestad legislativa extraordinaria.\nDesde el primer punto de vista, los actores consideran que el real decreto-ley impugnado no cumple con los requisitos del art. 86.1 CE por una triple razón que apunta, de forma sintética, al carácter estructural y sostenido de la situación que se pretende atajar; a la falta de correspondencia entre esta situación y las medidas adoptadas, por no referirse, propiamente, al mercado, y, finalmente, a la falta de eficacia inmediata y directa de estas medidas, por cuanto precisarían de la intermediación del ordenamiento autonómico. A ello suman, desde la perspectiva de los límites materiales del decreto-ley, la apreciación de que el Real Decreto-ley 4/2000, de 23 de junio, ignora la prohibición de afectar, mediante este tipo de norma extraordinaria, los derechos, deberes y libertades de los ciudadanos regulados en el título I de la Constitución y, en particular, el derecho de propiedad del suelo cuyo contenido básico compete fijar al Estado al amparo del artículo 149.1.1 CE.\nFrente a estas consideraciones el Abogado del Estado parte de la afirmación de que el Real Decreto-ley cuyo artículo 1 es impugnado debe ser tomado en consideración como una pieza más de un conjunto de cinco reales decretos-leyes aprobados en la misma fecha con un objetivo liberalizador común, de modo que la falta de argumentación de los actores al respecto y el hecho mismo de que no recurrieran todos los reales decretos-leyes de referencia bastaría para concluir que existía una convicción compartida de que se estaba en presencia de una situación general de extraordinaria y urgente necesidad que demandaba una acción normativa liberalizadora. A ello suma la consideración de que, a la vista de la finalidad de las medidas incluidas en el art. 1 del Real Decreto-ley 4/2000, de 23 de junio, en el presente caso concurre la conexión de sentido, en términos de razonabilidad y falta de arbitrariedad, sin que quepa oponer los argumentos de los Diputados recurrentes, por cuanto la exposición de motivos del Real Decreto-ley ofrecería elementos de juicio «más que suficientes» para entender que concurre el presupuesto constitucional habilitante, no pudiendo excluirse que un decreto-ley pueda estar justificado para reaccionar frente a situaciones estructurales, máxime cuando las medidas adoptadas –dada su eficacia inmediata– inciden desde el momento de su aplicación en el comportamiento de los agentes económicos. El representante del Estado rechaza, finalmente, que el artículo impugnado haya infringido los límites materiales que al real decreto-ley impone el art. 86.1 CE, por entender que –al incorporar tres simples retoques en la LRSV– no va en contra el contenido o elementos esenciales del derecho de propiedad urbana fijado, en términos básicos, en dicha ley, y diferido en su configuración última a lo que establezcan los planes, de rango meramente reglamentario.\n4. Así planteado el debate sobre la concurrencia en el presente caso de los requisitos establecidos por el art. 86.1 CE para legitimar la aprobación por el Gobierno de reales decretos-leyes, debemos centrarnos, en primer lugar, en si concurre o no en el art. 1 del Real Decreto-ley 4/2000, de 23 de junio, el presupuesto de la extraordinaria y urgente necesidad establecido por aquel precepto constitucional.\nDe acuerdo con una reiterada doctrina constitucional, sintetizada, entre otras, en las SSTC 182/1997, de 28 de octubre (FJ 3); 68/2007, de 28 de marzo (FJ 6), y 31/2011, de 17 de marzo (FJ 3), el art. 86 CE habilita, desde luego, al Gobierno para dictar, mediante real decreto-ley, normas con fuerza de ley, pero en la medida en que ello supone una sustitución del Parlamento por el Gobierno, constituye una excepción al procedimiento legislativo ordinario y a la participación de las minorías que éste dispensa, y como tal sometida en cuanto a su ejercicio a la necesaria concurrencia de todos los presupuestos circunstanciales y materiales enunciados en dicho precepto que lo legitime. Entre los que se incluyen, en lo que aquí importa, la necesaria conexión entre la facultad legislativa excepcional y la existencia del presupuesto habilitante, esto es, una situación «de extraordinaria y urgente necesidad».\nEs evidente que el concepto «extraordinaria y urgente necesidad» que se contiene en la Constitución no es, en modo alguno, una cláusula o expresión vacía de significado dentro de la cual el lógico margen de apreciación política del Gobierno se mueva libremente sin restricción alguna, sino, por el contrario, la constatación de un límite jurídico a la actuación mediante decretos-leyes. Y en este sentido, sin perjuicio del peso que en la apreciación de lo que haya de considerarse como caso de extraordinaria y urgente necesidad haya de concederse al juicio puramente político de los órganos a los que incumbe la dirección del Estado, es función propia de este Tribunal el aseguramiento de estos límites, la garantía de que en el ejercicio de esta facultad, como de cualquier otra, los poderes públicos se mueven dentro del marco trazado por la Constitución, de forma que este Tribunal podrá, en supuestos de uso abusivo o arbitrario, rechazar la definición que los órganos políticos hagan de una situación determinada como de «extraordinaria y urgente necesidad» y, en consecuencia, declarar la inconstitucionalidad de un real decreto-ley por inexistencia del presupuesto habilitante por invasión de las facultades reservadas a las Cortes Generales por la Constitución.\nEn este sentido, hemos declarado que nuestra Constitución ha adoptado una solución flexible y matizada respecto del fenómeno del decreto-ley que, por una parte, no lleva a su completa proscripción en aras del mantenimiento de una rígida separación de los poderes, ni se limita a permitirlo de una forma totalmente excepcional en situaciones de necesidad absoluta, de modo que la utilización de este instrumento normativo se estima legítima «en todos aquellos casos en que hay que alcanzar los objetivos marcados para la gobernación del país, que, por circunstancias difíciles o imposibles de prever, requieren una acción normativa inmediata o en que las coyunturas económicas exigen una rápida respuesta» (STC 6/1983, de 4 de febrero, FJ 5). En otras palabras, el fin que justifica la legislación de urgencia no es otro que subvenir a «situaciones concretas de los objetivos gubernamentales que por razones difíciles de prever requieran una acción normativa inmediata en un plazo más breve que el requerido por la vía normal o por el procedimiento de urgencia para la tramitación parlamentaria de las leyes» (SSTC 11/2002, de 17 de enero, FJ 4, y 137/2003, de 3 de julio, FJ 3).\nTambién hemos afirmado que el ejercicio de la potestad de control que compete a este Tribunal implica que la definición por los órganos políticos de una situación de «extraordinaria y urgente necesidad» sea explícita y razonada y que exista una conexión de sentido o relación de adecuación entre la situación definida que constituye el presupuesto habilitante y las medidas que en el decreto-ley se adoptan, de manera que estas últimas guarden una relación directa o de congruencia con la situación que se trata de afrontar. Ello no quiere decir que tal definición expresa de la extraordinaria y urgente necesidad haya siempre de contenerse en el propio decreto-ley, sino que tal presupuesto cabe deducirlo igualmente de una pluralidad de elementos. A este respecto conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la «extraordinaria y urgente necesidad» siempre se ha de llevar a cabo mediante la valoración conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposición legal excepcional y que son, básicamente, los que quedan reflejados en la exposición de motivos de la norma, a lo largo del debate parlamentario de convalidación y en el propio expediente de elaboración de la misma, debiendo siempre tener presentes las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobación del decreto-ley.\nEl control que compete al Tribunal Constitucional en este punto es un control externo, en el sentido de que debe verificar, pero no sustituir, el juicio político o de oportunidad que corresponde al Gobierno y al Congreso de los Diputados en el ejercicio de la función de control parlamentario (art. 86.2 CE). Desde el primer momento hemos afirmado que «el peso que en la apreciación de lo que haya de considerase como caso de extraordinaria y urgente necesidad es forzoso reconocer al juicio puramente político de los órganos a los que incumbe la dirección política del Estado, no puede ser obstáculo para extender también el examen sobre la competencia habilitante al conocimiento del Tribunal Constitucional, en cuanto sea necesario para garantizar un uso del decreto-ley adecuado a la Constitución» (STC 29/1982, de 31 de mayo, FJ 3). Pues no conviene olvidar que la Constitución reconoce a las Cortes Generales como «las depositarias de la potestad legislativa en su ejercicio ordinario», ya que son ellas las que representan al pueblo español (art. 66.1 CE). El Gobierno ejerce la iniciativa legislativa, de conformidad con el art. 87.1 CE, por lo que la potestad que ostenta para dictar reales decretos-leyes, en virtud del art. 86.1 CE, se configura «como una excepción al procedimiento ordinario de elaboración de las leyes y en consecuencia está sometida en cuanto a su ejercicio a la necesaria concurrencia de determinados requisitos que lo legitiman» (STC 29/1982, de 31 de mayo, FJ 1; doctrina que reitera la STC 182/1997, de 28 de octubre, FJ 3).\n5. De conformidad con la doctrina constitucional expuesta hemos de examinar a continuación si en relación con el precepto impugnado del Real Decreto-ley 4/2000, de 23 de junio, concurre el presupuesto de la extraordinaria y urgente necesidad exigido por el art. 86.1 CE. Y para controlar la concurrencia o no de este presupuesto habilitante dos son los extremos que han de ser tomados en consideración: de una parte, la concurrencia misma de tal extraordinaria y urgente necesidad para la aprobación de la medida legislativa provisional y extraordinaria y, de forma sucesiva en el orden lógico, la existencia de una conexión de sentido, en términos de adecuación y congruencia, entre la situación urgente y extraordinaria y las concretas medidas adoptadas por el Real Decreto-ley para reaccionar frente a la misma.\nEn la exposición de motivos del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización del sector inmobiliario y de transportes se comienza por advertir, con carácter general, que «la evolución positiva de la economía española, en la que han tenido especial incidencia las medidas liberalizadoras acordadas por el Gobierno hace necesario seguir avanzando en el proceso de liberalización para mantener el ritmo del crecimiento económico», para añadir a continuación que la interdependencia de las economías, «al introducir ciertos elementos de comportamiento imprevisible que pueden repercutir desfavorablemente en la evolución positiva producida hasta ahora en la economía española, obliga también a adoptar ciertas medidas que eviten efectos indeseables».\nTras estas consideraciones generales, se afirma que el Real Decreto-ley se inserta «en el marco de un conjunto de medidas de naturaleza estructural que con carácter de urgencia adopta el Gobierno, a fin de evitar desequilibrios macroeconómicos que amenacen la estabilidad y el proceso expansivo de nuestra economía», que en este caso se centran en sectores básicos de la competencia del Ministerio de Fomento, siendo «[S]u objetivo fundamental … incidir de forma inmediata en el comportamiento de los distintos agentes económicos para estimular la competencia, conseguir una mejor asignación de los recursos y, en definitiva, influir positivamente sobre el nivel de los precios».\nPor lo que se refiere a las concretas medidas que se recogen en su art. 1, referidas al sector inmobiliario, que constituye el objeto de impugnación en el presente recurso de inconstitucionalidad, se aduce en la exposición de motivos que con ellas se «pretenden corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez del suelo urbanizable». «En consecuencia –continúa la exposición de motivos– la reforma que se introduce habrá de incrementar la oferta del suelo al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios».\nConcluye la exposición de motivos con un párrafo común para todo el Real Decreto-ley, en el que se sostiene que «[e]n la adopción de estas medidas, que como se ha indicado se integran en el conjunto más amplio de las que adopta el Gobierno, concurre, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional».\nEn el trámite de convalidación del Real Decreto-ley en el Congreso de los Diputados, el Ministro de Fomento intervino en la presentación del texto (Cortes Generales. «Diario de Sesiones del Congreso de los Diputados.» Pleno y Diputación Permanente. VII Legislatura. Año 2000, núm. 20, Sesión plenaria de 29 de junio de 2000, págs. 872-884). En su intervención reiteró las apreciaciones contenidas en la exposición de motivos acerca del carácter estructural del conjunto de las medidas adoptadas por el Gobierno, sobre su objetivo fundamental y también sobre la finalidad de las medidas adoptadas en el sector inmobiliario con las que se pretende corregir las rigideces del mercado derivadas del incremento de la demanda, así como el efecto que la escasez de suelo urbanizable tiene en el precio de los productos inmobiliarios. A continuación, el Ministro de Fomento describe las medidas adoptadas, señalando al respecto que con las modificaciones que se introducen en la Ley 6/1998, de 13 de abril, sobre el régimen del suelo y valoraciones se pretende, «de una parte, reducir los elementos de discrecionalidad de las Administraciones públicas para reforzar la seguridad jurídica y agilizar el procedimiento de calificación del suelo en sus diferentes finalidades, y, de otra, aumentar la capacidad de actuación de los particulares y de otras administraciones públicas para instar la transformación del suelo en urbanizable. Asimismo, a fin de evitar que la falta de previsión en los propios planes o la falta de regulación urbanística por las comunidades autónomas pueda bloquear la posibilidad de transformación de los suelos urbanizables genéricos, se habilita a la iniciativa privada para que pueda proponer la presentación de un proyecto de delimitación o una propuesta de planeamiento, dando al mismo tiempo carácter positivo al silencio de la Administración, de modo que se eviten las paralizaciones innecesarias que prolongan desproporcionadamente las actuaciones urbanísticas, siguiendo en esto la línea general que en materia de procedimiento administrativo común se ha establecido para las administraciones públicas». Concluye el Ministro de Fomento su intervención, en términos coincidentes con la exposición de motivos del Real Decreto-ley, afirmando que «la reforma que se introduce, en consecuencia, habrá de incrementar la oferta del suelo, al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios».\n6. En la exposición de motivos del Real Decreto-ley 4/2000, de 23 de junio, se ofrece una justificación general, referida a las razones de la aprobación de la norma, y otra específica, en relación con las distintas medidas adoptadas en los sectores concernidos. Por lo que atañe a aquella justificación general –incidir en el comportamiento de los agentes económicos para estimular la competencia, conseguir una mejor asignación de recursos e influir positivamente en el nivel de los precios, a fin de anticiparse a los condicionante negativos que podría perjudicar la evolución positiva de la economía española–, ya hemos tenido ocasión de señalar que aunque el decreto-ley representa un instrumento constitucionalmente lícito para el tratamiento de «coyunturas económicas problemáticas», «la necesidad de consolidar el crecimiento de la actividad económica permite también al Gobierno el recurso al decreto-ley como instrumento normativo adecuado para adoptar medidas de política económica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansión económica, lo que habrá de valorarse en atención a las circunstancias que concurran en cada caso concreto». En suma, como entonces concluimos, «hablando en términos generales, también en estos casos puede concurrir el presupuesto habilitante» (STC 31/2011, de 17 de marzo, FJ 4).\nAhora bien, debemos tener presente que la vulneración del presupuesto de hecho habilitante del real decreto-ley se imputa en este caso no al conjunto de la norma, sino exclusivamente a su art. 1. Es por ello por lo que nuestro análisis se centrará básicamente en el preciso artículo objeto de impugnación, aunque se inserte en el conjunto de las disposiciones contenidas en el Real Decreto-ley, sin que se llegue a extender, como pretende el Abogado del Estado, al conjunto de los reales decretos-leyes aprobados en la misma fecha, dado que este artículo, y sólo él, contiene las previsiones reformadoras de los distintos artículos de la LRSV sobre las que giran las argumentaciones de la demanda (STC 31/2011, de 17 de marzo, FJ 4).\n7. Según resulta de la exposición de motivos del Real Decreto-ley 4/2000, de 23 de junio, y de la intervención del Ministro de Fomento en el trámite de convalidación, en la que reprodujo aquella exposición de motivos, con las medidas incluidas en el artículo impugnado se pretende hacer frente a una situación de rigidez del mercado inmobiliario, determinada por el fuerte crecimiento de la demanda y la escasez de suelo urbanizable lo que condiciona el precio de los productos inmobiliarios, cuya reducción se pretende conseguir aumentando la oferta del suelo. En definitiva, se diagnostica una situación de rigidez en el mercado inmobiliario condicionante de los altos precios de los productos inmobiliarios, que vendría a su vez condicionada por el aumento de la demanda y la escasez de suelo urbanizable. Y dicha situación se trata de corregir, con el objetivo de reducir el precio de los productos inmobiliarios, mediante las medidas incluidas en el precepto recurrido que tienen por objeto aumentar la oferta de suelo eliminando aquellas previsiones normativas que puedan limitarla.\nComo se advierte en la propia exposición de motivos se trata de afrontar una situación de carácter estructural y no coyuntural, circunstancia que por sí misma no es suficiente para estimar que en este caso no se haya hecho un uso constitucionalmente adecuado de la figura del decreto-ley, puesto que, aun configurándose como un instrumento normativo constitucionalmente apropiado ante problemas o situaciones coyunturales, no cabe excluir en principio y con carácter general su uso ante problemas o situaciones estructurales. En cualquier caso y aun cuando hemos descartado también que la utilización por el Gobierno de su potestad legislativa extraordinaria deba circunscribirse a situaciones de fuerza mayor o de emergencia, es lo cierto que hemos exigido la concurrencia de ciertas notas de excepcionalidad, gravedad, relevancia e imprevisibilidad que determinen la necesidad de una acción normativa inmediata en un plazo más breve que el requerido para la tramitación parlamentaria de las leyes, bien sea por el procedimiento ordinario o por el de urgencia (por todas, STC 68/2007, de 28 de marzo, FJ 10).\nPues bien, en este caso, el Gobierno, al que le corresponde acreditar la concurrencia del presupuesto habilitante del decreto-ley, nada ha dicho en la exposición de motivos, ni nada dijo tampoco el Ministro de Fomento en el trámite de convalidación parlamentaria del Real Decreto-ley, sobre la necesidad y urgencia de corregir la situación diagnosticada del mercado inmobiliario precisamente mediante las medidas incluidas en el artículo 1. Ni menos aún, nada ha alegado sobre la necesidad de una acción normativa inmediata, como la llevada a cabo a través del precepto impugnado, en un plazo más breve que el requerido para la tramitación parlamentaria de las leyes, bien sea por el procedimiento ordinario o por el de urgencia, sin que tampoco en momento alguno se haya justificado, ni a ellos se haya aludido siquiera, cuáles podrían ser los perjuicios u obstáculos que para la consecución de los objetivos perseguidos se seguirían de la tramitación de la modificación normativa que lleva a cabo el precepto recurrido por el procedimiento legislativo parlamentario.\nEn esta línea de razonamiento no puede dejar de señalarse que la situación de rigidez del mercado inmobiliario que se pretende afrontar en el precepto recurrido ya había sido apreciada y puesta de manifiesto con anterioridad en otros instrumentos normativos que precedieron al Real Decreto-ley. En efecto, ya en la exposición de motivos del Real Decreto-ley 5/1996, de 7 de junio, de medidas liberalizadoras en materia de suelo y de colegios profesionales se hizo referencia «a la situación del mercado del suelo y la vivienda» y a la necesidad de aprobar «unas primeras medidas que ayudarán a incrementar la oferta de suelo con la finalidad de abaratar el suelo disponible», persiguiendo como objetivo público las modificaciones que entonces se efectuaron en la legislación urbanística, «garantizar con mayor facilidad el acceso a la vivienda». En los mismos términos se pronunció el legislador en la exposición de motivos de la Ley 7/1997, de 14 de abril, de medidas liberalizadoras en materia de suelo y de colegios profesionales, resultado de la tramitación de aquel real decreto-ley como proyecto de ley (art. 86.3 CE). A la situación de rigidez del mercado inmobiliario a la que alude el Real Decreto-ley 4/2000, de 23 de junio, y al objetivo de aumentar la oferta de suelo para reducir el precio de los productos inmobiliarios se refirió también la exposición de motivos de la Ley 6/1998, de 13 de abril, de régimen de suelo y valoraciones, en la que el legislador advirtió de la limitada «oferta de suelo», del «encarecimiento del producto final», de la necesidad de buscar «una mayor flexibilidad que … elimine los factores de rigidez que se han ido acumulando» y señaló como objetivo de la ley «facilitar el aumento de la oferta de suelo, haciendo posible que todo el suelo que todavía no ha sido incorporado al proceso urbano, en el que no concurran razones para su preservación, pueda considerase como susceptible de ser urbanizado». Así pues, a la vista de los inmediatos precedentes normativos, sobre los que nada procede decir ahora, que han antecedido en materia inmobiliaria al Real Decreto-ley 4/2000, de 23 de junio, y en defecto de una expresa justificación por parte del Gobierno, no parece que la situación de rigidez del mercado inmobiliario que se invoca en la exposición de motivos del citado real decreto-ley pudiera presentar las notas de imprevisibilidad y excepcionalidad que definen la existencia de una necesidad extraordinaria y urgente que exija una acción normativa inmediata en un plazo más breve que el requerido para la tramitación parlamentaria de las leyes.\nEs cierto, como hemos recordado en la STC 68/2007, de 28 de marzo de 2007, que este Tribunal ha señalado que la valoración de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situación, pues «lo que aquí debe importar no es tanto la causa de las circunstancias que justifican la legislación de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran» (STC 11/2002, de 17 de enero, FJ 6). Sin embargo, como se ha advertido, en el presente caso nada hay que indique que la regulación introducida trate de dar respuesta a una situación de naturaleza excepcional o constituya una necesidad urgente, hasta el punto de que su efectividad no pueda demorarse durante el tiempo necesario para permitir su tramitación por el procedimiento legislativo ordinario sin hacer quebrar la efectividad de la acción requerida, bien por el tiempo a invertir o por la necesidad de inmediatez de la medida. Antes bien, por las razones dichas, si algo despunta en la regulación controvertida es que la misma se inserta en el esfuerzo continuado e iniciado en 1996 en el ámbito de la legislación urbanística por incrementar el suelo disponible y, al cabo, por abaratar el precio de la vivienda. Pero tal esfuerzo y objetivo, que son por cierto los mismos a los que responde la Ley 10/2003, de 20 de mayo, que recuperó además sustancialmente la redacción originaria del art. 9.2 de la Ley 6/1998, de 13 de abril, no es, como también se ha observado, coyuntural sino estructural y, en consecuencia, en defecto de la existencia de una situación especialmente cualificada por las notas de gravedad, imprevisibilidad o relevancia, no alcanza por sí misma a satisfacer el cumplimiento de los estrictos límites a los que la Constitución ha sometido el ejercicio del poder legislativo del Gobierno. Lo contrario permitiría excluir per se del procedimiento legislativo, pudiendo recurrirse entonces siempre a la legislación de urgencia, toda medida que supusiera o, en última instancia, persiguiera una reducción del nivel de los precios de los productos, lo que obviamente no se corresponde con nuestro modelo constitucional de fuentes.\nDesde esta perspectiva, en modo alguno resulta ocioso recordar una vez más que este Tribunal ya tuvo ocasión de declarar en una de sus primeras Sentencias sobre el decreto-ley que esta figura está contemplada en la Constitución «como un instrumento del que es posible hacer uso para ordenar situaciones que, por razones difíciles de prever, reclaman una acción normativa inmediata» o que por su «compleja concurrencia, no pueda acudirse a la medida legislativa ordinaria, sin hacer quebrar la efectividad de la acción requerida, bien por el tiempo a invertir en el procedimiento legislativo o por la necesidad de la inmediatividad de la medida» (STC 111/1983, de 2 de diciembre, FJ 4). En este caso, como se ha señalado, el Gobierno no ha ofrecido, ni en la exposición de motivos del Real Decreto-ley ni en el trámite de convalidación, explicación o justificación alguna sobre ninguno de tales extremos, esto es, la gravedad, imprevisibilidad o excepcionalidad de la situación diagnosticada del sector inmobiliario ni sobre la posible quiebra de la efectividad de las medidas con las que se pretende afrontar dicha situación en el supuesto de que se hubiera acudido al procedimiento legislativo.\nComo también, en fin, importa notar que la concurrencia del presupuesto habilitante tampoco puede entenderse justificada con el recurso que se hace en el último párrafo de la exposición de motivos del Real Decreto-ley, y que el Ministro de Fomento reiteró en el trámite de convalidación, a la genérica y abstracta fórmula de que «[e]n la adopción de estas medias …, concurren, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley». Ya hemos tenido ocasión de señalar, y ahora hemos de reiterar, que esta fórmula estereotipada «tampoco satisface la exigencia de una fundamentación explicita y razonada de los motivos que llevan al Gobierno al optar por el uso de esta fuente del Derecho» (STC 332/2005, de 15 de diciembre, FJ 6).\n8. En suma, a la vista de las circunstancias concurrentes y de las razones expuestas, hemos de concluir que en este caso el Gobierno no ha aportado una justificación suficiente que permita apreciar la existencia del presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE para el uso de la legislación de urgencia en relación con el art. 1 del Real Decreto-ley 4/2000, de 23 de junio, lo que ha de determinar la declaración de inconstitucionalidad y nulidad de dicho artículo por vulneración del citado precepto constitucional.\nLa estimación de este primer motivo del recurso de inconstitucionalidad convierte en innecesario, como antes hemos señalado, el enjuiciamiento del resto de los motivos impugnatorios.\nFALLO\nEn atención a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCIÓN DE LA NACIÓN ESPAÑOLA,\nHa decidido\nEstimar el presente recurso de inconstitucionalidad y, en su virtud, declarar la inconstitucionalidad y nulidad del art. 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalización en el sector inmobiliario y transportes, por vulneración del art. 86.1 CE.\nPublíquese esta Sentencia en el «Boletín Oficial del Estado».\nDada en Madrid, a catorce de septiembre de dos mil once.–Pascual Sala Sánchez.–Eugeni Gay Montalvo.–Javier Delgado Barrio.–Elisa Pérez Vera.–Ramón Rodríguez Arribas.–Manuel Aragón Reyes.–Pablo Pérez Tremps.–Francisco José Hernando Santiago.–Adela Asua Batarrita.–Luis Ignacio Ortega Álvarez.–Francisco Pérez de los Cobos Orihuel.–Firmado y rubricado.\nVoto particular que formulan los Magistrados don Javier Delgado Barrio y don Manuel Aragón Reyes respecto de la Sentencia dictada en el recurso de inconstitucionalidad núm. 5023-2000\nEn ejercicio de la facultad que nos confiere el art. 90.2 de la Ley Orgánica del Tribunal Constitucional(LOTC) y con pleno respeto a la opinión de la mayoría del Pleno, expresamos nuestra discrepancia con el fallo y la fundamentación jurídica de la Sentencia, que ha estimado el recurso de inconstitucionalidad interpuesto por considerar vulnerado el art. 86.1 CE.\nA nuestro parecer, en virtud de los argumentos que defendimos en la deliberación del Pleno y que resumidamente exponemos a continuación, el recurso de inconstitucionalidad debió de ser desestimado. En efecto, entendemos que concurre el presupuesto habilitante que establece el art. 86.1 CE para la viabilidad de los decretos-leyes, de suerte que, dado que evidentemente no se han vulnerado los límites materiales que les afectan, debió desestimarse este motivo de impugnación del Real Decreto-ley 4/2000 y haberse entrado en el examen de los restantes motivos del recurso. Y puesto que, por un lado, no compartimos la doctrina de la STC 61/1997, de 20 de marzo, y por ello consideramos que las normas urbanísticas incluidas en el decreto-ley impugnado quedaban claramente dentro del ámbito de la competencia estatal y, por otro, no apreciamos vulneración alguna de los demás preceptos constitucionales de naturaleza no competencial invocados en el recurso, hemos de llegar a la conclusión de que éste debería haber dado lugar a un fallo desestimatorio.\nPero, incluso aun cuando compartiésemos la doctrina de la STC 61/1997, el recurso también debería haber sido desestimado, salvo en el punto concreto que después se indicará.\n1. En la Sentencia de la que discrepamos se concluye que el Gobierno no ha aportado una justificación suficiente que permita apreciar en el caso del art. 1 del Real Decreto-ley 4/2000, de 23 de junio, la existencia del presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE para acudir a la figura del decreto-ley, lo que determina la declaración de inconstitucionalidad y nulidad del citado precepto, por vulneración del citado precepto constitucional.\nPara llegar a esta conclusión se parte en la Sentencia del error de desligar artificiosamente el art. 1 del Real Decreto-ley 4/2000, que introduce (modificando determinados preceptos de la Ley sobre régimen del suelo y valoraciones de 1998, en adelante LRSV) determinadas medidas liberalizadoras en el sector inmobiliario, del resto de medidas liberalizadoras contenidas en dicho decreto-ley y en los otros cuatros decretos-leyes aprobados en la misma fecha, lo que, a nuestro juicio, supone desconocer el alcance del control que corresponde a este Tribunal en cuanto a la verificación del juicio político que ha conducido al Gobierno a apreciar la concurrencia de circunstancias de extraordinaria y urgente necesidad que determinan la necesidad de acudir al instrumento normativo del decreto-ley.\nDe acuerdo con nuestra doctrina al respecto, la apreciación de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio político o de oportunidad que corresponde al Gobierno en primer término y al Congreso de los Diputados en el ejercicio de la función de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoración que permita una revisión de fondo del juicio político, más allá de la constatación de que no se trata de una decisión abusiva o arbitraria (por todas, SSTC 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; y 189/2005, de 7 de julio, FJ 3).\nA este respecto, conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la «extraordinaria y urgente necesidad» siempre se ha de llevar a cabo mediante la valoración conjunta de todos aquellos factores que determinaron al Gobierno a dictar el decreto-ley y que son, básicamente, «los que quedan reflejados en la exposición de motivos de la norma, a lo largo del debate parlamentario de convalidación, y en el propio expediente de elaboración de la misma» (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes «las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobación de cada uno de los Decretos-leyes enjuiciados» (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).\nPues bien, entendemos quetanto de la exposición de motivos de la norma cuestionada como de la intervención del Ministro de Fomento en el ulterior debate parlamentario de convalidación, cabe concluir, sin entrar en un juicio político que este Tribunal tiene vedado, que se ha cumplido por el Gobierno la exigencia de explicitar y razonar de forma suficiente la existencia de una situación de «extraordinaria y urgente necesidad» que justifica la necesidad de dictar el Real Decreto-ley 4/2000; y, asimismo, que resulta igualmente acreditada la existencia de una necesaria conexión entre la situación de urgencia definida y las medidas que en el decreto-ley se adoptan, de manera que estas últimas guardan una relación directa o de congruencia con la situación que se trata de afrontar (STC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).\nEn efecto, como no puede por menos que reconocerse en la Sentencia de la que discrepamos– no en este concreto punto– el Gobierno ofrece, de forma explícita y razonada, una doble justificación, general y específica, para la adopción de las medidas recién descritas. Desde un punto de vista general, que explicaría la aprobación de todo el Real Decreto-ley 4/2000, de 23 de junio (y, en definitiva, del resto de decretos-leyes aprobados en la misma fecha), se apela a la necesidad de influir de forma inmediata en el comportamiento de los agentes económicos para reducir los precios, y ello con el fin de anticiparse a los potenciales condicionantes negativos que podrían perjudicar la evolución positiva de la economía española en un contexto de interdependencia de las economías. Lo que se concreta, en lo que se refiere al sector inmobiliario, en la necesidad– y aquí surge la justificación específica– de «corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez de suelo urbanizable», situación de rigidez que condiciona los altos precios de los precios inmobiliarios y que se trata de corregir, para reducir esos precios, mediante las medidas contempladas en el art. 1 del Real Decreto-ley 4/2000, que tienen por finalidad aumentar la oferta de suelo urbanizable eliminando aquellas previsiones normativas que puedan limitarla.\n2. Así las cosas, consideramos que tampoco concurren razones para dudar de la existencia de la necesaria conexión exigida por nuestra doctrina entre la situación de extraordinaria y urgente necesidad definida y las medidas que el art. 1 del Real Decreto-ley 4/2000 adopta para afrontarla, pues si el aumento del precio de los productos inmobiliarios se considera, en parte, condicionado por la escasez de suelo urbanizable, no cabe duda de que resulta congruente con el diagnóstico la medida contenida en el apartado uno del precepto impugnado, cuyo objeto es eliminar el último inciso del art. 9.2 LRSV para –en palabras del Ministro de Fomento durante el debate parlamentario de convalidación– «reducir los elementos de discrecionalidad de las Administraciones públicas» en cuanto a la clasificación como no urbanizables de los terrenos, limitando esta clasificación a aquéllos en los que verdaderamente concurra algún elemento que justifique su exclusión del proceso urbanizador. De forma añadida, en el entendimiento de que el aumento de la oferta de suelo urbanizable no bastará, por sí misma, para lograr la bajada de los precios de los productos inmobiliarios si no se facilita la efectiva urbanización de aquél, las novedades introducidas en los arts. 15 y 16 LRSV por los apartados dos y tres del precepto recurrido resultan igualmente congruentes, pues amplían –en el primer caso– la legitimación para instar la transformación del suelo urbanizable, reconociendo a las Administraciones públicas sectorialmente competentes junto con los propietarios la facultad de presentar una propuesta de planeamiento de desarrollo a tal fin, e introducen –en el segundo– novedades en el procedimiento para la aprobación de tales instrumentos de planificación, tanto por ampliación de los supuestos para su presentación, como por identificación de un plazo cumplido el cual se considerarán aprobados por silencio, como, finalmente, por el reconocimiento al propio promotor de la facultad de llevar a cabo el imprescindible trámite de información pública.\nQue el diagnóstico sobre la situación del mercado inmobiliario fuera o no correcto, y que tales medidas pudieran ser las más adecuadas para hacer frente a la situación diagnosticada es cuestión reservada al juicio político o de oportunidad, en el que este Tribunal no puede entrar, sin perjuicio de constatar que el recurso del Gobierno al decreto-ley para adoptar las medidas contenidas en el art. 1 del Real Decreto-ley 4/2000 no constituye un decisión abusiva ni arbitraria.\n3. Del mismo modo entendemos que no es óbice para considerar cumplido en el presente caso el requisito del presupuesto habilitante el hecho de que la situación de rigidez del mercado inmobiliario ya hubiera sido apreciada y puesta de manifiesto con anterioridad en otros instrumentos normativos que precedieron al Real Decreto-ley 4/2000, como se razona en la Sentencia de la que discrepo (FJ 7) para sostener que esa situación no presenta «las notas de imprevisibilidad y excepcionalidad que definen la existencia de una necesidad extraordinaria y urgente» que justifica el uso del decreto-ley.\nPor lo que se refiere a la pretendida exigencia de la «imprevisibilidad», yal margen de que nada impide, claro está, que una determinada situación extraordinaria que se hubiera producido en el pasado pueda volver a presentarse, demandando de nuevo –incluso con mayor motivo– una respuesta urgente mediante las medidas que se aprecien como necesarias, es necesario tener en cuenta, como se hace en la propia Sentencia de la que discrepamos –que incurre así en una cierta contradicción interna– que nuestra doctrina viene señalando que es perfectamente posible la apreciación de una situación de extraordinaria y urgente necesidad con independencia de su imprevisibilidad, pues lo determinante es que efectivamente concurran las circunstancias que justifican el recurso al decreto-ley (SSTC 11/2002, de 17 de enero, FJ 6; y 68/2007, de 28 de marzo, FJ 8, por todas), que es justamente lo que, en nuestra opinión, cabe entender acreditado en el presente caso. En consecuencia, que la situación de rigidez que condiciona los altos precios del mercado inmobiliario, según el diagnóstico del Real Decreto-ley 4/2000, y que se pretende corregir aumentando la oferta de suelo urbanizable, para reducir esos precios, pudiera calificarse como previsible, no es obstáculo para entender que se trata de una situación de extraordinaria y urgente necesidad que legitima la adopción de medidas urgentes para hacer frente a la misma, como las contenidas en art. 1 del citado Real Decreto-ley 4/2000.\nEn todo caso interesa destacar que, como acertadamente ha observado en sus alegaciones el Abogado del Estado, no existe el más mínimo fundamento en la Constitución para sostener una suerte de correlación obligada entre coyuntura/decreto-ley frente a estructura/ley ordinaria. Por tanto, el posible carácter estructural del problema de la rigidez del mercado inmobiliario que se pretende atajar no excluye de suyo que dicho problema pueda convertirse un momento dado en un supuesto de extraordinaria y urgente necesidad (p. ej., debido a la actuación de los agentes económicos), que justifique la aprobación de un decreto-ley.\nPor otro lado, creemos asimismo necesario introducir algunas precisiones en cuanto al razonamiento de la Sentencia de la que discrepamos según el cual el uso del decreto-ley requiere la concurrencia de la nota de «excepcionalidad». Cierto es que en alguno de los pronunciamientos de este Tribunal sobre el presupuesto habilitante del decreto-ley se hace referencia, a nuestro juicio incorrecta o al menos inexacta, a esa pretendida «excepcionalidad». Sin embargo, nos parece importante señalar que la figura del decreto-ley (art. 86 CE) no constituye norma de excepción, pues para ello existe previsión constitucional expresa (art. 116 CE). El decreto-ley es una disposición legislativa provisional extraordinaria (no ordinaria) que puede dictar el Gobierno en los casos y con los límites establecidos en el art. 86.1 CE, esto es, se trata de una excepción (prevista en la Constitución) a la atribución a las Cortes Generales de la potestad legislativa del Estado (art. 66.2 CE). De ahí que los decretos-leyes deban ser sometidos al Congreso de los Diputados para su convalidación o derogación en el plazo de los treinta días siguientes a su promulgación (art. 86.2 CE), pudiendo también las Cortes Generales optar por tramitarlos como proyectos de ley por el procedimiento de urgencia (art. 86.3 CE). Sólo en el sentido expuesto cabe entender el carácter excepcional del decreto-ley.\n4. Por todo lo expuesto, consideramos que debió concluirse que el art. 1 del Real Decreto-ley 4/2000 no ha excedido los límites impuestos por el art. 86.1 CE en lo que se refiere al requisito del previo presupuesto habilitante, rechazando este primer motivo de impugnación de los Diputados recurrentes, y entrando a analizar, en consecuencia, el segundo motivo de impugnación, en el que sostienen que el precepto impugnado infringe los limites materiales establecidos por el art. 86.1 CE para los decretos-leyes, por cuanto el art. 1 del Real Decreto-ley 4/2000 habría venido a redefinir el contenido básico del derecho de propiedad (del suelo) y, al hacerlo, habría vulnerado el art. 86.1 CE, que prohíbe afectar, mediante decreto-ley, los derechos, deberes y libertades de los ciudadanos regulados en el título I de la Constitución.\nEste segundo motivo de impugnación habría debido también ser rechazado, descartando que el art. 1 del Real Decreto-ley 4/2000, en los concretos términos en que ha modificado la redacción de los arts. 9.2, 15 y 16 LRSV, vulnere el art. 86.1 CE por «afectar» al derecho a la propiedad del suelo tal y como ha sido constitucionalmente configurado, pues las disposiciones recurridas no proceden, desde luego, a una regulación general del derecho a la propiedad del suelo, ni establecen una regulación de sus elementos esenciales. Esto resulta evidente en lo que se refiere al art. 15 LRSV, que ni siquiera se refiere a los propietarios del suelo, y al art. 16 LRSV, que se limita a establecer reglas procedimentales para el ejercicio del derecho a la transformación del suelo. Pero lo es también en relación con el art. 9.2 LRSV, cuyo contenido se reduce –como afirma el Abogado del Estado– a un mero retoque en la delimitación de una de las categorías del suelo identificadas por la LRSV a sus efectos, sin replantearse con ello, en absoluto, la propia configuración de la propiedad urbana.\n5. Una vez descartado que tampoco desde un punto de vista material el art. 1 del Real Decreto-ley 4/2000 haya vulnerado el art. 86.1 CE, era procedente entrar a examinar las alegaciones de los Diputados recurrentes acerca de la pretendida falta de cobertura competencial a favor del Estado para su aprobación, toda vez que la derogación del precepto impugnado no supone la desaparición de la controversia competencial, por lo que resulta obligado que este Tribunal se pronuncie sobre la titularidad de la competencia reivindicada.\nEn este sentido, los Diputados recurrentes niegan, en síntesis, que los títulos invocados por el propio Real Decreto-ley 4/2000 (arts. 149.1.1, 13 y 18 CE) puedan justificar unas medidas que implican la regulación por el Estado de elementos propios de la política pública urbanística, en clara invasión de la competencia autonómica en la materia a la luz de la STC 61/1997, de 20 de marzo.\nPues bien, entendemos que no cabe compartir este juicio, que parte de un planteamiento (que también está en la base de la criticable STC 61/1997, de 20 de marzo) que no es el que inspira el sistema constitucional de reparto de competencias.\nEn efecto, conviene advertir que el art. 149.1 CE no es la relación exhaustiva (y por ello cerrada) de las competencias del Estado, sino sólo el catálogo de materias que son de su competencia exclusiva. Y el art. 149.3 CE, primer inciso, precisando lo establecido en el art. 147.2 d) CE, prevé que «las materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas en virtud de sus Estatutos», de manera que «la competencia sobre las materias que no se hayan asumido por los Estatutos corresponderá al Estado» (art. 149.3, segundo inciso, CE), conforme ya declaramos en la STC 76/1983, de 5 de agosto, FJ 4, y tuvimos ocasión de recordar en la STC 247/2007, de 12 de diciembre, FJ 7. En este sentido es pertinente señalar que, como dijimos en la citada STC 76/1983, FJ 4, «las Cortes Generales, como titulares “de la potestad legislativa del Estado” (art. 66.2 CE), pueden legislar en principio sobre cualquier materia sin necesidad de poseer un título específico para ello», esto claro está, sin perjuicio de que «esta potestad tiene sus límites, derivados de la propia Constitución, y, en todo caso, lo que las Cortes no pueden hacer es colocarse en el mismo plano del poder constituyente realizando actos propios de éste, salvo en el caso en que la propia Constitución les atribuya alguna función constituyente».\nValga recordar asimismo que nuestra Constitución no contiene un sistema de doble lista, una de competencias del Estado y otra de competencias de las Comunidades Autónomas, como una lectura superficial de los arts. 148 y 149 CE pudiera sugerir, sino que se trata de un mecanismo bastante más complejo. En efecto, de un lado aparece, en el art. 149.1 CE, una lista de competencias que pertenecen en exclusiva al Estado (y que, por ello, no pueden ser atribuidas a las Comunidades Autónomas) y, de otro, tenemos la lista, en el art. 148, de materias en las que las Comunidades Autónomas pueden asumir competencias, no siempre con carácter exclusivo, y en todo caso sin detrimento de las competencias estatales exclusivas. A ello hay que añadir la cláusula residual del art. 149.3 CE, conforme a la cual «[l]as materias no atribuidas expresamente al Estado por esta Constitución podrán corresponder a las Comunidades Autónomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonomía corresponderá al Estado» (lo que implica, como ya dijimos, recordando la STC 76/1983, FJ 4, que las Cortes Generales, como titulares de la potestad legislativa del Estado ex art. 66.2 CE, pueden legislar sobre cualquier materia sin necesidad de poseer un título específico para ello, esto es, que el Estado posee competencia universal, por así decirlo), prevaleciendo las normas del Estado «en caso de conflicto, sobre las de las Comunidades Autónomas en todo lo que no esté atribuido a la exclusiva competencia de éstas» (cláusula de prevalencia del Derecho estatal). Y cerrándose el art. 149.3 con la cláusula de supletoriedad del Derecho estatal («[e]l Derecho estatal será, en todo caso, supletorio del Derecho de las Comunidades Autónomas»), sobre la que más adelante tendremos ocasión de volver.\nEste sistema constitucional de distribución de competencias es plenamente coherente con la unidad del ordenamiento global, del Derecho de España, debiendo advertirse que incluso en los Estados federales en los que el texto constitucional configura la cláusula residual a favor de los Estados miembros, de lo que parecería resultar que las competencias de la Federación serían de estricta atribución, acontece que la interpretación constitucional se ha visto obligada a atemperar ese sentido originario de la cláusula residual de la Norma fundamental, como ha sucedido paradigmáticamente en el caso de los Estados Unidos de América con la jurisprudencia elaborada por el Tribunal Supremo sobre los poderes implícitos y sobre la interpretación extensiva de la llamada «cláusula de comercio». De donde resulta que, en la práctica, las competencias del Estado federal no son de estricta atribución, pese al tenor literal del texto constitucional, y ello no por mero arbitrio o capricho, claro está, sino por la necesidad ineludible de integrar los Derechos de los Estados miembros y del Estado federal en un ordenamiento coherente.\nEn resumen, de nuestro sistema constitucional resulta inequívocamente que la competencia del Estado es, como ya quedó señalado, universal (y además, exclusiva en el caso de las materias enunciadas por el art. 149.1 CE en sus distintos apartados), siendo las competencias de las Comunidades Autónomas competencias de atribución, esto es, las Comunidades Autónomas tendrán solo las competencias que les atribuyan sus Estatutos. En este sentido, y como también afirmamos en la citada STC 247/2007, FJ 7, hay que considerar que las competencias del Estado se proyectan en dos ámbitos diferentes: de un lado, las competencias sobre las materias que tiene estrictamente reservadas por el art. 149.1 CE (esto es, las competencias exclusivas); y, de otro, las competencias sobre las restantes materias, con la peculiaridad de que, concretándose en estas últimas el ámbito posible de asunción competencial por parte de las Comunidades Autónomas a través de sus Estatutos en ejercicio del principio dispositivo que la Constitución les reconoce, el Estado continúa conservando la competencia sobre aquellas materias que, siendo susceptibles de atribución estatutaria a las Comunidades Autónomas, no hayan sido efectivamente atribuidas a éstas por los respectivos Estatutos (art. 149.3 CE).\nPor otra parte, como afirmamos en la STC 31/2010, de 28 de junio, FJ 57, «los Estatutos son las normas constitucionalmente habilitadas para la asignación de competencias a las respectivas Comunidades Autónomas en el marco de la Constitución. Lo que supone, no sólo que no puedan atribuir otras competencias que no sean las que la Constitución permite que sean objeto de atribución estatutaria, sino, ante todo, que la competencia en sí solo pueda implicar las potestades que la Constitución determine. El Estatuto puede atribuir una competencia legislativa sobre determinada materia, pero qué haya de entenderse por “competencia” y qué potestades comprenda la legislativa frente a la competencia de ejecución son presupuestos de la definición misma del sistema en el que el ordenamiento consiste y, por tanto, reservados a la Norma primera que lo constituye. No es otro, al cabo, el sentido profundo de la diferencia entre el poder constituyente y el constituido ya advertido en la STC 76/1983, de 5 de agosto. La descentralización del ordenamiento encuentra un límite de principio en la necesidad de que las competencias cuya titularidad corresponde al Estado central, que pueden no ser finalmente las mismas en relación con cada una de las Comunidades Autónomas –en razón de las distintas atribuciones competenciales verificadas en los diferentes Estatutos de Autonomía–, consistan en facultades idénticas y se proyecten sobre las mismas realidades materiales allí donde efectivamente correspondan al Estado si no se quiere que éste termine reducido a la impotencia ante la necesidad de arbitrar respecto de cada Comunidad Autónoma, no sólo competencias distintas, sino también diversas maneras de ser competente».\nAsimismo ha de tenerse en cuenta que la posibilidad de que las Comunidades Autónomas asuman a través de sus respectivos Estatutos competencias en el marco de lo previsto en el art. 148 CE no significa el desapoderamiento del Estado ni siquiera en el supuesto de que esas competencias autonómicas se califiquen como «exclusivas». En efecto, lo dispuesto en el art. 148 CE no supone que las competencias listadas en este precepto correspondan ex Constitutione a las Comunidades Autónomas, esto es, que puedan atribuírseles por sus respectivos Estatutos de Autonomía en exclusividad o, dicho de otro modo, que se trate de competencias «propias» de las Comunidades Autónomas, sino que lo que sucede es que en esas materias enunciadas en el art. 148 CE es propio, constitucionalmente, que las Comunidades Autónomas puedan asumir algunas competencias, que no todas las competencias de cada materia. Así resulta inequívocamente de la misma dicción del art. 148.1 CE: «Las Comunidades Autónomas podrán asumir competencias en las siguientes materias…». En suma, las Comunidades Autónomas pueden asumir competencias mediante sus Estatutos en las materias listadas en el art. 148 CE, sin merma de las competencias exclusivas del Estado.\nPor otra parte, como este Tribunal tuvo ocasión de precisar en la citada STC 31/2010, del propio art. 149.1 CE resulta la obviedad de que las potestades normativas sobre una misma materia pueden atribuirse a distintos titulares, de manera que la exclusividad de una competencia no es siempre coextensa con una materia, predicándose en ocasiones de la concreta potestad o función que sobre la totalidad o parte de una materia se atribuye a un titular determinado, de tal modo que la calificación en un Estatuto de Autonomía de una competencia como exclusiva de la Comunidad Autónoma no impide la aplicación del Derecho del Estado emanado en virtud de sus competencias concurrentes. Del mismo modo que la atribución por un Estatuto de competencias materiales a la Comunidad Autónoma que se proyectan «en todo caso» sobre las submaterias correspondientes sólo puede entenderse en sentido meramente descriptivo o indicativo de que dichas submaterias forman parte del contenido de la realidad material de que se trate, pero sin que las competencias del Estado, tanto si son concurrentes como si son compartidas con las de la Comunidad Autónoma, resulten impedidas o limitadas en su ejercicio por esa atribución estatutaria «en todo caso» de competencias específicas a la Comunidad Autónoma correspondiente (STC 31/2010, FJ 59).\nY asimismo resulta del art. 149.1 CE que la atribución por un Estatuto a la Comunidad Autónoma de que se trate de competencias exclusivas sobre una materia no puede afectar a las competencias (o potestades o funciones dentro de las mismas) sobre las materias o submaterias reservadas al Estado (ya hemos dicho que la exclusividad de una competencia no es siempre coextensa con una materia), que se proyectarán, cuando corresponda, sobre dichas competencias «exclusivas» autonómicas con el alcance que les haya otorgado el legislador estatal con plena libertad de configuración, sin necesidad de que el Estatuto de Autonomía incluya cláusulas de salvaguardia de las competencias estatales. Por su parte, la atribución estatutaria de competencias a la Comunidad Autónoma compartidas con el Estado según el criterio bases/desarrollo no impide que las bases estatales configuren con plena libertad las distintas materias y submaterias de un mismo sector material, de suerte que, cuando así sea, la exclusividad respecto de tales materias y submaterias que pudiera proclamar un Estatuto de Autonomía lo será impropiamente, sin cercenar ni menoscabar la proyección de la competencia exclusiva estatal sobre las bases de dichas materias o submaterias. Del mismo modo que la atribución estatutaria la Comunidad Autónoma de que se trate de competencias de ejecución tampoco puede impedir el completo despliegue de las competencias normativas (legislativas y reglamentarias) del Estado (STC 31/2010, FJ 64). En suma, el Estado no puede verse privado del ejercicio de sus competencias por la atribución de una competencia, aunque lo sea con el carácter de exclusiva, a una Comunidad Autónoma.\n6. Si se parte de este correcto entendimiento del modelo constitucional de reparto de competencias no puede sostenerse que lo dispuesto en el art. 1 del Real Decreto-ley 4/2000, en los concretos términos en que ha modificado la redacción de los arts. 9.2, 15 y 16 LRSV, resulte inconstitucional por carecer el Estado de competencia para su aprobación o por invadir la competencia asumida estatutariamente por las Comunidades Autónomas en materia de urbanismo ex art. 148.1.3 CE.\nSin perjuicio de señalar que la resolución del presente recurso de inconstitucionalidad brindaba a este Tribunal una excelente oportunidad para reconsiderar la doctrina sentada en la STC 61/1997, de 20 de marzo, así como en la STC 164/2001, de 11 de julio, que la reitera –doctrina que no tenemos reparo en considerar como desafortunada en muchos puntos–, creemos que incluso partiendo de lo allí razonado (con la salvedad que más adelante se dirá) cabe concluir que el Estado es competente para aprobar las medidas normativas contenidas en el art. 1 del Real Decreto-ley 4/2000, sin que, por tanto, quepa apreciar invasión de la competencia autonómica en materia urbanística.\nNo podemos, sin embargo, dejar pasar esta ocasión sin dejar constancia de nuestra discrepancia con algunos de los puntos más desacertados, en nuestra opinión, de la STC 61/1997, de 20 de marzo. Nos referimos, en primer lugar, a la doctrina sobre la supletoriedad del Derecho del Estado, iniciada en la STC 118/1996, de 27 de junio, y culminada en la STC 61/1997, de 20 de marzo, doctrina que viene a vaciar de contenido o al menos a desnaturalizar la cláusula de supletoriedad del art. 149.3 CE («[e]l Derecho estatal será, en todo caso, supletorio del Derecho de las Comunidades Autónomas»). En efecto, esta doctrina sostiene que el Estado ha de poder invocar algún título específico que le habilite en concreto para establecer la regulación de que se trate, sin que, pueda invocar como tal la cláusula de supletoriedad del art. 149.3 CE, que no constituye una cláusula atributiva de competencias al Estado, sino que se trata de una regla dirigida al aplicador del Derecho, por lo que la supletoriedad del Derecho estatal ha de ser inferida por el aplicador del Derecho autonómico mediante el uso de las reglas de interpretación pertinentes; y tampoco puede el Estado dictar normas de derecho supletorio en las materias en las que ostenta competencias compartidas, pues ello constituye una vulneración del orden constitucional de competencias, por no ser atributiva de competencias la cláusula del art. 149.3 CE.\nEsta interpretación de la cláusula de la supletoriedad descansa en un entendimiento incorrecto de nuestro modelo constitucional de Estado de las Autonomías, pues pretende considerarlo como un modelo federal (o incluso confederal), obviando que la soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado (art. 1.2 CE), siendo las Cortes Generales quienes representan al pueblo español (art. 66.1 CE), y quedando reconocido y garantizado el derecho a la autonomía de las Comunidades Autónomas dentro de la indisoluble unidad de la Nación española, que constituye el fundamento de la Constitución (art. 2 CE). El pueblo español es el «único titular de la soberanía nacional que está en el origen de la Constitución y de cuantas normas derivan de ella su validez» (STC 31/2010, FJ 9).\nEn consecuencia, no existe más que un ordenamiento jurídico (arts. 1.1 y 9.1 CE), el ordenamiento del Estado español globalmente considerado, al que se infraordenan los ordenamientos de las Comunidades Autónomas, como ordenamientos dentro del Estado.\nPor eso hemos afirmado que «los Estatutos de Autonomía son normas subordinadas a la Constitución, como corresponde a disposiciones normativas que no son expresión de un poder soberano, sino de una autonomía fundamentada en la Constitución, y por ella garantizada, para el ejercicio de la potestad legislativa en el marco de la Constitución misma (así desde el principio, STC 4/1981, de 2 de febrero, FJ 3). Como norma suprema del ordenamiento, la Constitución no admite igual ni superior, sino sólo normas que le están jerárquicamente sometidas en todos los órdenes» (STC 31/2010, FJ 3), para más adelante recordar «la obviedad de que el ordenamiento español se reduce a unidad en la Constitución. Desde ella, y en su marco, los Estatutos de Autonomía confieren al ordenamiento una diversidad que la Constitución permite, y que se verifica en el nivel legislativo, confiriendo a la autonomía de las Comunidades Autónomas el insoslayable carácter político que le es propio (STC 32/1981, de 28 de julio, FJ 3, por todas). La primera función constitucional de los Estatutos de Autonomía radica, por tanto, en la diversificación del ordenamiento mediante la creación de sistemas normativos autónomos, todos ellos subordinados jerárquicamente a la Constitución y ordenados entre sí con arreglo al criterio de competencia. Respecto de tales sistemas normativos autónomos el Estatuto es norma institucional básica (art. 147.1 CE). Y es también –en unión de las normas específicamente dictadas para delimitar las competencias del Estado y de las Comunidades Autónomas (art. 28.1 LOTC)– norma de garantía de la indemnidad del sistema autónomo, toda vez que el Estatuto es condición de la constitucionalidad de todas las normas del Ordenamiento en su conjunto, también de las que comparten su forma y rango. Tal condición, sin embargo, sólo le alcanza por remisión de la única norma que en puridad determina la constitucionalidad de cualquier norma, esto es, obviamente, la Constitución misma.» (STC 31/2010, FJ 4).\nDel mismo modo que resulta obvio que todo «Estatuto de Autonomía, fundamentado en la Constitución Española, hace suyo, por lógica derivación, el fundamento propio que la Constitución proclama para sí, esto es, «la indisoluble unidad de la Nación española» (art. 2 CE), al tiempo que reconoce al pueblo español como titular de la soberanía nacional (art. 1.2 CE) cuya voluntad se formaliza en los preceptos positivos emanados del poder constituyente» (STC 31/2010, FJ 8).\nAsí pues, y en ello coincidimos con el Voto particular formulado por el Magistrado don Manuel Jiménez de Parga a la STC 61/1997, la supletoriedad del Derecho estatales una «función referida al conjunto del ordenamiento jurídico» (STC 147/1991, de 4 de julio, FJ 7), no a una concreta norma jurídica estatal, es decir, se refiere a la relación entre ordenamientos jurídicos, el estatal y el autonómico, y se cumple sin necesidad de habilitación de competencia de tipo alguno, por ser la consecuencia derivada del ejercicio por parte del Estado de sus potestades para la inserción de sus preceptos en el seno de un ordenamiento que despliega respecto de cada ordenamiento autonómico (infraordinado al estatal) esa función de suplencia a la que se refiere el art. 149.3 CE, cuando existen lagunas en esos ordenamientos. Por lo demás, consideramos que el Estado debe tener la potestad de dictar normas de carácter supletorio del Derecho autonómico cuando sea necesario para asegurar la igualdad básica de los españoles en el ejercicio de sus derechos; o cuando sea necesario para reaccionar frente a la inactividad autonómica, en el supuesto de que se trate de una materia compartida, porque de otro modo se estaría reconociendo a las Comunidades Autónomas un poder para neutralizar la competencia estatal por la vía de no ejercer la competencia para el desarrollo y ejecución de la ordenación básica establecida por el Estado; y, finalmente, cuando sea necesario para garantizar el cumplimiento de nuestros compromisos con la Unión Europea, ante eventuales supuestos de pasividad normativa de las Comunidades Autónomas en cuanto a la ejecución o aplicación en su territorio del Derecho comunitario europeo(STC 79/1992, de 28 de mayo, FJ 3).\n7. Además de lo que queda indicado, consideramos asimismo necesario dejar constancia de nuestro desacuerdo con la STC 61/1997, de 20 de marzo, en lo que atañe a la respuesta que en la misma se da a la cuestión general de las competencias del Estado en materia urbanística.\nDe entrada, no compartimos la afirmación de la STC 61/1997, FJ 6, según la cual «en el reparto competencial efectuado por la CE es a las Comunidades Autónomas a las que ha atribuido la competencia exclusiva sobre el urbanismo». Que las Comunidades Autónomas puedan asumir mediante sus Estatutos competencias en materia de ordenación del territorio, urbanismo y vivienda (art. 148.1.3 CE) no significa que esto deba entenderse en el sentido de que puedan asumir en exclusividad todas las competencias sobre la materia urbanística, pues ello, como antes indique no se deriva en modo alguno del art. 148.1 CE (tanto de su tenor literal como de su correcta interpretación), amén de que (como la propia STC 61/1997 no deja al fin de reconocer), la competencia autonómica en materia de urbanismo lo será sin perjuicio de las competencias exclusivas que el Estado ostenta en virtud del art. 149.1 CE, cuestión sobre la que más adelante tendremos ocasión de volver.\nPero es que, a lo anterior, se añade que la STC 61/1997 ha llevado a cabouna drástica reducción de los títulos competenciales en virtud de los cuales el Estado puede intervenir en materia urbanística, que en la práctica viene a reducir al título del art. 149.1.1 CE (regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales), en su proyección con la propiedad del suelo, y ello aún con no pocas reticencias y cautelas (STC 61/1997, FFJJ 7 a 10), descartando sin una fundamentación convincente las sólidas razones ofrecidas en aquel asunto por la Abogacía del Estado para defender la competencia del Estado para legislar en materia de urbanismo como lo hizo en la Ley 8/1990, sobre reforma del régimen urbanístico y valoraciones del suelo y en el texto refundido de la Ley sobre el régimen del suelo y ordenación urbana aprobado por Real Decreto Legislativo 1/1992, también al amparo de otros títulos, en referencia concretamente al art. 149.1.8 CE (legislación civil), en relación con el art. 33 (derecho de propiedad), al art. 149.1.13 CE (bases y coordinación de la planificación general de la actividad económica) y al art. 149.1.18 CE (bases del régimen jurídico de las Administraciones públicas, procedimiento administrativo común, expropiación forzosa y sistema de responsabilidad de todas las Administraciones públicas).\nEn definitiva, pues, y sobre la premisa de nuestra discrepancia con la doctrina sentada en la STC 61/1997, resulta claro que han de aplicarse en esta materia, rectamente entendidos, los títulos constitucionales que acabamos de indicar y que otorgan cumplida cobertura competencial al Estado para dictas las normas urbanísticas incluidas en el decreto-ley recurrido, lo que implica la íntegra desestimación del motivo del recurso que atañe a la competencia estatal.\n8. Con independencia de lo expuesto, ha de señalarse que incluso sin necesidad de overruling respecto de la STC 61/1997, es decir, aceptando su doctrina, cabía en el presente caso llegar a la conclusión de que el precepto impugnado no infringe el orden constitucional de competencias, con la salvedad –en esta hipótesis de aplicación de la doctrina de la citada Sentencia– que después indicaremos.\nEn efecto, como se afirmó en la propia STC 61/1997, la competencia atribuida por los Estatutos a las Comunidades Autónomas en materia urbanística– con la calificación de exclusiva– conforme a lo dispuesto en el art. 148.1.3 CE «no les autoriza a desconocer la competencia que, con el mismo carácter, viene reservada al Estado por virtud del art. 149.1 CE, tal como ha precisado la STC 56/1986, de 13 de mayo, FJ 3, referida al urbanismo, y la STC 149/1991, de 4 de julio, FJ 1b), relativa a ordenación del territorio. Procede, pues, afirmar que la competencia autonómica en materia de urbanismo ha de coexistir con aquellas que el Estado ostenta en virtud del art. 149.1 CE, cuyo ejercicio puede condicionar, lícitamente, la competencia de las Comunidades Autónomas sobre el mencionado sector material» (STC 61/1997, FJ 5). Ello supone que «la competencia autonómica exclusiva sobre urbanismo ha de integrarse sistemáticamente con aquellas otras estatales que, si bien en modo alguno podrían legitimar una regulación general del entero régimen jurídico del suelo, pueden propiciar, sin embargo, que se afecte puntualmente a la materia urbanística»[STC 61/1997, FJ 6 b)].\nDe este modo, la ausencia de mención de la materia urbanística en la lista del art. 149.1 CE no impide que la competencia autonómica exclusiva sobre esa materia pueda resultar afectada por la concurrencia de otras competencias estatales exclusivas. Cabalmente esto es lo que sucede, a nuestro parecer, en el caso del precepto impugnado, conforme seguidamente se razona.\na) El apartado uno del art. 1 del Real Decreto-ley 4/2000 modifica la redacción inicial del art. 9.2 LRSV suprimiendo su último inciso, que establecía que podrían clasificarse como suelo no urbanizable los terrenos que se reputaran «inadecuados para el desarrollo urbano». Con ello se reduce la extensa discrecionalidad del planificador urbanístico en la delimitación del suelo urbanizable y no urbanizable común, persiguiendo favorecer el incremento de la oferta de terrenos susceptibles de transformación urbanística y, en último término, abaratar el suelo y la vivienda. En definitiva, se trata de una norma que establece un criterio general con el que se incide de forma significativa en la política del suelo para alcanzar los objetivos de política económica sectorial fijados por la propia Constitución en su art. 47, y que responde a una finalidad de dirección de la actividad económica general que encuentra amparo en el art. 149.1.13 CE (invocado en la propia exposición de motivos del Real Decreto-ley 4/2000 como título competencial), tal y como éste ha sido interpretado por este Tribunal (entre otras, SSTC 152/1988, FJ 2; 186/1988, FJ 2; 76/1991, FJ 4; y 213/1994, FJ 4).\nEs cierto que hemos dicho que es preciso realizar una interpretación flexible del art. 149.1.13 CE, pues una lectura excesivamente amplia del mismo podría constreñir o incluso vaciar las competencias sectoriales legítimas de las Comunidades Autónomas (STC 29/1986, FJ 4), pero este problema no se advierte en la modificación introducida en el art. 9.2 LRSV, pues en realidad este precepto no desciende siquiera al establecimiento de bases, sino que se mueve en el ámbito más limitado de la regulación propia o característica de las condiciones básicas que garantizan la igualdad de todos los españoles en el ejercicio del derecho de propiedad urbana.\nAdemás, la modificación del art. 9.2 LRSV encuentra claro encaje en la competencia estatal ex art. 149.1.1 CE. En virtud de este título competencial, el Estado no puede agotar la regulación de los derechos, pero sí delimitar el contenido primario del derecho constitucional en cuestión, esto es, las posiciones jurídicas fundamentales que sean necesarias o imprescindibles para garantizar la igualdad, y ello incluye no sólo las facultades primarias, los deberes fundamentales y los límites esenciales del derecho, sino también ciertos elementos previos. Pues bien, es doctrina constitucional que la clasificación del suelo es un presupuesto que cae dentro de la esfera competencial del Estado, en la medida en que la misma es premisa necesaria para la determinación de los distintos estatutos básicos de la propiedad urbana (STC 61/1997, FJ 8 y 14; STC 164/2001, FJ 12), pudiendo, además, establecer el Estado no sólo las categorías abstractas de clasificación, sino también los criterios mínimos o elementales que han de guiar la división del suelo conforme a las categorías clasificadoras (STC 164/2001, FJ 12 y 14).\nEl Estado está legitimado para plasmar, a través de la regulación de las condiciones básicas, una determinada concepción del derecho en sus líneas fundamentales (STC 61/1997, FJ 10) y, precisamente, lo que se pretendía con las modificaciones introducidas en el año 2000 en la LRSV era operar un cambio, un giro, en la concepción imperante del derecho de propiedad urbana, con la finalidad de satisfacer el objetivo económico del abaratamiento del suelo y del precio final de los bienes inmobiliarios.\nEllo se ha hecho con pleno respeto al límite establecido en la STC 61/1997 al ejercicio de esta competencia, conforme al cual el Estado no puede, a través de las condiciones básicas, imponer un determinado modelo territorial y urbanístico a las Comunidades Autónomas, que son titulares de competencias exclusivas en materia de ordenación del territorio y urbanismo (STC 61/1997, FJ 9). La regulación de la clasificación del suelo resultante de la pequeña modificación introducida por el Real Decreto-ley sigue dejando a las Comunidades Autónomas un amplio margen para establecer su propio modelo.\nConviene recordar que, tal y como dijimos en la STC 164/2001, la clasificación tripartita establecida en la legislación estatal no impide que las Comunidades Autónomas establezcan, a efectos de planificación y gestión, otras clasificaciones de suelo distintas y superpuestas (FJ 12) y que, además, los criterios establecidos para la clasificación del suelo urbano y del suelo no urbanizable no son criterios cerrados que dejen sin espacio para el ejercicio de las competencias autonómicas. Existe margen para que las Comunidades Autónomas precisen cuándo un suelo es urbano por haber sido «ya transformado», por estar «consolidado por la edificación» o haber sido urbanizado «en ejecución del planeamiento» (STC 164/2001, FJ 13). Y la clasificación del suelo no urbanizable depende de criterios en cuya elaboración ha de participar el legislador autonómico y el planificador territorial o urbanístico (STC 164/2001, FJ 14).\nSe respeta, pues, un amplio espacio decisorio autonómico en relación con la clasificación del suelo, aunque, indudablemente, su ejercicio se encuentre condicionado por la concepción del derecho a la propiedad urbana por la que ha optado el legislador estatal en el legítimo ejercicio de sus competencias ex art. 149.1.1 CE.\nb) La modificación que introduce el Real Decreto-ley 4/2000 en el art. 15 LRSV encuentra también amparo en las competencias estatales. La novedad radica en el apartado 2 que se añade a este precepto y que dispone que la transformación del suelo urbanizable podrá ser también promovida por las Administraciones públicas sean o no competentes para la aprobación del correspondiente planeamiento de desarrollo. Es indudable que esta regulación no está haciendo referencia a las Administraciones que tengan la condición de titulares dominicales del suelo urbanizable que se pretende transformar, pues tal supuesto queda englobado en el primer apartado del precepto que regula el derecho de los propietarios de este tipo de suelo a promover su transformación urbanística. La interpretación más razonable, y que posteriormente consagró el propio legislador estatal mediante la reforma de la LRSV operada por la Ley 10/2003, de 20 de mayo, es entender que se está haciendo referencia a Administraciones que, no siendo titulares dominicales del suelo en cuestión, tienen, en función de las competencias sectoriales que les corresponden, un interés en promover la transformación del mismo.\nSe trata de una medida que persigue, en coherencia con los objetivos económicos a los que responde el Real Decreto-ley 4/2000, mermar las dificultades existentes para lograr la transformación de suelo urbanizable necesario, y que, por tanto, se incardina en el art. 149.1.13 CE. Pudiera parecer a priori que este precepto no puede encontrar amparo en el art. 149.1.1 CE cuya esfera se refiere a los derechos y deberes constitucionales de los ciudadanos y no de las Administraciones públicas, encontrando un encaje más adecuado en el art. 149.1.18 CE, puesto que, como recuerda el Abogado del Estado en la STC 61/1997, FJ 26 a), hemos dicho que la competencia exclusiva del Estado sobre las bases del régimen jurídico de las Administraciones públicas, «admite, sin desbordar por ello el concepto de lo básico, la determinación de bases relativas a un sector específico, como es el urbanismo». Ahora bien, lo cierto es que la previsión de que las Administraciones públicas con competencias sectoriales relevantes puedan promover la transformación del suelo urbanizable, no sólo opera como una base del régimen jurídico de las Administraciones públicas, o como una medida eficaz para la consecución de un objetivo económico general, sino también como un límite esencial –dentro de la concepción de la propiedad urbana a la que responde el Real Decreto-ley– del propio derecho de los propietarios del suelo clasificado como urbanizable, y encuentra, por ello, también amparo en el art. 149.1.1 CE.\nc) El número tres del artículo 1 del Real Decreto-ley añade «un nuevo apartado 1 y un nuevo apartado 3 al artículo 16» que plantean problemas de constitucionalidad distintos.\na’) El apartado 1 del art. 16 LRSV, antes de la reforma, disponía que «el derecho a promover la transformación del suelo urbanizable, mediante la presentación ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitación y aprobación, se podrá ejercer desde el momento en que el planeamiento delimite sus ámbitos o se hayan establecido las condiciones para su desarrollo». La modificación introducida por el Real Decreto-ley añade a continuación de la redacción que se acaba de transcribir «o se proceda a su delimitación o a la definición de las condiciones para su desarrollo en virtud de un proyecto de delimitación o de planeamiento formulado por la iniciativa privada».\nEn la STC 164/2001 (FJ 27), en la línea de la STC 61/1997, declaramos inconstitucional la redacción originaria del art. 16.1 por entender que esta regulación excedía del ámbito de las condiciones básicas para asegurar la igualdad de los españoles en el ejercicio del derecho de propiedad urbana, puesto que no se limitaba a regular las líneas fundamentales del mismo, sino que se adentraba en una regulación detallada del derecho que sólo compete a las Comunidades Autónomas. Más concretamente, se consideró inconstitucional que el precepto estableciera el órgano administrativo concreto (el Ayuntamiento) ante el que debía presentarse el planeamiento de desarrollo y también que se fijara el momento concreto en que surge el derecho (cuando el planeamiento señale ámbitos de desarrollo o cuando de otra forma se definan las «condiciones para su desarrollo»).\nAsí las cosas, sobre la premisa de la aceptación de la doctrina de la STC 61/1997 habría que declarar la falta de competencia estatal, dada la estrecha conexión del inciso introducido por el Real Decreto-ley 4/2000 con la redacción inicial del art. 16.1 LRSV. No obstante, y dado que, como hemos dicho, no compartimos la doctrina de la STC 61/1997, nuestra opinión en este punto concreto es que, con expreso apartamiento de dicha doctrina, este Tribunal debiera de haber reconocido la competencia del Estado y, en consecuencia, desestimar también el recurso en este extremo.\nb’) El nuevo apartado 3 añadido al art. 16 LRSV incluye la regla del silencio positivo para los instrumentos de planeamiento urbanístico de desarrollo que sean elaborados por las Administraciones públicas a las que no competa su aprobación o por los particulares, estableciendo a esos efectos un plazo supletorio de seis meses –contados desde su presentación– que puede ser desplazado por el periodo de tiempo que fije como máximo la legislación autonómica. El precepto dispone también que deberá efectuarse el trámite de información pública, que podrá, no obstante, hacerse por iniciativa de quien promueva el planeamiento.\nEsta regla del silencio positivo sirve de mecanismo de cierre de las líneas esenciales de la concepción de la propiedad urbana por la que opta el legislador en atención a los legítimos objetivos de dirección de la economía general y, al mismo tiempo, aborda lo que puede considerarse una posición jurídica fundamental que integra el derecho a promover la transformación del suelo urbanizable, pues establece un límite a la intervención administrativa en el mismo, configura una garantía frente a la inactividad de la Administración y, en último término, asegura la igualdad de los ciudadanos en el ejercicio del derecho. Encuentra, pues, amparo en los títulos competenciales que corresponden al Estado en virtud de los arts. 149.1.1 y 13 CE.\nAhora bien, en la medida en que la regla se refiere también a los procedimientos iniciados a instancias de las Administraciones con competencias sectoriales completa el régimen jurídico básico singular de las mismas en el ámbito urbanístico, bajo la cobertura del art. 149.1.18 CE, ya que este título permite al Estado abordar no sólo la regulación abstracta de la institución del procedimiento, sino también establecer especialidades en función del sector [STC 61/1997, FJ 25 c)], siempre que con ello no se invadan las competencias que correspondan a las Comunidades Autónomas predeterminando su política sectorial. Y, por otra parte, en la medida en que regula un aspecto del límite fijado a la intervención administrativa en el derecho de transformación y asegura la igualdad de los ciudadanos en el ejercicio del derecho, se enmarca también en el 149.1.1 CE.\nFinalmente, en cuanto a la necesidad de que el instrumento de planeamiento presentado se someta al trámite de información pública, que puede efectuarse por iniciativa de quien promueva el planeamiento, cabe señalar que la previsión del trámite de información pública encuentra cobertura en la competencia estatal para dictar normas de procedimiento administrativo común (art. 149.1.18 CE), entre las que, como dijimos en la STC 61/1997, FJ 25 c), se encuentran las garantías o derechos procedimentales que hayan de respetarse para la formulación de disposiciones administrativas que afectan a los ciudadanos. Y la regulación de una facultad de iniciativa a favor de quien promueva el planeamiento para efectuar el trámite de información pública constituye una regulación especial del procedimiento administrativo en el ámbito del urbanismo que además de enmarcarse en el art. 149.1.18 CE, puede regularse por el Estado ex art. 149.1.1 CE en cuanto garantía conexa al derecho de propiedad (art. 33 CE) en su vertiente de derecho a urbanizar [STC 61/1997, FJ 25 a)]. Más aún, resulta manifiesto que se trata también de una medida favorecedora de la flexibilización y agilización del proceso de transformación urbanística de terrenos y, en definitiva, de la urbanización del suelo, que es adecuada para la consecución de los objetivos de dirección de la economía a la que responde la regulación y que se inscribe en la competencia estatal del art. 149.1.13 CE.\n9. En conclusión, de haberse entrado en la Sentencia de la que discrepamos a examinar las alegaciones de los Diputados recurrentes sobre la pretendida falta de competencia estatal para aprobar las medidas contenidas en el art. 1 del Real Decreto-ley 4/2000, y dado que nuestra posición principal es el apartamiento de la doctrina de la STC 61/1997, habría sido procedente desestimar este motivo de impugnación, declarando que el Estado es competente para establecer las modificaciones de los arts. 9.2, 15.2 y 16.1 y 3 LRSV en el sentido que lo hace el art. 1 del Real Decreto-ley 4/2000, por lo que no existe infracción del orden constitucional de competencias.\n10. Llegados a este punto, habría sido necesario entrar a analizar los restantes reproches de inconstitucionalidad que los Diputados recurrentes dirigen al Real Decreto-ley 4/2000, esto es, las pretendidas infracciones de la garantía institucional de la autonomía local (art. 137 CE), del principio constitucional de protección y mejora del medio ambiente adecuado (art. 45 CE) y del principio constitucional de seguridad jurídica (art. 9.3 CE), que habrían debido correr igual suerte desestimatoria que los anteriores motivos de impugnación, atendiendo a los acertados argumentos expuestos por la Abogacía del Estado en su escrito de alegaciones para rebatirlos, procediendo concluir nuestra Sentencia, en consecuencia, con un fallo desestimatorio del presente recurso de inconstitucionalidad, y declarándose que la competencia controvertida pertenece al Estado.\nY en este sentido emitimos nuestro Voto particular.\nMadrid, a catorce de septiembre de dos mil once.–Javier Delgado Barrio.–Manuel Aragón Reyes.–Firmado y rubricado.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2011/10/11/pdfs/BOE-A-2011-16025.pdf", "more": {"Materias": ["Ordenación del territorio", "Recursos de inconstitucionalidad", "Suelo", "Urbanismo"], "Referencias anteriores": ["DICTADA en el RECURSO 5023/2000 (Ref. BOE-A-2000-19842).", "DECLARA la inconstitucionalidad y nulidad del art. 1 del REAL DECRETO-LEY 4/2000, de 23 de junio (Ref. BOE-A-2000-11834)."]}}