{"title": "Real Decreto-ley 14/2009, de 4 de diciembre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequía en determinadas cuencas hidrográficas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-19563", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 04/12/2009", "Fecha de publicación: 05/12/2009", "Entrada en vigor el 5 de diciembre de 2009.", "Vigencia hasta el 30 de noviembre de 2010.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\nLas adversas condiciones climáticas sufridas en los últimos años han dado como resultado que algunas cuencas hidrográficas españolas continúen con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agrícolas y ganaderas, por lo que es necesario adoptar determinadas medidas urgentes para paliar los efectos de la extraordinaria sequía sufrida.\nSi bien el año hidrológico 2004/2005 comenzó con un buen nivel de reservas (al 31 de septiembre de 2004 se disponía de diez puntos porcentuales por encima de la media de los últimos diez años), la evolución marcadamente atípica y deficitaria del mismo, con precipitaciones muy inferiores a la media histórica, significó el inicio de un período de sequía que aún no se ha superado. Durante el transcurso del año hidrológico 2005/2006 se produjo un régimen de precipitaciones en el país superior al año precedente pero aún inferior a la media. Este hecho supuso un aumento transitorio de las reservas hasta la primavera, que fue sin embargo insuficiente para paliar la difícil situación de partida. Como lógica consecuencia, una vez finalizado el año hidrológico 2005/2006 el estado de las reservas fue incluso algo inferior al que había en la misma fecha del anterior año hidrológico. Aunque el año hidrológico siguiente, 2006-2007, se desarrolló con precipitaciones superiores a la media histórica en los meses de febrero, abril y mayo, el carácter seco se siguió manteniendo en las cuencas del sureste de la Península, en la cuenca del Segura, en el sistema Júcar y algunos sistemas del Guadiana y del Guadalquivir, así como en la margen izquierda del Ebro. Así pues, al término del año hidrológico 2006/2007 las reservas embalsadas se mantuvieron en los mismos niveles preocupantes para poder atender todas las demandas con normalidad. Igualmente, en el año hidrológico 2007-2008 la precipitación media estuvo marcada por la escasez, por lo que no fue suficiente en algunas cuencas para solventar el déficit acumulado en los años anteriores. Este déficit de precipitaciones fue más acusado en las cuencas del Guadalquivir y del Segura. La situación tampoco ha mejorado significativamente en el año hidrológico 2008-2009, pues las precipitaciones medias en España han vuelto a ser inferiores a la media, aunque con una distribución bastante irregular, con precipitaciones en el entorno de la normalidad en la cuenca del Guadalquivir y en el litoral mediterráneo e inferiores en las principales cuencas atlánticas. Sin embargo, las precipitaciones han continuado en su tónica de escasa cuantía en las cabeceras de las cuencas del Tajo, Segura y Júcar, así como en ciertos sistemas del Duero, Guadiana, Guadalquivir y Ebro. Durante este año hidrológico se han podido servir los recursos para el abastecimiento, aunque con ciertas medidas, apoyadas en el principio de precaución. Además, la campaña de riego en el año se ha desarrollado con dificultades generalizadas en varias cuencas, siendo las limitaciones de mayor entidad en las cuenca del Segura y en los subsistemas Tajuña de la cuenca del Tajo y Águeda en la cuenca del Duero.\nLógicamente el nuevo año hidrológico 2009-2010 se ha iniciado con un nivel de reservas en los embalses bastante bajo en la mayoría de las cuencas, aunque haya mejorado levemente en las cuencas del Segura, Júcar y Ebro. A nivel nacional, los embalses de uso consuntivo tienen unas reservas inferiores al 36 por ciento, cuando la media de los diez últimos años superaba en la misma fecha el 40 por ciento. La situación más desfavorable se presenta en las cuencas de los ríos Tajo, Segura y Júcar, con reservas globales del orden de apenas el 25 por ciento, pero también en áreas significativas de las cuencas del Duero, Guadiana, Guadalquivir y Ebro, con un nivel ciertamente preocupante de las reservas.\nPor todo lo anteriormente expuesto y facilitar la gestión de la sequía actual parece conveniente la adopción de medidas efectivas basadas en la experiencia adquirida en los años de escasez precedentes, en los que se ha aplicado los Planes Especiales de Actuación en Situaciones de Alerta y Eventual Sequía.\nProcede eximir de las exacciones relativas a la disponibilidad de agua para riego en el pasado año hidrológico 2008-2009. En relación con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento de los recursos trasvasados anteriormente provocado por esas mismas circunstancias, se hace necesario dispensar también de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas del Acueducto Tajo-Segura, y la cuota de la tarifa de conducción de las aguas por la infraestructura del postrasvase (cuenca del Segura), correspondientes al año 2009. En consecuencia, es necesario restablecer la normalidad económica en los organismos afectados por la exención mediante las oportunas actuaciones compensatorias de índole financiera. Todas estas medidas, cuya urgencia no admite demora en su adopción, requieren su inclusión en una disposición de rango legal.\nEn los últimos años se han puesto en marcha experiencias muy positivas para paliar los daños de la sequía mediante la autorización, por una norma con rango legal, del intercambio de derechos de agua entre usuarios de diferentes cuencas, de manera que las cuencas excedentarias pueden aportar recursos adicionales a las zonas deficitarias, con la consiguiente compensación económica a los cedentes. Las experiencias obtenidas en los últimos años acreditan el efecto beneficioso de estos intercambios para las dos partes sin que se hayan manifestado efectos adversos. En consecuencia también se propone la aplicación de este tipo de medidas en la presente normativa.\nLas especiales circunstancias de determinados sistemas de explotación de las siete cuencas mencionadas (Duero, Tajo, Guadiana, Guadalquivir, Segura, Júcar y Ebro) aconsejan la introducción en la presente normativa de medidas específicas para gestionar de una manera eficiente durante el período de sequía los sistemas de explotación afectados por la escasez.\nLa vigencia espacial de esta última componente de la disposición deberá adecuarse temporalmente, en su caso, teniendo como referencia general el estado de los sistemas de explotación en esas cuencas mediante el Sistema Global de Indicadores Hidrológicos del Ministerio de Medio Ambiente, y Medio Rural y Marino, que integran los «Indicadores de estado hidrológico» definidos en los planes especiales de actuación en situación de alerta y eventual sequía redactados en las cuencas intercomunitarias, aprobados por Orden MAM/698/2007, de 21 de marzo, en cumplimiento de lo dispuesto en el artículo 27 de la Ley 10/2001 del Plan Hidrológico Nacional.\nFinalmente, la persistencia de la sequía por quinto año consecutivo aconseja reducir aún más las perdidas de agua. En este sentido, conviene aumentar los esfuerzos en la modernización y mejor gestión de las infraestructuras del sector agrario, ya que constituye por la naturaleza de sus producciones y las tecnologías utilizadas el mayor consumidor de agua dentro del Estado. Por tanto, el mayor potencial de ahorro de agua está en conseguir disminuir la cantidad necesaria para el riego.\nPor ello, se hace imprescindible actuar de manera urgente en la modernización de nuestros regadíos y mejorar la eficacia en la gestión, buscando un ahorro y mayor control que permita una mayor disponibilidad y herramientas de gestión de los escasos recursos. Se prevé la realización de determinadas obras hidráulicas que se indican en los anexos II y III. En unos casos se declaran de interés general; en otros, se procede a la declaración de utilidad pública de las actuaciones, a efectos de la ocupación temporal y expropiación forzosa de bienes y derechos, así como a la de urgente necesidad de la ocupación. Se trata en todos los casos de concretas actuaciones directamente vinculadas al objetivo de este real decreto-ley de paliar los efectos producidos por la sequía en determinadas cuencas hidrográficas, al margen de otras obras de modernización y consolidación de regadíos que, aun siendo muy conveniente afrontar en el marco de una estrategia general de mejora de regadíos, no exigen recurrir a esta excepcional facultad legislativa.\nAl tratarse todas ellas de medidas dependientes de la situación hídrica, ha sido preciso esperar a conocer la tendencia del régimen de precipitaciones en el inicio del otoño antes de su adopción.\nConcurren, pues, las circunstancias de extraordinaria y urgente necesidad que constituyen el presupuesto habilitante exigido al Gobierno por el artículo 86.1 de la Constitución Española para dictar decretos-leyes, de acuerdo con una consolidada doctrina del Tribunal Constitucional: una situación de necesidad fundamentada en datos concretos; la urgencia de las medidas para subvenir esta situación de necesidad, que no puede atenderse acudiendo al procedimiento legislativo de urgencia; y la existencia de una conexión entre la situación de urgencia definida y las medidas concretas adoptadas para afrontarla.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino y previa deliberación del Consejo de Ministros en su reunión del día 4 de diciembre de 2009, dispongo:\nCAPÍTULO I\nDisposiciones generales\nArtículo 1. Objeto y ámbito de aplicación.\n1. Este real decreto-ley tiene por objeto:\n1.º Establecer medidas administrativas excepcionales para la gestión de los recursos hidráulicos.\n2.º Establecer medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua.\n3.º Establecer medidas de apoyo a los titulares de derechos al uso de agua para riego y abastecimientos en los ámbitos territoriales afectados por la sequía, cuando hayan dispuesto en la pasada campaña de una dotación de agua igual o inferior al 50 por ciento de la facilitada en un año normal. Dichos ámbitos figuran relacionados en el apartado I.2 del anexo I de este real decreto-ley.\n4.º Eximir, en relación con el Parque Nacional de las Tablas de Daimiel, de la aportación correspondiente a la tarifa de conducción del Acueducto Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados.\n2. Los ámbitos territoriales de aplicación de este real decreto-ley serán los sistemas afectados por la sequía de las cuencas hidrográficas de los ríos Duero, Tajo, Guadiana, Guadalquivir, Segura, Júcar y Ebro, definidos en el apartado I.1 del anexo I de este real decreto-ley, si bien para la cuenca del Guadalquivir se limitarán al territorio no incluido en la Comunidad Autónoma de Andalucía.\n3. Se faculta a la Ministra de Medio Ambiente, y Medio Rural y Marino para, de acuerdo con la evolución de la sequía en el año hidrológico 2009-2010, siempre según los «Indicadores de estado hidrológico» definidos en los Planes Especiales de Actuación en situación de alerta y eventual sequía redactados en las cuencas intercomunitarias, aprobados por Orden MAM/698/2007 de 21 de marzo, modificar la delimitación territorial del apartado I.1 del anexo I, en orden a la aplicación de las diferentes medidas previstas en el presente real decreto-ley. Dicha facultad se ejercerá una vez oídas las comunidades autónomas, las Juntas de Gobierno de las correspondientes Confederaciones Hidrográficas y las organizaciones representativas del sector.\nCAPÍTULO II\nMedidas excepcionales de gestión de los recursos hidráulicos\nArtículo 2. Atribuciones de las Juntas de Gobierno y de los Presidentes de las Confederaciones Hidrográficas.\n1. Las Juntas de Gobierno de las Confederaciones Hidrográficas podrán modificar temporalmente las condiciones de utilización del dominio público hidráulico, cualquiera que sea el título habilitante que haya dado derecho a esa utilización, y en particular podrán:\na) Reducir las dotaciones en el suministro de agua que sean precisas para racionalizar la distribución de los recursos hídricos.\nb) Modificar los criterios de prioridad para la asignación de recursos a los distintos usos del agua, respetando en todo caso la supremacía del uso consignado en el apartado 1 del artículo 60.3 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\nc) Imponer la sustitución de la totalidad o de parte de los caudales concesionales por otros de distinto origen y de calidad adecuada para el uso al que está destinado, para racionalizar el aprovechamiento del recurso.\nd) Modificar las condiciones fijadas en las autorizaciones de vertido, para proteger la salud pública, el estado de los recursos y el medio ambiente hídrico y el de los sistemas terrestres asociados.\ne) Modificar temporalmente las asignaciones y reservas previstas en los planes hidrológicos.\nf) Exigir a los usuarios, de conformidad con lo dispuesto en el artículo 55 del texto refundido de la Ley de Aguas, la instalación inmediata de dispositivos de modulación, regulación y medición en las conducciones.\ng) Adaptar el régimen de explotación de los aprovechamientos hidroeléctricos a las necesidades, con el fin de compatibilizarlos con otros usos.\n2. También podrán modificarse temporalmente y mediante resolución motivada los requerimientos medioambientales establecidos en los planes hidrológicos, procurando asegurar los valores ambientales de los ecosistemas afectados, y aplicar, si se considera necesario, medidas correctoras. Estas medidas garantizarán que no se ponga en peligro la recuperación del estado de dichos ecosistemas.\n3. Para el cumplimiento de las funciones anteriores, cada una de las Juntas de Gobierno afectadas constituirá una Comisión Permanente, presidida por el Presidente de la Confederación Hidrográfica, y de la que formarán parte el Comisario de Aguas, el Director Técnico, el Jefe de la Oficina de Planificación Hidrológica, un representante de cada uno del Ministerio de Industria, Turismo y Comercio, un representante de cada comunidad autónoma afectada cuyo territorio esté situado en el ámbito de la Confederación Hidrográfica y un representante por cada uno de los siguientes grupos de usuarios: abastecimiento, regadío y aprovechamientos energéticos. Los representantes serán designados entre los que integran cada grupo dentro de la Junta de Gobierno de las respectivas Confederaciones Hidrográficas, a propuesta de la mayoría de los integrantes de cada uno de los grupos. El Presidente de la Confederación Hidrográfica nombrará al Secretario de la Comisión entre sus miembros.\nEn el caso de la Confederación Hidrográfica del Segura, por el grupo de usuarios de regadío formarán parte de la Comisión Permanente tres representantes de las vegas tradicionales, uno por cada una de ellas, y uno del Sindicato Central de Regantes del Acueducto Tajo-Segura.\nAsimismo, participarán en la Comisión Permanente, con voz pero sin voto, un representante de las asociaciones y organizaciones de defensa de intereses ambientales, dos de las organizaciones sindicales y empresariales mas representativas, y uno de las entidades locales cuyo territorio coincida total o parcialmente con el de la cuenca hidrográfica, designados por el Presidente de la Confederación Hidrográfica, a propuesta de los respectivos grupos.\n4. Los Presidentes de las Confederaciones Hidrográficas quedan facultados para adoptar cuantas medidas sean precisas para el eficaz cumplimiento de los acuerdos adoptados por la Comisión Permanente, y podrán ordenar, en el caso de incumplimiento de la exigencia prevista en la letra f) del apartado 1 anterior, y en concepto de medidas provisionales, la clausura temporal de las instalaciones de tomas de agua o vertido.\n5. Asimismo, se autoriza a los Presidentes de las Confederaciones Hidrográficas para que acuerden la realización o para que impongan la ejecución de aquellas obras de control o de medida de caudales y de evolución de acuíferos que sean necesarias para una mejor distribución del agua, así como para ejecutar obras de captación, transporte o adecuación de infraestructuras.\nArtículo 3. Tramitación de los procedimientos afectados por la aplicación de las medidas excepcionales.\n1. La tramitación de los procedimientos afectados por la aplicación de las medidas excepcionales de gestión previstas en este real decreto-ley tendrá carácter de urgencia, de conformidad con lo previsto en el artículo 50 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Publicas y del Procedimiento Administrativo Común. En su virtud, todos los plazos previstos en dichos procedimientos quedarán reducidos a la mitad, con las excepciones indicadas en el citado artículo.\n2. La tramitación de los procedimientos de modificación en las condiciones de utilización del dominio público hidráulico se efectuará de la siguiente manera:\n1.º El procedimiento se iniciará de oficio por el órgano competente, lo que se notificará a los interesados.\n2.º El informe y la elaboración de la propuesta de modificación se realizará por parte de la Comisaría de Aguas.\n3.º La audiencia a los interesados se reducirá al plazo de cinco días.\n4.º La aprobación de la propuesta corresponderá a la Comisión Permanente. La resolución deberá ser motivada.\n5.º El Presidente de la Confederación Hidrográfica adoptará las medidas precisas para hacer efectiva la resolución de modificación de las condiciones de utilización del dominio público hidráulico.\n3. La resolución adoptada determinará la modificación de las condiciones de utilización del dominio público hidráulico mientras no sea expresamente revocada o se mantenga vigente este real decreto-ley.\nArtículo 4. Modificación de las normas de prelación en los contratos de cesión de derechos de usos de agua.\nEl titular del Ministerio de Medio Ambiente, y Medio Rural y Marino, podrá autorizar, con carácter temporal y excepcional, cesiones de derechos de uso de agua que no respeten el orden de preferencia definido en los planes hidrológicos o en el artículo 60.3 del texto refundido de la Ley de Aguas, respetando en todo caso la supremacía del uso consignado en su párrafo primero.\nArtículo 5. Puesta en servicio y ejecución de sondeos.\nLos Presidentes de las Confederaciones Hidrográficas quedan facultados para autorizar la puesta en marcha, por cuenta propia o ajena, de cualquier sondeo, cuente éste con instalación elevadora o no, que permita la aportación provisional de nuevos recursos. Esta facultad incluye la puesta en servicio de sondeos existentes o la ejecución de otros nuevos en la medida en que sean imprescindibles para obtener los caudales suficientes con los que satisfacer las demandas más urgentes y para aportar recursos para el mantenimiento de los valores ambientales de los ecosistemas asociados, especialmente en las zonas húmedas con riesgo de sufrir daños ambientales significativos.\nTales sondeos serán clausurados cuando desaparezcan las condiciones de escasez y, en ningún caso, generarán nuevos derechos concesionales.\nArtículo 6. Carácter no indemnizable de las medidas adoptadas.\nDe conformidad con lo dispuesto en los artículos 55.2, primer inciso, y 58 del texto refundido de la Ley de Aguas, las limitaciones en el uso del dominio público hidráulico no tendrán carácter indemnizable, salvo que se ocasione una modificación de caudales que genere perjuicios a unos aprovechamientos en favor de otros; en tal caso, los titulares beneficiados deberán satisfacer la oportuna indemnización y corresponderá al organismo de cuenca, en defecto de acuerdo entre las partes, la determinación de su cuantía.\nArtículo 7. Régimen sancionador.\n1. El incumplimiento de las exigencias a que hace referencia el artículo 2.1 f) de este real decreto-ley se entenderá incluido en el tipo definido en el artículo 116.3.g del texto refundido de la Ley de Aguas, teniendo su vulneración la consideración de infracción muy grave, en atención a su especial repercusión en el orden y aprovechamiento del dominio público hidráulico.\n2. El incumplimiento por los usuarios de las medidas de reducción de las dotaciones en el suministro de agua que se adopten en aplicación del artículo 2.1 a) de este real decreto-ley se entenderá incluido en el tipo definido en el artículo 116.3.c del texto refundido de la Ley de Aguas, y su vulneración tendrá la consideración de infracción muy grave, en atención a su especial repercusión en el orden y aprovechamiento del dominio público hidráulico.\n3. Las Confederaciones Hidrográficas podrán ejecutar directamente las medidas de reparación y reposición adoptadas en las correspondientes resoluciones de los expedientes sancionadores. El importe de dichas medidas correrá a cargo de los infractores y podrá exigirse por la vía administrativa de apremio.\nArtículo 8. Suministro de información.\nPara la adecuada gestión y seguimiento de las medidas objeto de este real decreto-ley, las empresas suministradoras de servicios energéticos a que hacen referencia la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, y la Ley 54/1997, de 27 de noviembre, del sector eléctrico, facilitarán la información que les sea solicitada por las Confederaciones Hidrográficas y, en especial, los consumos realizados por las correspondientes instalaciones de elevación e impulsión de las aguas que éstas gestionan.\nArtículo 9. Relaciones con las Delegaciones del Gobierno.\nLos Presidentes de las Confederaciones Hidrográficas comunicarán a los Delegados del Gobierno en las comunidades autónomas afectadas por este real decreto-ley las actuaciones que deban realizarse con el fin de conseguir el cumplimiento de las medidas contenidas en él.\nCAPÍTULO III\nRegulación de las transacciones de derechos al aprovechamiento de agua.\nArtículo 10. Contratos de cesión de derechos al uso de agua.\n1. Los titulares de derechos al uso de agua adscritos a las zonas regables de iniciativa pública cuyas dotaciones brutas máximas figuren en los Planes Hidrológicos de Cuenca podrán celebrar los contratos de cesión a los que se refiere el artículo 67.1 del texto refundido de la Ley de Aguas, sin perjuicio de las formalidades exigidas en el artículo 68.2.\n2. Los títulos jurídicos de derechos al uso de agua a que se refiere el apartado anterior se considerarán incluidos en el ámbito del artículo 190 a del Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripción en el Registro de Aguas.\n3. Los títulos jurídicos en virtud de los cuales cada parte haya adquirido el derecho al uso del agua objeto del contrato deberán estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deberá instarse su inscripción previa o simultáneamente a la solicitud de autorización del contrato ante el órgano competente.\nEl órgano competente para la inscripción calificará el título presentado por el solicitante. En el caso de que el título aportado se encuentre incluido entre los supuestos a los que se refieren el apartado 1 de este artículo y el artículo 11, se extenderá una inscripción provisional, a los solos efectos de la autorización, en su caso, del contrato de cesión. La inscripción definitiva se tramitará conforme a lo previsto en el Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril.\nArtículo 11. Utilización de infraestructuras de conexión intercuencas.\n1. Las infraestructuras de conexión intercuencas existentes, y en especial el acueducto Tajo-Segura, podrán ser utilizadas para los contratos de cesión de derechos regulados en los artículos 67 a 70 del texto refundido de la Ley de Aguas. La utilización de las infraestructuras para estas transacciones se subordina a los fines prioritarios fijados en las respectivas normas reguladoras de las transferencias.\n2. Sin perjuicio de lo dispuesto en el artículo 69.3 del texto refundido de la Ley de Aguas, el régimen económico-financiero aplicable a estas transacciones será el establecido en las normas singulares que regulen el régimen de explotación de las correspondientes infraestructuras.\nArtículo 12. Otros derechos de aprovechamiento de agua derivados de leyes especiales.\n1. Se considerarán incluidos en el ámbito de aplicación del artículo 10 de este real decreto-ley los derechos al aprovechamiento de agua que pudieran derivarse de los volúmenes señalados en la disposición adicional primera de la Ley 52/1980, de 16 de octubre, de régimen económico de explotación del Acueducto Tajo-Segura, con sujeción a los términos, condiciones y limitaciones establecidas en dicha norma y en las restantes disposiciones reguladoras del trasvase y, en particular, a los acuerdos que adopte la Comisión Central de Explotación del acueducto y, en su caso, el Consejo de Ministros, respecto de las decisiones concretas de trasvase.\n2. Se considerarán asimismo incluidos en el ámbito de aplicación del artículo 10 de este real decreto-ley los derechos al aprovechamiento de agua derivados de la Ley de 27 de abril de 1946, por la que se reorganiza la Mancomunidad de los Canales del Taibilla, en los términos y condiciones establecidas en dicha norma y en la restante legislación aplicable.\nArtículo 13. Cómputo de los volúmenes objeto de transacción a las cuencas receptoras del acueducto Tajo-Segura.\nLos volúmenes de agua que, en virtud de este real decreto-ley, sean objeto de transferencia a las cuencas receptoras del Acueducto Tajo-Segura, se computarán como volúmenes trasvasados a todos los efectos y, en particular, para el cómputo del límite de los 240 hectómetros cúbicos establecido en la disposición adicional tercera de la ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional.\nArtículo 14. Autorización de las transacciones intercuencas.\nLas transacciones que impliquen la utilización de infraestructuras de conexión intercuencas deberán ser autorizadas por la Dirección General del Agua, previo informe de los organismos de cuenca afectados y de las restantes entidades que deban informar de acuerdo con el artículo 68.2 del texto refundido de la Ley de Aguas.\nAsimismo, en el plazo previsto en el citado artículo, la Dirección General del Agua podrá ejercer el derecho de adquisición preferente regulado en el artículo 68.3.\nCAPÍTULO IV\nExención de exacciones\nArtículo 15. Exención de las exacciones relativas a la disponibilidad de agua.\n1. Con efecto para el período impositivo de 2009, para los titulares de derechos al uso de agua para riego y abastecimientos de los sistemas incluidos en el ámbito de aplicación al que se refiere el artículo 1, se conceden las siguientes exenciones:\na) La cuota de la tarifa de utilización del agua y del canon de regulación establecidos en el artículo 114 del texto refundido de la Ley de Aguas.\nb) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b y c del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del Acueducto Tajo-Segura.\nc) La cuota de la tarifa de conducción de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el artículo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca.\n2. En relación con el Parque Nacional de Las Tablas de Daimiel, y con efecto exclusivamente para el período impositivo de 2009, se establece la exención de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b y c del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del Acueducto Tajo-Segura.\n3. Los sujetos pasivos de las exacciones señaladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes al período impositivo al que alcanzan las exenciones tendrán derecho a la devolución de las cantidades ingresadas.\nDisposición adicional primera. Declaración de interés general y de utilidad pública de determinadas actuaciones.\nSe declaran de interés general las actuaciones vinculadas con el objetivo de este real decreto-ley que se incluyen en este concepto en el anexo II y la totalidad de las incluidas en el anexo III.\nDe conformidad con lo dispuesto en el artículo 58 del texto refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, las actuaciones vinculadas con la lucha contra la sequía que se relacionan en los anexos II y III, así como las aprobadas de acuerdo con lo establecido en el capítulo II de este real decreto-ley, llevarán implícita la declaración de utilidad pública a los efectos de la ocupación temporal y expropiación forzosa de bienes y derechos, así como la de urgente necesidad de la ocupación.\nLas actuaciones contempladas en el anexo III se realizarán de conformidad con los convenios marco ya suscritos o que se suscriban entre las Sociedades Estatales de Infraestructuras Agrarias y las comunidades autónomas en cuyo ámbito territorial hayan de ejecutarse. La financiación y ejecución de cada una de las obras se atendrá a lo que se estipule en los convenios específicos que se suscriban o se hayan suscrito entre las Sociedades Estatales de Infraestructuras Agrarias, los usuarios de las infraestructuras y, en su caso, las comunidades autónomas, en los que las previsiones de ejecución real deberán supeditarse en todo caso a las disponibilidades presupuestarias de cada ejercicio.\nDisposición adicional segunda. Créditos presupuestarios.\nLa compensación de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrográficas como consecuencia de las exenciones previstas en el artículo 3 de este Real Decreto-ley, serán financiadas en un 50 por ciento con cargo al Fondo de Contingencia de ejecución presupuestaria. El 50 por ciento restante se financiará con cargo a los créditos del Presupuesto del Ministerio de Medio Ambiente, y Medio Rural y Marino, a cuyos efectos se efectuarán las transferencias de crédito que procedan, sin que resulte de aplicación la limitación contenida en el artículo 52 1 a. de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\nDisposición final primera. Títulos competenciales.\nEste real decreto-ley se dicta al amparo del artículo 149.1.22ª de la Constitución Española, que atribuye al Estado competencia exclusiva en materia de legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una comunidad autónoma, a excepción de la disposición adicional primera, que se dicta al amparo de la competencia exclusiva que atribuye al Estado la regla 24.ª del artículo 149.1 del texto constitucional en materia de obras públicas de interés general.\nDisposición final segunda. Suspensión temporal de eficacia.\nDurante la vigencia de este real decreto-ley, quedará sin efecto, en cuanto a la utilización de las infraestructuras de conexión intercuencas y los contratos de cesión de derechos al aprovechamiento de agua a los que se refiere el artículo 3.1, el primer inciso del artículo 72 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\nDisposición final tercera. Facultades de desarrollo.\nLa Ministra de Medio Ambiente, y Medio Rural y Marino, en el ámbito de sus competencias, dictará las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final cuarta. Entrada en vigor y vigencia\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el Boletín Oficial del Estado, y tendrá vigencia hasta el 30 de noviembre de 2010.\nDado en Madrid el 4 de diciembre de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nANEXO I\nÁmbitos territoriales de aplicación del real decreto-ley\nI.1 Sistemas incluidos a los efectos de la declaración de la situación de sequía.\nConfederación Hidrográfica del Duero:\nSistema Águeda (Canal y concesiones).\nSistema Cega-Adaja (Cabecera del Eresma: Abastecimientos desde el río Eresma a Segovia y a la Mancomunidad de la Atalaya).\nConfederación Hidrográfica del Tajo:\nCabecera del Tajo.\nSistema Henares.\nSistema Alberche.\nSistema Tajuña.\nBajo Tajo, Alagón y Arrago.\nConfederación Hidrográfica del Guadiana:\nSistema Gasset.\nSistema El Vicario.\nZona regable de Peñarroya.\nMancha Occidental.\nGuadiana Central.\nSistema general.\nSuroccidental de la provincia de Badajoz y Noroeste de Huelva.\nConfederación Hidrográfica del Guadalquivir:\nAbastecimiento a la ciudad de Ceuta.\nConfederación Hidrográfica del Júcar:\nCanal Júcar-Turia.\nMancha Oriental.\nConfederación Hidrográfica del Segura:\nSistema Global de explotación.\nRegadíos Tradicionales del Júcar.\nRegadíos Tradicionales del Turia.\nCanal Campo del Turia.\nZona regable del Magro.\nConfederación Hidrográfica del Ebro:\nSistema Huerva.\nSistemas Bardenas y Arba.\nI.2 Sistemas incluidos a los efectos de exención de exacciones\nConfederación Hidrográfica del Duero:\nSistemas de regadío vinculados al río Águeda (Canal y riegos concesionales).\nConfederación Hidrográfica del Tajo:\nSistema Tajuña.\nConfederación Hidrográfica del Guadiana:\nSistema Gasset.\nSistema El Vicario.\nZona regable de Peñarroya.\nConfederación Hidrográfica del Gualquivir:\nSistema del Embalse del Pintado en la Provincia de Badajoz.\nConfederación Hidrográfica del Segura:\nSistema La Cierva.\nSistema Guadalentín.\nZonas Regables y abastecimientos dotados con recursos del Acueducto Tajo-Segura.\nANEXO II\nRelación de actuaciones que se declaran de interés general o respecto de las que se efectúa la declaración de utilidad pública y la urgente necesidad de la ocupación a los efectos de la ocupación temporal o expropiación forzosa de bienes y derechos afectados\nRelación de actuaciones declaradas de interés general:\nCuenca del Tajo:\nAbastecimiento a la Mancomunidad de Las Tres Torres y del río Ayuela.\nIncremento de recursos para el abastecimiento a la nueva Mancomunidad de Aguas de la presa de Santa Lucía.\nMejora del sistema de abastecimiento de la Mancomunidad de San Marcos.\nCuenca del Guadiana:\nApoyo al abastecimiento de la Zona Oriental de la provincia de Cáceres.\nCuenca del Guadalaquivir:\nMejora del abastecimiento a diversos núcleos de población en Ceuta.\nCuenca del Segura:\nEjecución y puesta en marcha de sondeos y conducciones hasta el dominio público hidráulico y acueductos.\nRelación de actuaciones respecto de las que se procede a la declaración de utilidad pública y a la de urgente ocupación de los bienes y derechos afectados:\nCuenca del Duero:\nEjecución de nuevos sondeos en la provincia de Segovia para satisfacer las demandas para abastecimiento de la ciudad de Segovia y la Mancomunidad de la Atalaya desde la cuenca del río Eresma.\nCuenca del Tajo:\nAbastecimiento a la Mancomunidad de Las Tres Torres y del río Ayuela.\nMejora del Sistema de Abastecimiento a la Mancomunidad de San Marcos.\nRefuerzo del sistema de abastecimiento a Navalmoral de la Mata, Talayuela y sus zonas de influencia.\nConducción de refuerzo a La Adrada.\nMejora del abastecimiento a la comarca de Las Hurdes.\nMejora del tratamiento de aguas potables del abastecimiento de Cáceres.\nIncremento de recursos para el abastecimiento a la nueva Mancomunidad de Aguas de la presa de Santa Lucía.\nMejora del abastecimiento a la comarca de La Vera.\nMejora del abastecimiento a la futura mancomunidad de Santa Lucía.\nCuenca del Guadiana:\nApoyo al abastecimiento de la Zona Oriental de la provincia de Cáceres.\nCuenca del Guadalaquivir:\nMejora del abastecimiento a diversos núcleos de población en Ceuta.\nCuenca del Segura:\nEjecución y puesta en marcha de sondeos y conducciones hasta el dominio público hidráulico y acueductos.\nANEXO III\nObras urgentes de mejora de regadíos, con objeto de obtener un adecuado ahorro de agua que palíe los daños producidos por la sequía\nSEIASA del Nordeste\nHuesca:\nComunidad de Regantes del Huerto.\nComunidad de Regantes de Lasesa, fase II.\nComunidad de Regantes de base Riegos del Alto Aragón.\nComunidad de Regantes del CAC T.M. Zaidín.\nComunidad de Regantes de base del Canal de Bardenas.\nComunidad de Regantes de base del Canal de Aragón y Cataluña.\nZaragoza:\nComunidad de Regantes de Gelsa.\nTarragona:\nMejora de regadíos de la C.R. Sant Jaume de la Torre del Español.\nModernización y mejora de la infraestructura de riego y desagües de la C.R. Sindicato Agrícola del Ebro Fase 2.\nLérida:\nModernización de la zona regable de Canals d'Urgell a los TT.MM.de Bellvís, Linyola (Pla d'Urgell) y Vallfogona de Balaguer (Noguera).\nModernización del riego de la C.R.de Basa Nova de Almenar.\nConstrucción de una red de presión para 1249 ha de la C.R. de Raimat.\nTransformación de riego a manta a riego a presión en la margen izquierda del río Segre C.R. de Olla i Sagalès.\nMejora de las acequias y ampliación del embalse de la C.R. de Aramunt de Conca da Dalt.\nSEIASA del Norte\nSalamanca:\nComunidad de Regantes de Zorita.\nComunidad de Regantes de Garcibuey.\nComunidad de Regantes M.I. Águeda.\nSoria:\nComunidad de Regantes de Campillo de Buitrago.\nComunidad de Regantes Almazán 2.ª fase. Red distribución complementaria y Red de Terciarias.\nValladolid:\nComunidad de Regantes Castronuño.\nComunidad de Regantes Pollos.\nZamora:\nComunidad de Regantes Toro-Zamora (otros sectores).\nSEIASA de la Meseta Sur\nAlbacete:\nComunidad de Regantes de Martínez Parras.\nToledo:\nComunidad de Regantes de Valdepusa, sector IV.\nComunidad de Regantes del Canal Bajo del Alberche.\nAlicante:\nComunidad de Regantes de la Nucia.\nComunidad de Callosa d'En Sarrià.\nComunidad de Vila-Joiosa.\nComunidad S.A.T. San Enrique.\nBadajoz:\nComunidad de Regantes del Zújar.\nComunidad de Regantes de las Vegas Altas II 2.ª Fase.\nComunidad de Regantes de Orellana.\nCáceres:\nComunidad de Regantes de M.I. Rosarito.\nSEIASA del Sur y Este\nMurcia:\nComunidad de Regantes de Blanca, fase II.\nComunidad de Regantes de Arcosur Mar Menor, fase II.\nComunidad de Regantes de Puerto Lumbreras.\nModernización de regadíos que afectan a la comarca del Altiplano.\nModernización de regadíos que afectan a la comarca del Noroeste.\nAlmería:\nZ.R. Costa Levante/Bajo Almanzora.\nZ.R. Andarax.\nZ.R. Poniente.\n\n #textoxslt \n", "date": "05/12/2009", "pdf": "http://www.boe.es/boe/dias/2009/12/05/pdfs/BOE-A-2009-19563.pdf", "more": {"Referencias anteriores": ["CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276)."], "Materias": ["Aguas", "Cesión de Derechos", "Cuencas hidrográficas", "Obras hidráulicas", "Planificación hidrológica", "Procedimiento administrativo", "Sequías", "Tarifas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de diciembre de 2009 (Ref. BOE-A-2010-377).", "CORRECCIÓN de errores en BOE num. 301 de 15 de diciembre de 2009 (Ref. BOE-A-2009-20067)."]}}