{"title": "Resolución de 13 de noviembre de 2012, de la Secretaría de la Comisión del Mercado de las Telecomunicaciones, por la que se publica la de 31 de octubre de 2012, que establece la relación de operadores que, a los efectos de lo previsto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, tienen la consideración de principales en los mercados nacionales de telefonía fija y móvil.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-14897", "analisys": [], "content": "\nTEXTO\n\nDe conformidad con lo dispuesto en el artículo 3.1 del Reglamento del procedimiento de autorización previsto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, aprobado mediante el Real Decreto 1232/2001, de 12 de noviembre; y con lo establecido en el artículo 60.1 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común; y a los efectos de dar cumplimiento a lo dispuesto en el Resuelve Segundo de la Resolución del Consejo de la Comisión del Mercado de las Telecomunicaciones de 31 de octubre de 2012, que puso fin al expediente RO 2012/1853, se publica en el «Boletín Oficial del Estado» el texto que figura como anexo al presente escrito.\nEl texto íntegro de la citada resolución puede ser consultado en la página web www.cmt.es.\nBarcelona, 13 de noviembre de 2012.–El Presidente de la Comisión del Mercado de las Telecomunicaciones, P. D. (Acuerdo del Consejo de la Comisión de 15 de septiembre de 2011), el Secretario de la Comisión del Mercado de las Telecomunicaciones, Jorge Sánchez Vicente.\nANEXO\nResolución en virtud de la cual se establece y hace pública la relación de operadores que, a los efectos de lo previsto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, tienen la consideración de principales en los mercados nacionales de servicios de telefonía fija y móvil (RO 2012/1853)\n(Los apartados antecedentes de hecho y fundamentos de Derecho y los anexos, no son objeto de publicación.)\nEn virtud de las consideraciones de Hecho y de Derecho expuestas, esta Comisión del Mercado de las Telecomunicaciones, resuelve:\nPrimero.\nDe conformidad con lo dispuesto en el artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, y en el artículo 3.1 del Reglamento del procedimiento de autorización previsto en dicho artículo 34 del Real Decreto-ley 6/2000, aprobado mediante el Real Decreto 1232/2001, de 12 de noviembre, y de acuerdo con los datos relativos al año 2011 que obran en poder de esta Comisión, establecer y hacer pública la siguiente relación de operadores principales en los mercados de telefonía fija y de telefonía móvil:\nA) Operadores principales en el mercado nacional de telefonía fija:\n– Telefónica de España, S.A.U.\n– Cableuropa, S.A.U.\n– Vodafone España, S.A.U.\n– France Telecom España, S.A.\n– Jazz Telecom, S.A.U.\nB) Operadores principales en el mercado nacional de telefonía móvil:\n– Telefónica Móviles España, S.A.U.\n– Vodafone España, S.A.U.\n– France Telecom España, S.A.\n– Xfera Móviles, S.A.\n– Lycamobile, S.L.\nConsecuentemente, a los accionistas directos e indirectos de dichos operadores principales les será de aplicación, hasta tanto se proceda a la siguiente determinación anual, las limitaciones y restricciones previstas en los apartados Uno y Cuatro del artículo 34 del Real Decreto-ley 6/2000, de 23 de junio, así como las obligaciones previstas en el artículo 3.2 del citado Reglamento.\nSegundo.\nOrdenar la publicación de la parte resolutoria de la presente resolución en el «Boletín Oficial del Estado», para hacerla pública, a los efectos de lo establecido en el artículo 3.1 del Reglamento del procedimiento de autorización aprobado mediante el Real Decreto 1232/2001, de 12 de noviembre.\n\n #textoxslt \n", "pdf": "http://www.boe.es/boe/dias/2012/12/07/pdfs/BOE-A-2012-14897.pdf", "more": {}}