<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-2076</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-2076">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2076&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-2076</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-2076</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 36 de 11 de febrero de 2012, p&#xE1;ginas 12483 a 12546 (64 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-2076</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/02/11/pdfs/BOE-A-2012-2076.pdf" title="PDF firmado BOE-A-2012-2076" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-2076.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/02/11/pdfs/BOE-A-2012-2076-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/02/11/pdfs/BOE-A-2012-2076-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/02/11/pdfs/BOE-A-2012-2076-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/02/11/pdfs/BOE-A-2012-2076-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-2076" title="Libro electr&#xF3;nico de BOE-A-2012-2076" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-2076.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-2076">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La crisis econ&#xF3;mica que atraviesa Espa&#xF1;a desde 2008 ha puesto de relieve las debilidades del modelo laboral espa&#xF1;ol. La gravedad de la crisis actual no tiene precedentes. Espa&#xF1;a ha destruido m&#xE1;s empleo, y m&#xE1;s r&#xE1;pidamente, que las principales econom&#xED;as europeas. Los datos de la &#xFA;ltima Encuesta de Poblaci&#xF3;n Activa describen bien esta situaci&#xF3;n: la cifra de paro se sit&#xFA;a en 5.273.600 personas, con un incremento de&#xA0;295.300 en el cuarto trimestre de 2011 y de 577.000 respecto al cuarto trimestre de 2010. La tasa de paro sube en 1,33 puntos respecto al tercer trimestre y se sit&#xFA;a en el 22,85%.</p>
    <p class="parrafo">La destrucci&#xF3;n de empleo ha sido m&#xE1;s intensa en ciertos colectivos, especialmente los j&#xF3;venes cuya tasa de paro entre los menores de 25 a&#xF1;os alcanza casi el 50%. La incertidumbre a la hora de entrar en el mercado de trabajo, los reducidos sueldos iniciales y la situaci&#xF3;n econ&#xF3;mica general est&#xE1;n provocando que muchos j&#xF3;venes bien formados abandonen el mercado de trabajo espa&#xF1;ol y busquen oportunidades en el extranjero.</p>
    <p class="parrafo">El desempleo de larga duraci&#xF3;n en Espa&#xF1;a es tambi&#xE9;n m&#xE1;s elevado que en otros pa&#xED;ses y cuenta con un doble impacto negativo. Por un lado, el evidente sobre el colectivo de personas y, por otro, el impacto adicional sobre la productividad agregada de la econom&#xED;a. La duraci&#xF3;n media del desempleo en Espa&#xF1;a en 2010 fue, seg&#xFA;n la OCDE, de&#xA0;14,8 meses, frente a una media para los pa&#xED;ses de la OCDE de 9,6 y de 7,4 meses para los integrantes del G7.</p>
    <p class="parrafo">Este ajuste ha sido especialmente grave para los trabajadores temporales. Mantenemos una tasa de temporalidad de casi el 25%, mucho m&#xE1;s elevada que el resto de nuestros socios europeos. La temporalidad media en la UE27 es del 14%, 11 puntos inferior a la espa&#xF1;ola.</p>
    <p class="parrafo">La destrucci&#xF3;n de empleo durante la &#xFA;ltima legislatura tiene efectos relevantes sobre el sistema de la Seguridad Social. Desde diciembre de 2007 el n&#xFA;mero de afiliados ha disminuido en casi 2,5 millones (un 12,5%). A mayor abundamiento, si el gasto medio mensual en prestaciones por desempleo en 2007 fue de 1.280 millones de &#x20AC;, en diciembre de 2011, el gasto ascendi&#xF3; a 2.584 millones.</p>
    <p class="parrafo">La crisis econ&#xF3;mica ha puesto en evidencia la insostenibilidad del modelo laboral espa&#xF1;ol. Los problemas del mercado de trabajo lejos de ser coyunturales son estructurales, afectan a los fundamentos mismos de nuestro modelo sociolaboral y requieren una reforma de envergadura, que, pese a los cambios normativos experimentados en los &#xFA;ltimos a&#xF1;os, contin&#xFA;a siendo reclamada por todas las instituciones econ&#xF3;micas mundiales y europeas que han analizado nuestra situaci&#xF3;n, por los mercados internacionales que contemplan la situaci&#xF3;n de nuestro mercado de trabajo con enorme desasosiego y, sobre todo, por los datos de nuestra realidad laboral, que esconden verdaderos dramas humanos. Las cifras expuestas ponen de manifiesto que las reformas laborales realizadas en los &#xFA;ltimos a&#xF1;os, a&#xFA;n bienintencionadas y orientadas en la buena direcci&#xF3;n, han sido reformas fallidas.</p>
    <p class="parrafo">La gravedad de la situaci&#xF3;n econ&#xF3;mica y del empleo descrita exige adoptar una reforma inmediata que proporcione a los operadores econ&#xF3;micos y laborales un horizonte de seguridad jur&#xED;dica y confianza en el que desenvolverse con certeza para conseguir recuperar el empleo. La extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola para legislar mediante real decreto-ley se justifica por la situaci&#xF3;n del mercado laboral espa&#xF1;ol. Este real decreto-ley pretende crear las condiciones necesarias para que la econom&#xED;a espa&#xF1;ola pueda volver a crear empleo y as&#xED; generar la seguridad necesaria para trabajadores y empresarios, para mercados e inversores.</p>
    <p class="parrafo">El Gobierno encarna y sirve a los intereses generales y tiene la obligaci&#xF3;n de garantizar y satisfacer los intereses de todos aquellos que est&#xE9;n buscando un empleo. La reforma propuesta trata de garantizar tanto la flexibilidad de los empresarios en la gesti&#xF3;n de los recursos humanos de la empresa como la seguridad de los trabajadores en el empleo y adecuados niveles de protecci&#xF3;n social. Esta es una reforma en la que todos ganan, empresarios y trabajadores, y que pretende satisfacer m&#xE1;s y mejor los leg&#xED;timos intereses de todos.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">La reforma laboral que recoge este Real Decreto Ley es completa y equilibrada y contiene medidas incisivas y de aplicaci&#xF3;n inmediata, al objeto de establecer un marco claro que contribuya a la gesti&#xF3;n eficaz de las relaciones laborales y que facilite la creaci&#xF3;n de puestos de trabajo, as&#xED; como la estabilidad en el empleo que necesita nuestro pa&#xED;s.</p>
    <p class="parrafo">La reforma apuesta por el equilibrio en la regulaci&#xF3;n de nuestras relaciones de trabajo: equilibrio entre la flexibilidad interna y la externa; entre la regulaci&#xF3;n de la contrataci&#xF3;n indefinida y la temporal, la de la movilidad interna en la empresa y la de los mecanismos extintivos del contrato de trabajo; entre las tutelas que operan en el contrato de trabajo y las que operan en el mercado de trabajo, etc. El objetivo es la flexiseguridad. Con esta finalidad, el presente real decreto-ley recoge un conjunto coherente de medidas que pretenden fomentar la empleabilidad de los trabajadores, reformando aspectos relativos a la intermediaci&#xF3;n laboral y a la formaci&#xF3;n profesional (cap&#xED;tulo I); fomentar la contrataci&#xF3;n indefinida y otras formas de trabajo, con especial hincapi&#xE9; en promover la contrataci&#xF3;n por PYMES y de j&#xF3;venes (cap&#xED;tulo II); incentivar la flexibilidad interna en la empresa como medida alternativa a la destrucci&#xF3;n de empleo (cap&#xED;tulo III); y, finalmente, favorecer la eficiencia del mercado de trabajo como elemento vinculado a la reducci&#xF3;n de la dualidad laboral, con medidas que afectan principalmente a la extinci&#xF3;n de contratos de trabajo (cap&#xED;tulo IV).</p>
    <p class="parrafo">El Cap&#xED;tulo I agrupa diversas medidas para favorecer la empleabilidad de los trabajadores. Los Servicios P&#xFA;blicos de Empleo se han mostrado insuficientes en la gesti&#xF3;n de la colocaci&#xF3;n, con unas tasas de penetraci&#xF3;n muy escasas dentro del total de colocaciones. Por el contrario, las Empresas de Trabajo Temporal se han revelado como un potente agente dinamizador del mercado de trabajo. En la mayor&#xED;a de los pa&#xED;ses de la Uni&#xF3;n Europea, tales empresas operan como agencias de colocaci&#xF3;n y desde las instituciones comunitarias se viene subrayando que las mismas contribuyen a la creaci&#xF3;n de puestos de trabajo y a la participaci&#xF3;n e inserci&#xF3;n de trabajadores en el mercado de trabajo. Por ello, se reforma el marco regulador de las empresas de trabajo temporal al autorizarlas a operar como agencias de colocaci&#xF3;n.</p>
    <p class="parrafo">El desarrollo de la formaci&#xF3;n profesional para el empleo ha sido notable en las &#xFA;ltimas dos d&#xE9;cadas, con un significativo incremento de la participaci&#xF3;n de empresas y trabajadores en las acciones formativas, si bien se han puesto de manifiesto tambi&#xE9;n ciertas necesidades de mejora. El real decreto-ley apuesta por una formaci&#xF3;n profesional que favorezca el aprendizaje permanente de los trabajadores y el pleno desarrollo de sus capacidades profesionales. El eje b&#xE1;sico de la reforma en esta materia es el reconocimiento de la formaci&#xF3;n profesional como un derecho individual, reconoci&#xE9;ndose a los trabajadores un permiso retribuido con fines formativos. Asimismo, se reconoce a los trabajadores el derecho a la formaci&#xF3;n profesional dirigida a su adaptaci&#xF3;n a las modificaciones operadas en el puesto de trabajo. Tambi&#xE9;n se prev&#xE9; que los Servicios P&#xFA;blicos de Empleo otorgar&#xE1;n a cada trabajador una cuenta de formaci&#xF3;n asociada al n&#xFA;mero de afiliaci&#xF3;n a la Seguridad Social, y se reconoce a los centros y entidades de formaci&#xF3;n, debidamente acreditados, la posibilidad de participar directamente en el sistema de formaci&#xF3;n profesional para el empleo, con la finalidad de que la oferta formativa sea m&#xE1;s variada, descentralizada y eficiente.</p>
    <p class="parrafo">Otro aspecto destacable de este cap&#xED;tulo son las modificaciones introducidas en el contrato para la formaci&#xF3;n y el aprendizaje para potenciar el empleo juvenil mediante la supresi&#xF3;n de limitaciones injustificadas.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">El cap&#xED;tulo II incluye diversas medidas dirigidas a fomentar la contrataci&#xF3;n indefinida y la creaci&#xF3;n de empleo. Las medidas incluidas en este cap&#xED;tulo tratan de favorecer especialmente a quienes est&#xE1;n sufriendo con mayor intensidad las consecuencias negativas de la crisis econ&#xF3;mica: los j&#xF3;venes desempleados y las PYMES.</p>
    <p class="parrafo">El trabajo a tiempo parcial constituye una de las asignaturas pendientes de nuestro mercado de trabajo. Aunque han sido diversas las reformas que han modificado la regulaci&#xF3;n de este contrato, lo cierto es que el nivel de contrataci&#xF3;n a tiempo parcial en nuestro pa&#xED;s no es equiparable al existente en otros pa&#xED;ses de la Uni&#xF3;n Europea. El trabajo a tiempo parcial no s&#xF3;lo es un mecanismo relevante en la organizaci&#xF3;n flexible del trabajo y en la adaptaci&#xF3;n del tiempo de trabajo a las necesidades profesionales y personales de los trabajadores, sino que es un mecanismo de redistribuci&#xF3;n del empleo. La reforma del contrato de trabajo a tiempo parcial pretende buscar un mayor equilibrio entre flexibilidad y protecci&#xF3;n social, admitiendo la realizaci&#xF3;n de horas extraordinarias en los contratos a tiempo parcial, e incluyendo las mismas en la base de cotizaci&#xF3;n por contingencias comunes.</p>
    <p class="parrafo">El deseo de promover nuevas formas de desarrollar la actividad laboral hace que dentro de esta reforma se busque tambi&#xE9;n dar cabida, con garant&#xED;as, al teletrabajo: una particular forma de organizaci&#xF3;n del trabajo que encaja perfectamente en el modelo productivo y econ&#xF3;mico que se persigue, al favorecer la flexibilidad de las empresas en la organizaci&#xF3;n del trabajo, incrementar las oportunidades de empleo y optimizar la relaci&#xF3;n entre tiempo de trabajo y vida personal y familiar. Se modifica, por ello, la ordenaci&#xF3;n del tradicional trabajo a domicilio, para dar acogida, mediante una regulaci&#xF3;n equilibrada de derechos y obligaciones, al trabajo a distancia basado en el uso intensivo de las nuevas tecnolog&#xED;as.</p>
    <p class="parrafo">Las empresas de cincuenta o menos trabajadores constituyen, seg&#xFA;n datos del Directorio Central de Empresas del Instituto Nacional de Estad&#xED;stica, el 99,23% de las empresas espa&#xF1;olas. La reforma laboral trata de facilitar la contrataci&#xF3;n de trabajadores por parte de estas empresas que representan a la mayor parte del tejido productivo de nuestro pa&#xED;s. Con esta finalidad se crea una nueva modalidad de contrato de trabajo por tiempo indefinido de la que s&#xF3;lo podr&#xE1;n hacer uso las empresas que tengan menos de cincuenta trabajadores que, pese a la situaci&#xF3;n de crisis econ&#xF3;mica, apuesten por la creaci&#xF3;n de empleo. Adem&#xE1;s, como medida de fomento del empleo juvenil, se establece una deducci&#xF3;n fiscal.</p>
    <p class="parrafo">Asimismo, se racionaliza el sistema de bonificaciones para la contrataci&#xF3;n indefinida, cuya pr&#xE1;ctica generalizaci&#xF3;n ha limitado gravemente su eficiencia. As&#xED;, las bonificaciones previstas en este Real Decreto Ley se dirigen exclusivamente a las empresas que tengan menos de cincuenta trabajadores, bien por la transformaci&#xF3;n de contratos en pr&#xE1;cticas, de relevo o de sustituci&#xF3;n de la edad por jubilaci&#xF3;n en contratos indefinidos, o bien por la contrataci&#xF3;n indefinida, a trav&#xE9;s de la nueva modalidad contractual se&#xF1;alada, de j&#xF3;venes de entre 16 y 30 a&#xF1;os o parados de larga duraci&#xF3;n inscritos como demandantes de empleo al menos doce meses en los dieciocho anteriores a la contrataci&#xF3;n.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">El cap&#xED;tulo III agrupa diversas medidas para favorecer la flexibilidad interna en las empresas como alternativa a la destrucci&#xF3;n de empleo. El problema de la dualidad laboral es consecuencia, en buena medida, de un sistema de instituciones laborales inadecuado que ha quedado evidenciado durante la &#xFA;ltima crisis. En un sistema que genera incentivos adecuados, las empresas pueden hacer frente a las oscilaciones de la demanda recurriendo a mecanismos diferentes al despido, que preserven el capital humano de la empresa, tales como reducciones temporales de salario o de jornada. Este tipo de ajuste ha sido relevante en los pa&#xED;ses de nuestro entorno, lo que se ha traducido en una menor destrucci&#xF3;n de empleo.</p>
    <p class="parrafo">El conjunto de medidas que se formulan en este cap&#xED;tulo tienen como objetivo fortalecer los mecanismos de adaptaci&#xF3;n de las condiciones de trabajo a las circunstancias concretas que atraviese la empresa. Con este objetivo son varias las reformas que se abordan. En primer lugar, el sistema de clasificaci&#xF3;n profesional pasa a tener como &#xFA;nica referencia el grupo profesional con el objetivo de sortear la rigidez de la noci&#xF3;n de categor&#xED;a profesional y hacer de la movilidad funcional ordinaria un mecanismo de adaptaci&#xF3;n m&#xE1;s viable y eficaz.</p>
    <p class="parrafo">En segundo lugar, se simplifica la distinci&#xF3;n entre modificaciones sustanciales individuales y colectivas, se incluye la modificaci&#xF3;n sustancial de funciones y de estructura y cuant&#xED;a salarial como causa de extinci&#xF3;n voluntaria del contrato de trabajo con derecho a indemnizaci&#xF3;n y, la modificaci&#xF3;n de condiciones de trabajo recogidas en convenio colectivo del T&#xED;tulo III del Estatuto de los Trabajadores se reconducen al apartado 3 art&#xED;culo 82 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">En tercer lugar, en materia de suspensi&#xF3;n del contrato de trabajo y reducci&#xF3;n de la jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o productivas, el presente real decreto-ley pretende afianzar este mecanismo alternativo a los despidos, d&#xE1;ndole agilidad mediante la supresi&#xF3;n del requisito de autorizaci&#xF3;n administrativa y estableciendo una pr&#xF3;rroga del sistema de bonificaciones y reposici&#xF3;n de prestaciones por desempleo previsto para estos supuestos.</p>
    <p class="parrafo">En cuarto lugar, en materia de negociaci&#xF3;n colectiva se prev&#xE9; la posibilidad de descuelgue respecto del convenio colectivo en vigor, se da prioridad al convenio colectivo de empresa y se regula el r&#xE9;gimen de ultractividad de los convenios colectivos. Las modificaciones operadas en estas materias responden al objetivo de procurar que la negociaci&#xF3;n colectiva sea un instrumento, y no un obst&#xE1;culo, para adaptar las condiciones laborales a las concretas circunstancias de la empresa.</p>
    <p class="parrafo">La &#xFA;ltima reforma del mercado de trabajo pretendi&#xF3; hacer m&#xE1;s viable la posibilidad del descuelgue, pero, a la luz de los datos de 2011, en un contexto de agravamiento de la crisis econ&#xF3;mica, no parece que se haya avanzado significativamente en este terreno. La norma estatal no ha garantizado el desbloqueo ante la falta de acuerdo con los representantes de los trabajadores para dejar de aplicar las condiciones previstas en convenio colectivo. Por ello, en orden a facilitar la adaptaci&#xF3;n de los salarios y otras condiciones de trabajo a la productividad y competitividad empresarial, el presente real decreto-ley incorpora una modificaci&#xF3;n del r&#xE9;gimen del descuelgue para que, ante la falta de acuerdo y la no soluci&#xF3;n del conflicto por otras v&#xED;as aut&#xF3;nomas, las partes se sometan a un arbitraje canalizado a trav&#xE9;s de la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos u &#xF3;rganos similares de las Comunidades Aut&#xF3;nomas. Se trata, en todo caso, de &#xF3;rganos tripartitos y, por tanto, con presencia de las organizaciones sindicales y empresariales, junto con la de la Administraci&#xF3;n cuya intervenci&#xF3;n se justifica tambi&#xE9;n en la necesidad de que los poderes p&#xFA;blicos velen por la defensa de la productividad tal y como se deriva del art&#xED;culo 38 de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo">La anterior reforma del mercado trabajo tambi&#xE9;n pretendi&#xF3; incidir en la estructura de la negociaci&#xF3;n colectiva, otorgando prioridad aplicativa al convenio de &#xE1;mbito empresarial sobre otros convenios en una serie de materias que se entienden primordiales para una gesti&#xF3;n flexible de las condiciones de trabajo. No obstante, la efectiva descentralizaci&#xF3;n de la negociaci&#xF3;n colectiva se ha dejado en manos de los convenios estatales o auton&#xF3;micos, pudiendo impedir esa prioridad aplicativa. La novedad que ahora se incorpora va encaminada, precisamente, a garantizar dicha descentralizaci&#xF3;n convencional en aras a facilitar una negociaci&#xF3;n de las condiciones laborales en el nivel m&#xE1;s cercano y adecuado a la realidad de las empresas y de sus trabajadores.</p>
    <p class="parrafo">Finalmente, con el fin de procurar tambi&#xE9;n una adaptaci&#xF3;n del contenido de la negociaci&#xF3;n colectiva a los cambiantes escenarios econ&#xF3;micos y organizativos, se introducen cambios respecto a la aplicaci&#xF3;n del convenio colectivo en el tiempo. Se pretende, en primer lugar, incentivar que la renegociaci&#xF3;n del convenio se adelante al fin de su vigencia sin necesidad de denuncia del conjunto del convenio, como situaci&#xF3;n que resulta a veces conflictiva y que no facilita un proceso de renegociaci&#xF3;n sosegado y equilibrado. Pero, adem&#xE1;s, para cuando ello no resulte posible, se pretende evitar una &#xAB;petrificaci&#xF3;n&#xBB; de las condiciones de trabajo pactadas en convenio y que no se demore en exceso el acuerdo renegociador mediante una limitaci&#xF3;n temporal de la ultractividad del convenio a dos a&#xF1;os.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El Cap&#xED;tulo IV incluye un conjunto de medidas para favorecer la eficiencia del mercado de trabajo y reducir la dualidad laboral. La falta de un nivel &#xF3;ptimo de flexibilidad interna es, como ha quedado expuesto, una de las caracter&#xED;sticas de nuestro mercado de trabajo, afectando ello primordialmente a trabajadores con contrato temporal y en menor medida a trabajadores indefinidos mediante despidos. El resultado es, a estas alturas, sobradamente conocido: la acusada rotaci&#xF3;n y segmentaci&#xF3;n de nuestro mercado de trabajo.</p>
    <p class="parrafo">Con el objetivo de incrementar la eficiencia del mercado de trabajo y reducir la dualidad laboral, el cap&#xED;tulo IV del presente real decreto-ley recoge una serie de medidas que van referidas esencialmente a la extinci&#xF3;n del contrato. No obstante, el cap&#xED;tulo se inicia con una medida relativa a la celebraci&#xF3;n de contratos temporales. Concretamente, con la finalidad de completar las medidas de fomento de la contrataci&#xF3;n indefinida e intentar reducir la dualidad laboral lo antes posible, se adelanta el fin de la suspensi&#xF3;n de la imposibilidad de superar un tope m&#xE1;ximo temporal en el encadenamiento de contratos temporales recogida en el apartado 5 del art&#xED;culo 15 del Estatuto de los Trabajadores. Esta previsi&#xF3;n volver&#xE1; a ser de aplicaci&#xF3;n a partir del 1 de enero de 2013.</p>
    <p class="parrafo">El denominado &#xAB;despido expr&#xE9;s&#xBB; se ha convertido, a la luz de los datos m&#xE1;s recientes, en el principal cauce de extinci&#xF3;n de contratos indefinidos, superando con creces el n&#xFA;mero de despedidos colectivos y objetivos. M&#xE1;s all&#xE1; de los beneficios en t&#xE9;rminos de rapidez y seguridad econ&#xF3;mica que esta posibilidad reporta a las empresas, el &#xAB;despido expr&#xE9;s&#xBB; se revela frontalmente opuesto a lo que deber&#xED;a ser un sistema de extinci&#xF3;n del contrato de trabajo presidido por la idea de &#xAB;flexiseguridad&#xBB;.</p>
    <p class="parrafo">El &#xAB;despido expr&#xE9;s&#xBB; crea inseguridad a los trabajadores, puesto que las decisiones empresariales se adoptan probablemente muchas veces sobre la base de un mero c&#xE1;lculo econ&#xF3;mico basado en la antig&#xFC;edad del trabajador y, por tanto, en el coste del despido, con independencia de otros aspectos relativos a la disciplina, la productividad o la necesidad de los servicios prestados por el trabajador, limitando, adem&#xE1;s, sus posibilidades de impugnaci&#xF3;n judicial, salvo que concurran conductas discriminatorias o contrarias a los derechos fundamentales. Pero tambi&#xE9;n desde el punto de vista empresarial, el &#xE9;xito del &#xAB;despidos expr&#xE9;s&#xBB; tambi&#xE9;n ha puesto en evidencia las disfuncionalidades del r&#xE9;gimen jur&#xED;dico del despido. No constituye un comportamiento econ&#xF3;micamente racional &#x2013;el que cabr&#xED;a esperar del titular de una actividad empresarial&#x2013; despedir prescindiendo muchas veces de criterios relativos a la productividad del trabajador y, en todo caso, decant&#xE1;ndose por un despido improcedente y, por tanto, m&#xE1;s caro que un despido procedente por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n, cuya justificaci&#xF3;n deber&#xED;a ser m&#xE1;s habitual en tiempos, como los actuales, de crisis econ&#xF3;mica. La raz&#xF3;n de ello se residencia en los costes adicionales que acarrean los salarios de tramitaci&#xF3;n y en la dificultad, que se ha venido denunciado, respecto a la posibilidad de acometer extinciones econ&#xF3;micas con costes, en t&#xE9;rminos de tiempo y econ&#xF3;micos, razonables.</p>
    <p class="parrafo">La caracterizaci&#xF3;n del despido colectivo, con un expediente administrativo y posibles impugnaciones administrativas y judiciales, se ha revelado contraria a la celeridad que es especialmente necesaria cuando se trata de acometer reestructuraciones empresariales. De ah&#xED; seguramente la tendencia a alcanzar acuerdos con los representantes de los trabajadores durante el per&#xED;odo de consulta como modo de asegurar la autorizaci&#xF3;n por parte de la autoridad laboral. Sin embargo, ello se ha hecho muchas veces a costa de satisfacer indemnizaciones a los trabajadores despedidos por encima de la legalmente prevista para este despido. Se desnaturaliza as&#xED;, en buena medida, el per&#xED;odo de consultas con los representantes de los trabajadores que, en atenci&#xF3;n a la normativa comunitaria, deben versar sobre la posibilidad de evitar o reducir los despidos colectivos y de atenuar sus consecuencias, mediante el recurso a medidas sociales destinadas, en especial, a la readaptaci&#xF3;n o la reconversi&#xF3;n de los trabajadores despedidos.</p>
    <p class="parrafo">Por su parte, los despidos objetivos por las mismas causas han venido caracteriz&#xE1;ndose por una ambivalente doctrina judicial y jurisprudencia, en la que ha primado muchas veces una concepci&#xF3;n meramente defensiva de estos despidos, como mecanismo para hacer frente a graves problemas econ&#xF3;micos, soslayando otras funciones que est&#xE1; destinado a cumplir este despido como cauce para ajustar el volumen de empleo a los cambios t&#xE9;cnico-organizativos operados en las empresas. Lo que seguramente explica que las empresas se decantaran a menudo por el reconocimiento de la improcedencia del despido, evitando un proceso judicial sobre el que no se ten&#xED;a demasiada confianza en cuanto a las posibilidades de conseguir la procedencia del despido, debiendo, por tanto, abonar la indemnizaci&#xF3;n por despido improcedente m&#xE1;s el coste adicional que supon&#xED;an los salarios de tramitaci&#xF3;n.</p>
    <p class="parrafo">Sobre la base del anterior diagn&#xF3;stico, el conjunto de medidas referidas a la extinci&#xF3;n del contrato de trabajo recogidas en el cap&#xED;tulo IV, se inicia con una reforma del r&#xE9;gimen jur&#xED;dico del despido colectivo. Una de las principales novedades reside en la supresi&#xF3;n de la necesidad de autorizaci&#xF3;n administrativa, manteniendo la exigencia comunitaria de un per&#xED;odo de consultas, pero sin exigirse un acuerdo con los representantes de los trabajadores para proceder a los despidos. Ello se acompa&#xF1;a de una asimilaci&#xF3;n de estos despidos colectivos con el resto de despidos a efectos de su impugnaci&#xF3;n y calificaci&#xF3;n judicial, con la particularidad de que se prev&#xE9; una acci&#xF3;n para la que est&#xE1;n legitimados los representantes de los trabajadores y que permitir&#xE1; dar una soluci&#xF3;n homog&#xE9;nea para todos los trabajadores afectados por el despido.</p>
    <p class="parrafo">Tambi&#xE9;n se introducen innovaciones en el terreno de la justificaci&#xF3;n de estos despidos. La ley se ci&#xF1;e ahora a delimitar las causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o productivas que justifican estos despidos, suprimi&#xE9;ndose otras referencias normativas que han venido introduciendo elementos de incertidumbre. M&#xE1;s all&#xE1; del concreto tenor legal incorporado por diversas reformas desde la Ley 11/1994, de 19 de mayo, por la que se modifican determinados art&#xED;culos del Estatuto de los Trabajadores, y del texto articulado de la Ley de Procedimiento Laboral y de la Ley sobre Infracciones y Sanciones en el Orden Social, tales referencias incorporaban proyecciones de futuro, de imposible prueba, y una valoraci&#xF3;n finalista de estos despidos, que ha venido dando lugar a que los tribunales realizasen, en numerosas ocasiones, juicios de oportunidad relativos a la gesti&#xF3;n de la empresa. Ahora queda claro que el control judicial de estos despidos debe ce&#xF1;irse a una valoraci&#xF3;n sobre la concurrencia de unos hechos: las causas. Esta idea vale tanto para el control judicial de los despidos colectivos cuanto para los despidos por causas objetivas ex art&#xED;culo 52 c) del Estatuto de los Trabajadores.</p>
    <p class="parrafo">La nueva regulaci&#xF3;n refuerza los elementos sociales que deben acompa&#xF1;ar a estos despidos. De una parte, se incentiva que mediante la autonom&#xED;a colectiva se establezcan prioridades de permanencia ante la decisi&#xF3;n de despido de determinados trabajadores, tales como aquellos con cargas familiares, los mayores de cierta edad o personas con discapacidad. De otra parte, en aquellos despidos colectivos que afecten a m&#xE1;s de cien de trabajadores, la ley contempla una efectiva obligaci&#xF3;n empresarial de ofrecer a los trabajadores un plan de recolocaci&#xF3;n externa, que incluya medidas de formaci&#xF3;n, orientaci&#xF3;n profesional, atenci&#xF3;n personalizada y b&#xFA;squeda activa de empleo.</p>
    <p class="parrafo">Las medidas referidas a la extinci&#xF3;n del contrato de trabajo se refieren tambi&#xE9;n a las indemnizaciones y otros costes asociados a los despidos. As&#xED;, se considera necesario para mejorar la eficiencia del mercado de trabajo y reducir la dualidad laboral acercar los costes del despido a la media de los pa&#xED;ses europeos. La tradicional indemnizaci&#xF3;n por despido improcedente, de 45 d&#xED;as de salario por a&#xF1;o de servicio con un m&#xE1;ximo de&#xA0;42&#xA0;mensualidades, constituye un elemento que acent&#xFA;a demasiado la brecha existente entre el coste de la extinci&#xF3;n del contrato temporal y el indefinido, adem&#xE1;s de ser un elemento distorsionador para la competitividad de las empresas, especialmente para la m&#xE1;s peque&#xF1;as en un momento como el actual de dificultad de acceso a fuentes de financiaci&#xF3;n.</p>
    <p class="parrafo">Por ello, el presente real decreto-ley generaliza para todos los despidos improcedentes la indemnizaci&#xF3;n de 33 d&#xED;as con un tope de 24 mensualidades que se ha venido previendo para los despidos objetivos improcedentes de trabajadores con contrato de fomento de la contrataci&#xF3;n indefinida. Con esta generalizaci&#xF3;n se suprime esta modalidad contractual, que se hab&#xED;a desnaturalizado enormemente tras la &#xFA;ltima ampliaci&#xF3;n de los colectivos con los que se pod&#xED;a celebrar dicho contrato.</p>
    <p class="parrafo">Las nuevas reglas sobre la indemnizaci&#xF3;n por despido improcedente se aplican a los contratos celebrados a partir de la entrada en vigor del presente real decreto-ley. Para el caso de los contratos celebrados con anterioridad a dicha fecha, la indemnizaci&#xF3;n se seguir&#xE1; calculando de acuerdo con las reglas anteriormente vigentes, si bien tan s&#xF3;lo con respecto al tiempo de servicios prestados antes de la entrada en vigor de esta norma. Para el tiempo de servicios restante, se tendr&#xE1;n en cuenta la nueva cuant&#xED;a de 33 d&#xED;as por a&#xF1;o de servicio. Con estas reglas, se es respetuoso con el principio de igualdad ante la ley consagrado en el art&#xED;culo 14 de la Constituci&#xF3;n Espa&#xF1;ola, al tiempo que se tienen en cuenta las expectativas indemnizatorias de los trabajadores con contrato en vigor.</p>
    <p class="parrafo">Los cambios normativos hasta ahora rese&#xF1;ados en cuanto a la extinci&#xF3;n del contrato de trabajo permiten dejar atr&#xE1;s otras reglas y previsiones cuya finalidad no era otra que, de un modo indirecto y un tanto irrazonable, mitigar las rigideces que han venido caracterizando al r&#xE9;gimen jur&#xED;dico del despido.</p>
    <p class="parrafo">Junto a la supresi&#xF3;n del &#xAB;despido expr&#xE9;s&#xBB; se introducen otras modificaciones en las normas que aluden a los salarios de tramitaci&#xF3;n, manteniendo la obligaci&#xF3;n de empresarial de abonarlos &#xFA;nicamente en los supuestos de readmisi&#xF3;n del trabajador, bien por as&#xED; haber optado el empresario ante un despido declarado improcedente, bien como consecuencia de la calificaci&#xF3;n de nulidad del mismo. En caso de los despidos improcedentes en los que el empresario opte por la indemnizaci&#xF3;n, el no abono de los salarios de tramitaci&#xF3;n se justifica en que el tiempo de duraci&#xF3;n del proceso judicial no parece un criterio adecuado para compensar el perjuicio que supone la p&#xE9;rdida del empleo, pudiendo, adem&#xE1;s, el trabajador acceder a la prestaci&#xF3;n de desempleo desde el mismo momento en que tiene efectividad la decisi&#xF3;n extintiva. Por lo dem&#xE1;s, los salarios de tramitaci&#xF3;n act&#xFA;an en ocasiones como un incentivo para estrategias procesales dilatorias, con el a&#xF1;adido de que los mismos acaban convirti&#xE9;ndose en un coste parcialmente socializado, dada la previsi&#xF3;n de que el empresario podr&#xE1; reclamar al Estado la parte de dichos salarios que exceda de 60 d&#xED;as.</p>
    <p class="parrafo">En esta misma l&#xED;nea, en orden a un tratamiento legal m&#xE1;s razonable de los costes vinculados a la extinci&#xF3;n del contrato de trabajo, el presente real decreto-ley modifica el r&#xE9;gimen jur&#xED;dico del Fondo de Garant&#xED;a Salarial, racionalizando su &#xE1;mbito de actuaci&#xF3;n, ci&#xF1;&#xE9;ndolo al resarcimiento de parte de las indemnizaciones por extinciones de contratos indefinidos, que tengan lugar en empresas de menos de 25 trabajadores y no hayan sido declaradas judicialmente como improcedentes.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">La reforma del r&#xE9;gimen jur&#xED;dico sustantivo de la suspensi&#xF3;n temporal del contrato, de la reducci&#xF3;n temporal de la jornada y del despido colectivo en lo relativo a la supresi&#xF3;n de la autorizaci&#xF3;n administrativa de la autoridad laboral, obliga a adaptar el tratamiento procesal de dichas instituciones.</p>
    <p class="parrafo">Se ha creado una nueva modalidad procesal para el despido colectivo, cuya regulaci&#xF3;n persigue evitar una demora innecesaria en la b&#xFA;squeda de una respuesta judicial a la decisi&#xF3;n empresarial extintiva. Adem&#xE1;s, se han suprimido apartados de otros preceptos que se refer&#xED;an a la autorizaci&#xF3;n administrativa que se exig&#xED;a hasta ahora en las suspensiones contractuales y reducciones de jornada temporales, as&#xED; como en los despidos colectivos.</p>
    <p class="parrafo">En aras a la celeridad que ha de presidir la regulaci&#xF3;n procesal laboral, esta nueva modalidad procesal tendr&#xE1; el car&#xE1;cter de preferente y urgente y viene caracterizada por atribuir a los Tribunales Superiores de Justicia y a la Audiencia Nacional el conocimiento, en primera instancia, de la impugnaci&#xF3;n por parte de los representantes de los trabajadores del despido colectivo, reconoci&#xE9;ndose, posteriormente en aras a la celeridad, el recurso de casaci&#xF3;n.</p>
    <p class="parrafo">Dada la complejidad que se presenta en la mayor&#xED;a de despidos colectivos, se ha considerado oportuno, para evitar dilaciones en el tiempo, establecer la obligaci&#xF3;n empresarial de aportar la documentaci&#xF3;n que justificar&#xED;a su decisi&#xF3;n extintiva en un plazo a contar a partir de la admisi&#xF3;n de la demanda, y as&#xED; poder practicar, en su caso, la prueba sobre la misma de forma anticipada.</p>
    <p class="parrafo">La impugnaci&#xF3;n individual de la extinci&#xF3;n del contrato en el marco de un despido colectivo se sigue atribuyendo a los Juzgados de lo Social, por el cauce previsto para las extinciones por causas objetivas.</p>
    <p class="parrafo">Por &#xFA;ltimo, la impugnaci&#xF3;n de suspensiones contractuales y reducciones de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas y de producci&#xF3;n y por fuerza mayor se articular&#xE1;n a trav&#xE9;s de las modalidades procesales previstas en los art&#xED;culos 138 y 153-162 de la Ley Reguladora de la Jurisdicci&#xF3;n Social en atenci&#xF3;n al car&#xE1;cter individual o colectivo de la decisi&#xF3;n empresarial.</p>
    <p class="parrafo">Finalmente, el Real Decreto-ley concluye con una serie de disposiciones entre las que destacan la previsi&#xF3;n de un r&#xE9;gimen espec&#xED;fico aplicable a los administradores y directivos de entidades de cr&#xE9;dito en lo relativo a limitaciones en las indemnizaciones a percibir por terminaci&#xF3;n de sus contratos en aquellas entidades de cr&#xE9;dito participadas mayoritariamente o apoyadas financieramente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Asimismo, se establecen determinadas normas respeto a la extinci&#xF3;n/ suspensi&#xF3;n del contrato de administradores o directivos de entidades de cr&#xE9;dito por raz&#xF3;n de imposici&#xF3;n de sanciones o de suspensi&#xF3;n y determinados supuestos de sustituci&#xF3;n provisional, respectivamente. Esta disposici&#xF3;n adicional viene a complementar, en las materias rese&#xF1;adas, lo dispuesto en el Real Decreto-ley 2/2012, de 3 de febrero de saneamiento del sector financiero respecto a las remuneraciones en las entidades de cr&#xE9;dito que reciban apoyo financiero p&#xFA;blico para su saneamiento y restructuraci&#xF3;n.</p>
    <p class="parrafo">Por otro lado, la disposici&#xF3;n adicional octava del real decreto-ley pretende dar respuesta a la actual situaci&#xF3;n de crisis econ&#xF3;mica introduciendo criterios racionales y l&#xF3;gicos de ajuste en el &#xE1;mbito de los contratos mercantiles y de alta direcci&#xF3;n del sector p&#xFA;blico estatal. Las medidas previstas en dicha disposici&#xF3;n adicional persiguen la estabilidad econ&#xF3;mica, el inter&#xE9;s general y el bien com&#xFA;n. La fijaci&#xF3;n de l&#xED;mites en los contratos mercantiles y de alta direcci&#xF3;n del sector p&#xFA;blico estatal constituye, adem&#xE1;s, una medida econ&#xF3;mica dirigida a contener la expansi&#xF3;n del gasto p&#xFA;blico, de tal modo que supone una decisi&#xF3;n justificada por la necesidad de reducir del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">Por &#xFA;ltimo, las disposiciones transitorias del presente real decreto-ley establecen las normas para la adecuada aplicaci&#xF3;n de sus disposiciones, en consonancia con el objetivo de reforma completa y equilibrada, de aplicaci&#xF3;n inmediata al marco de las relaciones laborales, todo ello en condiciones de seguridad jur&#xED;dica, respecto de las medidas de intermediaci&#xF3;n laboral, fomento de empleo, protecci&#xF3;n por desempleo, vigencia de convenios denunciados, contratos de formaci&#xF3;n y despidos colectivos de trabajadores mayores de cincuenta a&#xF1;os en empresas con beneficios.</p>
    <p class="parrafo">La norma aclara la aplicaci&#xF3;n del nuevo r&#xE9;gimen de indemnizaciones por despido improcedente, con respeto a las reglas vigentes con anterioridad a la entrada en vigor de la misma.</p>
    <p class="parrafo">En las disposiciones finales se precisan las condiciones de disfrute de determinados supuestos de permisos de los trabajadores en materia de conciliaci&#xF3;n de vida laboral y familiar, la cuenta de formaci&#xF3;n de los trabajadores, definici&#xF3;n de supuestos determinados de protecci&#xF3;n por desempleo y su acreditaci&#xF3;n, modificaciones en el subsistema de formaci&#xF3;n profesional para el empleo y horas extraordinarias en los contratos a tiempo parcial, as&#xED; como la modificaci&#xF3;n de las reglas del abono de la prestaci&#xF3;n por desempleo en su modalidad de pago &#xFA;nico, entre otras.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">En las medidas que se adoptan en el presente real decreto-ley concurren las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como premisa para recurrir a esta figura del real decreto-ley.</p>
    <p class="parrafo">De manera principal hay que poner de relieve que la crisis econ&#xF3;mica iniciada en&#xA0;2008 ha convertido a Espa&#xF1;a en el pa&#xED;s con m&#xE1;s desempleo de la Uni&#xF3;n Europea. La rapidez e intensidad de la destrucci&#xF3;n de empleo en Espa&#xF1;a se debe fundamentalmente a la rigidez del mercado laboral espa&#xF1;ol, como ha sido puesto de manifiesto en multitud de ocasiones tanto por organismos internacionales como por la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Las medidas adoptadas desde el inicio de la crisis para reformar el mercado laboral espa&#xF1;ol se han revelado insuficientes e ineficaces para conseguir crear empleo. El desempleo ha seguido creciendo en 2011 y se prev&#xE9; que lo siga haciendo en 2012. Las presiones de los mercados financieros sobre la zona euro y la deuda p&#xFA;blica espa&#xF1;ola y las recomendaciones de la Uni&#xF3;n Europea [plasmadas en la Recomendaci&#xF3;n del Consejo de 12 de julio de 2011 relativa al Programa Nacional de Reforma de 2011 de Espa&#xF1;a y por la que se emite un dictamen del Consejo sobre el Programa de Estabilidad actualizado de Espa&#xF1;a (2011-2014)], hacen imprescindible abordar las deficiencias estructurales del mercado laboral espa&#xF1;ol que permitan iniciar la recuperaci&#xF3;n de la econom&#xED;a espa&#xF1;ola. Se requiere la adopci&#xF3;n urgente de estas medidas para generar la confianza necesaria para que los agentes creadores de empleo realicen nuevas contrataciones y opten por aplicar medidas de flexibilidad interna antes que por destruir empleo. Con esta reforma laboral se pretende crear las condiciones necesarias para que la econom&#xED;a espa&#xF1;ola pueda volver a crear empleo y as&#xED;, generar la confianza necesaria para los mercados y los inversores.</p>
    <p class="parrafo">La extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola para legislar mediante real decreto-ley resultan predicables de manera individualizada respecto de cada una de las medidas que se adoptan pero, de manera especial, del conjunto que integran.</p>
    <p class="parrafo">En primer lugar, ha de tenerse en cuenta respecto de las medidas que se refieren a los incentivos para la contrataci&#xF3;n de trabajadores y para favorecer su empleabilidad, que la dilaci&#xF3;n derivada de la tramitaci&#xF3;n parlamentaria de una norma que contuviera estas medidas tendr&#xED;a un negativo impacto en las decisiones empresariales para la contrataci&#xF3;n y alterar&#xED;a gravemente el funcionamiento del mercado de trabajo. De ah&#xED; que sea necesaria la inmediata instauraci&#xF3;n de las mismas. De hecho, la pr&#xE1;ctica normativa habitual en nuestro pa&#xED;s confirma que todas las modificaciones legales dirigidas a estimular la contrataci&#xF3;n se han instrumentado mediante la figura del real decreto-ley.</p>
    <p class="parrafo">En segundo lugar, las medidas referidas al favorecimiento de la flexibilidad interna de las empresas tambi&#xE9;n demandan una r&#xE1;pida incorporaci&#xF3;n al ordenamiento, especialmente en las circunstancias actuales de necesidad que tienen las empresas de acudir a las mismas como alternativa primordial a la destrucci&#xF3;n de empleo.</p>
    <p class="parrafo">En tercer lugar, las medidas dirigidas a mejorar la eficiencia del mercado de trabajo, directamente relacionadas con las medidas de ajuste y reestructuraci&#xF3;n que deben acometer las empresas, guardan estrecha relaci&#xF3;n con las medidas de los dos grupos anteriores y no pueden entenderse sin ellas, toda vez que un conocimiento integral del conjunto de la regulaci&#xF3;n laboral que afecta a todas estas materias forma parte esencial de la formaci&#xF3;n de la voluntad de las empresas en la decisiones que finalmente toman y que han de conformar el funcionamiento de nuestro mercado de trabajo hacia un mayor crecimiento.</p>
    <p class="parrafo">En cuarto lugar, las medidas tendentes a la mejora de la intermediaci&#xF3;n laboral, que pretende la maximizaci&#xF3;n de la eficiencia de los recursos p&#xFA;blicos y privados dirigidos a favorecer la contrataci&#xF3;n, no permiten dilaci&#xF3;n alguna derivada de una tramitaci&#xF3;n parlamentaria de la norma, en especial a la vista de la magnitud del desempleo en nuestro pa&#xED;s.</p>
    <p class="parrafo">En quinto lugar, las modificaciones incluidas en los aspectos relativos a la negociaci&#xF3;n colectiva exigen dotar de certidumbre a las bases sobre las que las partes negociadoras deben abordar la negociaci&#xF3;n y revisi&#xF3;n de los convenios colectivos, a la vista de las sustanciales novedades introducidas por este real decreto-ley en el Titulo III del Estatuto de los Trabajadores. Dilatar la efectividad de las importantes modificaciones que la norma contiene se traducir&#xED;a a no dudar en el retraso, incluso en la paralizaci&#xF3;n, de los procesos de negociaci&#xF3;n colectiva y minimizar&#xED;a el impacto que dichas modificaciones pretender conferir a los convenios colectivos, como marcos regulatorios &#xE1;giles y flexibles que permitan contribuir eficazmente a la recuperaci&#xF3;n de la econom&#xED;a y a la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Ministra de Empleo y Seguridad Social, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 10 de febrero de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas para favorecer la empleabilidad de los trabajadores</p>
    <p class="articulo">Art&#xED;culo 1. Intermediaci&#xF3;n laboral.</p>
    <p class="parrafo">Uno. El apartado 3 del art&#xED;culo 16 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. La actividad consistente en la contrataci&#xF3;n de trabajadores para cederlos temporalmente a otras empresas se realizar&#xE1; exclusivamente por empresas de trabajo temporal de acuerdo con su legislaci&#xF3;n espec&#xED;fica. Asimismo podr&#xE1;n operar como agencias de colocaci&#xF3;n, siempre y cuando presenten una declaraci&#xF3;n responsable mediante la cual se manifieste que cumple con los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo al servicio p&#xFA;blico de empleo competente.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 1 de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 1. Concepto.</p>
    <p class="sangrado">Se denomina empresa de trabajo temporal aqu&#xE9;lla cuya actividad fundamental consiste en poner a disposici&#xF3;n de otra empresa usuaria, con car&#xE1;cter temporal, trabajadores por ella contratados. La contrataci&#xF3;n de trabajadores para cederlos temporalmente a otra empresa s&#xF3;lo podr&#xE1; efectuarse a trav&#xE9;s de empresas de trabajo temporal debidamente autorizadas en los t&#xE9;rminos previstos en esta Ley. Las empresas de trabajo temporal podr&#xE1;n, adem&#xE1;s, actuar como agencias de colocaci&#xF3;n siempre y cuando presenten una declaraci&#xF3;n responsable mediante la cual se manifieste que cumple con los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra b) del apartado 1 del art&#xED;culo 2 de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Dedicarse exclusivamente a la actividad constitutiva de empresa de trabajo temporal, sin perjuicio de lo establecido en el art&#xED;culo 1 de la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 2 del art&#xED;culo 21 bis de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Las personas f&#xED;sicas o jur&#xED;dicas que deseen actuar como agencias de colocaci&#xF3;n deber&#xE1;n obtener autorizaci&#xF3;n del servicio p&#xFA;blico de empleo que se conceder&#xE1; de acuerdo con los requisitos que se establezcan reglamentariamente. La autorizaci&#xF3;n, que ser&#xE1; &#xFA;nica y tendr&#xE1; validez en todo el territorio espa&#xF1;ol, se conceder&#xE1; por el Servicio P&#xFA;blico de Empleo Estatal en el supuesto de que la agencia pretenda realizar su actividad en diferentes Comunidades Aut&#xF3;nomas, o por el equivalente de la Comunidad Aut&#xF3;noma, en el caso de que la agencia &#xFA;nicamente pretenda actuar en el territorio de una Comunidad.</p>
    <p class="sangrado">El vencimiento del plazo m&#xE1;ximo del procedimiento de autorizaci&#xF3;n sin haberse notificado resoluci&#xF3;n expresa al interesado supondr&#xE1; la estimaci&#xF3;n de la solicitud por silencio administrativo.&#xBB;</p>
    <p class="parrafo_2">Cinco. La Disposici&#xF3;n adicional segunda de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional segunda. Empresas de trabajo temporal.</p>
    <p class="sangrado_2">Las empresas de trabajo temporal ajustar&#xE1;n su actividad a lo establecido en la normativa reguladora de las mismas. No obstante, cuando act&#xFA;en como agencias de colocaci&#xF3;n deber&#xE1;n ajustarse a lo establecido en esta ley y sus disposiciones de desarrollo, incluida la obligaci&#xF3;n de garantizar a los trabajadores la gratuidad por la prestaci&#xF3;n de servicios.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Formaci&#xF3;n profesional.</p>
    <p class="parrafo">Uno. La letra b) del apartado 2 del art&#xED;culo 4 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) A la promoci&#xF3;n y formaci&#xF3;n profesional en el trabajo, incluida la dirigida a su adaptaci&#xF3;n a las modificaciones operadas en el puesto de trabajo, as&#xED; como al desarrollo de planes y acciones formativas tendentes a favorecer su mayor empleabilidad.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 11 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. El contrato para la formaci&#xF3;n y el aprendizaje tendr&#xE1; por objeto la cualificaci&#xF3;n profesional de los trabajadores en un r&#xE9;gimen de alternancia de actividad laboral retribuida en una empresa con actividad formativa recibida en el marco del sistema de formaci&#xF3;n profesional para el empleo o del sistema educativo.</p>
    <p class="sangrado_2">El contrato para la formaci&#xF3;n y el aprendizaje se regir&#xE1; por las siguientes reglas:</p>
    <p class="sangrado_2">a) Se podr&#xE1; celebrar con trabajadores mayores de diecis&#xE9;is y menores de veinticinco a&#xF1;os que carezcan de la cualificaci&#xF3;n profesional reconocida por el sistema de formaci&#xF3;n profesional para el empleo o del sistema educativo requerida para concertar un contrato en pr&#xE1;cticas.</p>
    <p class="sangrado">El l&#xED;mite m&#xE1;ximo de edad no ser&#xE1; de aplicaci&#xF3;n cuando el contrato se concierte con personas con discapacidad.</p>
    <p class="sangrado">b) La duraci&#xF3;n m&#xED;nima del contrato ser&#xE1; de un a&#xF1;o y la m&#xE1;xima de tres. No obstante, mediante convenio colectivo podr&#xE1;n establecerse distintas duraciones del contrato, en funci&#xF3;n de las necesidades organizativas o productivas de las empresas, sin que la duraci&#xF3;n m&#xED;nima pueda ser inferior a seis meses ni la m&#xE1;xima superior a tres a&#xF1;os.</p>
    <p class="sangrado">Las situaciones de incapacidad temporal, riesgo durante el embarazo, maternidad, adopci&#xF3;n o acogimiento, riesgo durante la lactancia y paternidad interrumpir&#xE1;n el c&#xF3;mputo de la duraci&#xF3;n del contrato.</p>
    <p class="sangrado">c) Expirada la duraci&#xF3;n del contrato para la formaci&#xF3;n y el aprendizaje, el trabajador no podr&#xE1; ser contratado bajo esta modalidad por la misma o distinta empresa para la misma actividad laboral u ocupaci&#xF3;n objeto de la cualificaci&#xF3;n profesional asociada al contrato, pero s&#xED; para una distinta.</p>
    <p class="sangrado">No se podr&#xE1;n celebrar contratos para la formaci&#xF3;n y el aprendizaje cuando el puesto de trabajo correspondiente al contrato haya sido desempe&#xF1;ado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.</p>
    <p class="sangrado">d) El trabajador deber&#xE1; recibir la formaci&#xF3;n inherente al contrato para la formaci&#xF3;n y el aprendizaje directamente en un centro formativo de la red a que se refiere la disposici&#xF3;n adicional quinta de la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional, previamente reconocido para ello por el Sistema Nacional de Empleo. No obstante, tambi&#xE9;n podr&#xE1; recibir dicha formaci&#xF3;n en la propia empresa cuando la misma dispusiera de las instalaciones y el personal adecuados a los efectos de la acreditaci&#xF3;n de la competencia o cualificaci&#xF3;n profesional a que se refiere el apartado e), sin perjuicio de la necesidad, en su caso, de la realizaci&#xF3;n de periodos de formaci&#xF3;n complementarios en los centros de la red mencionada.</p>
    <p class="sangrado">La actividad laboral desempe&#xF1;ada por el trabajador en la empresa deber&#xE1; estar relacionada con las actividades formativas.</p>
    <p class="sangrado">Reglamentariamente se desarrollar&#xE1; el sistema de impartici&#xF3;n y las caracter&#xED;sticas de la formaci&#xF3;n de los trabajadores en los centros formativos y en las empresas, as&#xED; como su reconocimiento, en un r&#xE9;gimen de alternancia con el trabajo efectivo para favorecer una mayor relaci&#xF3;n entre &#xE9;ste y la formaci&#xF3;n y el aprendizaje del trabajador. Las actividades formativas podr&#xE1;n incluir formaci&#xF3;n complementaria no referida al Cat&#xE1;logo Nacional de Cualificaciones Profesionales para adaptarse tanto a las necesidades de los trabajadores como de las empresas.</p>
    <p class="sangrado">Asimismo ser&#xE1;n objeto de desarrollo reglamentario los aspectos relacionados con la financiaci&#xF3;n de la actividad formativa.</p>
    <p class="sangrado">e) La cualificaci&#xF3;n o competencia profesional adquirida a trav&#xE9;s del contrato para la formaci&#xF3;n y el aprendizaje ser&#xE1; objeto de acreditaci&#xF3;n en los t&#xE9;rminos previstos en la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional, y en su normativa de desarrollo. Conforme a lo establecido en dicha regulaci&#xF3;n, el trabajador podr&#xE1; solicitar de la Administraci&#xF3;n p&#xFA;blica competente la expedici&#xF3;n del correspondiente certificado de profesionalidad, t&#xED;tulo de formaci&#xF3;n profesional o, en su caso, acreditaci&#xF3;n parcial acumulable.</p>
    <p class="sangrado">f) El tiempo de trabajo efectivo, que habr&#xE1; de ser compatible con el tiempo dedicado a las actividades formativas, no podr&#xE1; ser superior al 75 por ciento, durante el primer a&#xF1;o, o al 85 por ciento, durante el segundo y tercer a&#xF1;o, de la jornada m&#xE1;xima prevista en el convenio colectivo o, en su defecto, a la jornada m&#xE1;xima legal. Los trabajadores no podr&#xE1;n realizar horas extraordinarias, salvo en el supuesto previsto en el art&#xED;culo 35.3. Tampoco podr&#xE1;n realizar trabajos nocturnos ni trabajo a turnos.</p>
    <p class="sangrado">g) La retribuci&#xF3;n del trabajador contratado para la formaci&#xF3;n y el aprendizaje se fijar&#xE1; en proporci&#xF3;n al tiempo de trabajo efectivo, de acuerdo con lo establecido en convenio colectivo.</p>
    <p class="sangrado">En ning&#xFA;n caso, la retribuci&#xF3;n podr&#xE1; ser inferior al salario m&#xED;nimo interprofesional en proporci&#xF3;n al tiempo de trabajo efectivo.</p>
    <p class="sangrado">h) La acci&#xF3;n protectora de la Seguridad Social del trabajador contratado para la formaci&#xF3;n y el aprendizaje comprender&#xE1; todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendr&#xE1; derecho a la cobertura del Fondo de Garant&#xED;a Salarial.</p>
    <p class="sangrado">i) En el supuesto de que el trabajador continuase en la empresa al t&#xE9;rmino del contrato se estar&#xE1; a lo establecido en el apartado 1, p&#xE1;rrafo f), de este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 23 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El trabajador tendr&#xE1; derecho:</p>
    <p class="sangrado_2">a) Al disfrute de los permisos necesarios para concurrir a ex&#xE1;menes, as&#xED; como a una preferencia a elegir turno de trabajo, si tal es el r&#xE9;gimen instaurado en la empresa, cuando curse con regularidad estudios para la obtenci&#xF3;n de un t&#xED;tulo acad&#xE9;mico o profesional.</p>
    <p class="sangrado">b) A la adaptaci&#xF3;n de la jornada ordinaria de trabajo para la asistencia a cursos de formaci&#xF3;n profesional.</p>
    <p class="sangrado">c) A la concesi&#xF3;n de los permisos oportunos de formaci&#xF3;n o perfeccionamiento profesional con reserva del puesto de trabajo.</p>
    <p class="sangrado">d) A la formaci&#xF3;n necesaria para su adaptaci&#xF3;n a las modificaciones operadas en el puesto de trabajo. La misma correr&#xE1; a cargo de la empresa, sin perjuicio de la posibilidad de obtener a tal efecto los cr&#xE9;ditos destinados a la formaci&#xF3;n. El tiempo destinado a la formaci&#xF3;n se considerar&#xE1; en todo caso tiempo de trabajo efectivo.</p>
    <p class="sangrado_2">2. En la negociaci&#xF3;n colectiva se pactar&#xE1;n los t&#xE9;rminos del ejercicio de estos derechos, que se acomodar&#xE1;n a criterios y sistemas que garanticen la ausencia de discriminaci&#xF3;n directa o indirecta entre trabajadores de uno y otro sexo.</p>
    <p class="sangrado">3. Los trabajadores con al menos un a&#xF1;o de antig&#xFC;edad en la empresa tienen derecho a un permiso retribuido de 20 horas anuales de formaci&#xF3;n vinculada al puesto de trabajo acumulables por un periodo de hasta tres a&#xF1;os. La concreci&#xF3;n del disfrute del permiso se fijar&#xE1; de mutuo acuerdo entre trabajador y empresario.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La letra c) del apartado 1 del art&#xED;culo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;c) La participaci&#xF3;n de las organizaciones empresariales y sindicales m&#xE1;s representativas y de los centros y entidades de formaci&#xF3;n debidamente acreditados en el dise&#xF1;o y planificaci&#xF3;n del subsistema de formaci&#xF3;n profesional para el empleo.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade un apartado 10 al art&#xED;culo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;10. La formaci&#xF3;n recibida por el trabajador a lo largo de su carrera profesional, de acuerdo con el Cat&#xE1;logo de Cualificaciones Profesionales, se inscribir&#xE1; en una cuenta de formaci&#xF3;n, asociada al n&#xFA;mero de afiliaci&#xF3;n a la Seguridad Social.</p>
    <p class="sangrado">Los Servicios P&#xFA;blicos de Empleo efectuar&#xE1;n las anotaciones correspondientes en las condiciones que se establezcan reglamentariamente.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 1 de la Disposici&#xF3;n transitoria sexta de la Ley 45/2002, de 12 de diciembre, de reforma del sistema de protecci&#xF3;n por desempleo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria sexta. Programa de sustituci&#xF3;n de trabajadores en formaci&#xF3;n por trabajadores beneficiarios de prestaciones por desempleo.</p>
    <p class="sangrado">1. En aplicaci&#xF3;n de lo previsto en el p&#xE1;rrafo tercero del apartado 4 del art&#xED;culo&#xA0;228 del texto refundido de la Ley General de Seguridad Social, en la redacci&#xF3;n dada al mismo por esta Ley, podr&#xE1;n acogerse al presente programa todas las empresas, cualquiera que sea el tama&#xF1;o de su plantilla, que sustituyan a sus trabajadores con trabajadores desempleados beneficiarios de prestaciones por desempleo durante el tiempo en que aqu&#xE9;llos participen en acciones de formaci&#xF3;n, siempre que tales acciones est&#xE9;n financiadas por cualquiera de las Administraciones p&#xFA;blicas.</p>
    <p class="sangrado">La aplicaci&#xF3;n del programa regulado en la presente disposici&#xF3;n transitoria ser&#xE1; obligatoria para los trabajadores desempleados beneficiarios de prestaciones por desempleo a que se refiere el p&#xE1;rrafo anterior.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Reducciones de cuotas en los contratos para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="parrafo">1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley celebren contratos para la formaci&#xF3;n y el aprendizaje con trabajadores desempleados inscritos en la oficina de empleo con anterioridad al 1 de enero de 2012, tendr&#xE1;n derecho, durante toda la vigencia del contrato, incluida la pr&#xF3;rroga, a una reducci&#xF3;n de las cuotas empresariales a la Seguridad Social por contingencias comunes, as&#xED; como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garant&#xED;a salarial y formaci&#xF3;n profesional, correspondientes a dichos contratos, del 100 por cien si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.</p>
    <p class="parrafo">Asimismo, en los contratos para la formaci&#xF3;n y el aprendizaje celebrados o prorrogados seg&#xFA;n lo dispuesto en el p&#xE1;rrafo anterior, se reducir&#xE1; el 100 por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluida la pr&#xF3;rroga.</p>
    <p class="parrafo">2. Las empresas que transformen en contratos indefinidos los contratos para la formaci&#xF3;n y el aprendizaje, cualquiera que sea la fecha de su celebraci&#xF3;n, tendr&#xE1;n derecho a una reducci&#xF3;n en la cuota empresarial a la Seguridad Social de 1.500 euros/a&#xF1;o, durante tres a&#xF1;os. En el caso de mujeres, dicha reducci&#xF3;n ser&#xE1; de 1.800 euros/a&#xF1;o.</p>
    <p class="parrafo">3. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n lo establecido en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Fomento de la contrataci&#xF3;n indefinida y otras medidas para favorecer la creaci&#xF3;n de empleo</p>
    <p class="articulo">Art&#xED;culo 4. Contrato de trabajo por tiempo indefinido de apoyo a los emprendedores.</p>
    <p class="parrafo">1. Con objeto de facilitar el empleo estable a la vez que se potencia la iniciativa empresarial, las empresas que tengan menos de 50 trabajadores podr&#xE1;n concertar el contrato de trabajo de apoyo a los emprendedores que se regula en este art&#xED;culo.</p>
    <p class="parrafo">2. El contrato se celebrar&#xE1; por tiempo indefinido y a jornada completa, y se formalizar&#xE1; por escrito en el modelo que se establezca.</p>
    <p class="parrafo">3. El r&#xE9;gimen jur&#xED;dico del contrato y los derechos y obligaciones que de &#xE9;l se deriven se regir&#xE1;n, con car&#xE1;cter general, por lo dispuesto en el Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, y en los convenios colectivos para los contratos por tiempo indefinido, con la &#xFA;nica excepci&#xF3;n de la duraci&#xF3;n del per&#xED;odo de prueba a que se refiere el art&#xED;culo 14 del Estatuto de los Trabajadores, que ser&#xE1; de un a&#xF1;o en todo caso.</p>
    <p class="parrafo">4. La empresa tendr&#xE1; derecho a aplicar los siguientes incentivos fiscales:</p>
    <p class="parrafo_2">a) En el supuesto de que el primer contrato de trabajo concertado por la empresa se realice con un menor de 30 a&#xF1;os, la empresa tendr&#xE1; derecho a una deducci&#xF3;n fiscal de tres mil euros.</p>
    <p class="parrafo">b) Adicionalmente, en caso de contratar desempleados beneficiarios de una prestaci&#xF3;n contributiva por desempleo regulada en el T&#xED;tulo III del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, la empresa tendr&#xE1; derecho a una deducci&#xF3;n fiscal con un importe equivalente al&#xA0;50 por ciento de la prestaci&#xF3;n por desempleo que el trabajador tuviera pendiente de percibir en el momento de la contrataci&#xF3;n, con el l&#xED;mite de doce mensualidades, y de acuerdo con las siguientes reglas:</p>
    <p class="parrafo_2">1.&#xBA;) El trabajador contratado deber&#xE1; haber percibido la prestaci&#xF3;n durante, al menos, tres meses en el momento de la contrataci&#xF3;n.</p>
    <p class="parrafo">2 .&#xBA;) El importe de la deducci&#xF3;n a que tiene derecho la empresa quedar&#xE1; fijado en la fecha de inicio de la relaci&#xF3;n laboral y no se modificar&#xE1; por las circunstancias que se produzcan con posterioridad.</p>
    <p class="parrafo">3 .&#xBA;) La empresa requerir&#xE1; al trabajador un certificado del Servicio P&#xFA;blico de Empleo Estatal sobre el importe de la prestaci&#xF3;n pendiente de percibir en la fecha prevista de inicio de la relaci&#xF3;n laboral.</p>
    <p class="parrafo_2">El trabajador contratado podr&#xE1; voluntariamente compatibilizar cada mes, junto con el salario, el 25 por ciento de la cuant&#xED;a de la prestaci&#xF3;n que tuviera reconocida y pendiente de percibir en el momento de su contrataci&#xF3;n.</p>
    <p class="parrafo">En todo caso, cuando el trabajador no compatibilice la prestaci&#xF3;n con el salario en los t&#xE9;rminos del p&#xE1;rrafo anterior, se mantendr&#xE1; el derecho del trabajador a las prestaciones por desempleo que le restasen por percibir en el momento de la colocaci&#xF3;n, siendo de aplicaci&#xF3;n lo establecido en los art&#xED;culos 212 y 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">5. Con independencia de los incentivos fiscales anteriormente citados, las contrataciones de desempleados inscritos en la Oficina de empleo dar&#xE1;n derecho a las siguientes bonificaciones, siempre que se refieran a alguno de estos colectivos:</p>
    <p class="parrafo_2">a) J&#xF3;venes entre 16 y 30 a&#xF1;os, ambos inclusive, la empresa tendr&#xE1; derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social durante tres a&#xF1;os, cuya cuant&#xED;a ser&#xE1; de 83,33 euros/mes (1.000 euros/a&#xF1;o) en el primer a&#xF1;o; de 91,67 euros/mes (1.100 euros/a&#xF1;o) en el segundo a&#xF1;o, y de 100 euros/mes (1.200 euros/a&#xF1;o) en el tercer a&#xF1;o.</p>
    <p class="parrafo">Cuando estos contratos se concierten con mujeres en sectores en los que este colectivo est&#xE9; menos representado las cuant&#xED;as anteriores se incrementar&#xE1;n en 8,33 euros/mes (100 euros/a&#xF1;o).</p>
    <p class="parrafo">b) Mayores de 45 a&#xF1;os, que hayan estado inscritos en la Oficina de Empleo al menos doce meses en los dieciocho meses anteriores a la contrataci&#xF3;n, la empresa tendr&#xE1; derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social, cuya cuant&#xED;a ser&#xE1; de 108,33 euros/mes (1.300 euros/a&#xF1;o) durante tres a&#xF1;os.</p>
    <p class="parrafo_2">Cuando estos contratos se concierten con mujeres en sectores en los que este colectivo est&#xE9; menos representado, las bonificaciones indicadas ser&#xE1;n de 125 euros/mes (1.500 euros/a&#xF1;o).</p>
    <p class="parrafo">Estas bonificaciones ser&#xE1;n compatibles con otras ayudas p&#xFA;blicas previstas con la misma finalidad, sin que en ning&#xFA;n caso la suma de las bonificaciones aplicables pueda superar el 100 por 100 de la cuota empresarial a la Seguridad Social.</p>
    <p class="parrafo">6. No podr&#xE1; concertar el contrato de trabajo por tiempo indefinido de apoyo a los emprendedores a que se refiere el presente art&#xED;culo, la empresa que, en los seis meses anteriores a la celebraci&#xF3;n del contrato, hubiera realizado extinciones de contratos de trabajo por causas objetivas declaradas improcedentes por sentencia judicial o hubiera procedido a un despido colectivo. En ambos supuestos, la limitaci&#xF3;n afectar&#xE1; &#xFA;nicamente a las extinciones y despidos producidos con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinci&#xF3;n o despido y para el mismo centro o centros de trabajo.</p>
    <p class="parrafo">7. Para la aplicaci&#xF3;n de los incentivos anteriormente referidos, el empresario deber&#xE1; mantener en el empleo al trabajador contratado al menos tres a&#xF1;os desde la fecha de inicio de la relaci&#xF3;n laboral, procediendo en caso de incumplimiento de esta obligaci&#xF3;n a su reintegro.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida la obligaci&#xF3;n de mantenimiento del empleo cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador.</p>
    <p class="parrafo">8. A los efectos de lo dispuesto en este art&#xED;culo, se tendr&#xE1; en cuenta el n&#xFA;mero de trabajadores de la empresa en el momento de producirse la contrataci&#xF3;n.</p>
    <p class="parrafo">9. En lo no establecido en este art&#xED;culo ser&#xE1;n de aplicaci&#xF3;n las previsiones contenidas en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, salvo lo establecido en el art&#xED;culo 6.2 en materia de exclusiones.</p>
    <p class="articulo">Art&#xED;culo 5. Contrato a tiempo parcial.</p>
    <p class="parrafo">La letra c) del apartado 4 del art&#xED;culo 12 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;c) Los trabajadores a tiempo parcial podr&#xE1;n realizar horas extraordinarias. El n&#xFA;mero de horas extraordinarias que se podr&#xE1;n realizar ser&#xE1; el legalmente previsto en proporci&#xF3;n a la jornada pactada.</p>
    <p class="sangrado">Las horas extraordinarias realizadas en el contrato a tiempo parcial computar&#xE1;n a efectos de bases de cotizaci&#xF3;n a la Seguridad Social y bases reguladoras de las prestaciones.</p>
    <p class="sangrado">La realizaci&#xF3;n de horas complementarias se regir&#xE1; por lo dispuesto en el apartado 5 de este art&#xED;culo.</p>
    <p class="sangrado">En todo caso, la suma de las horas ordinarias, extraordinarias y complementarias no podr&#xE1; exceder del l&#xED;mite legal del trabajo a tiempo parcial definido en el apartado uno de este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. Trabajo a distancia.</p>
    <p class="parrafo">El art&#xED;culo 13 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 13. Trabajo a distancia.</p>
    <p class="sangrado">1. Tendr&#xE1; la consideraci&#xF3;n de trabajo a distancia aqu&#xE9;l en que la prestaci&#xF3;n de la actividad laboral se realice de manera preponderante en el domicilio del trabajador o en el lugar libremente elegido por &#xE9;ste, de modo alternativo a su desarrollo presencial en el centro de trabajo de la empresa.</p>
    <p class="sangrado">2. El acuerdo por el que se establezca el trabajo a distancia se formalizar&#xE1; por escrito. Tanto si el acuerdo se estableciera en el contrato inicial como si fuera posterior, le ser&#xE1;n de aplicaci&#xF3;n las reglas contenidas en el art&#xED;culo 8.3 de esta Ley para la copia b&#xE1;sica del contrato de trabajo.</p>
    <p class="sangrado">3. Los trabajadores a distancia tendr&#xE1;n los mismos derechos que los que prestan sus servicios en el centro de trabajo de la empresa, salvo aqu&#xE9;llos que sean inherentes a la realizaci&#xF3;n de la prestaci&#xF3;n laboral en el mismo de manera presencial. En especial, el trabajador a distancia tendr&#xE1; derecho a percibir, como m&#xED;nimo, la retribuci&#xF3;n total establecida conforme a su grupo profesional y funciones.</p>
    <p class="sangrado">El empresario deber&#xE1; establecer los medios necesarios para asegurar el acceso efectivo de estos trabajadores a la formaci&#xF3;n profesional continua, a fin de favorecer su promoci&#xF3;n profesional. Asimismo, a fin de posibilitar la movilidad y promoci&#xF3;n, deber&#xE1; informar a los trabajadores a distancia de la existencia de puestos de trabajo vacantes para su desarrollo presencial en sus centros de trabajo.</p>
    <p class="sangrado">4. Los trabajadores a distancia tienen derecho a una adecuada protecci&#xF3;n en materia de seguridad y salud resultando de aplicaci&#xF3;n, en todo caso, lo establecido en la Ley 31/1995, de 8 de noviembre y su normativa de desarrollo.</p>
    <p class="sangrado">5. Los trabajadores a distancia podr&#xE1;n ejercer los derechos de representaci&#xF3;n colectiva conforme a lo previsto en la presente Ley. A estos efectos dichos trabajadores deber&#xE1;n estar adscritos a un centro de trabajo concreto de la empresa.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Bonificaciones de cuotas por transformaci&#xF3;n de contratos en pr&#xE1;cticas, de relevo y de sustituci&#xF3;n en indefinidos.</p>
    <p class="parrafo">1. Las empresas que transformen en indefinidos contratos en pr&#xE1;cticas, de relevo y de sustituci&#xF3;n por anticipaci&#xF3;n de la edad de jubilaci&#xF3;n, cualquiera que sea la fecha de su celebraci&#xF3;n, tendr&#xE1;n derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social de 41,67 euros/mes (500 euros/a&#xF1;o), durante tres a&#xF1;os.</p>
    <p class="parrafo">En el caso de mujeres, dichas bonificaciones ser&#xE1;n de 58,33 euros/mes (700 euros/a&#xF1;o).</p>
    <p class="parrafo">2. Podr&#xE1;n ser beneficiarios de las bonificaciones establecidas en este art&#xED;culo las empresas que tengan menos de cincuenta trabajadores en el momento de producirse la contrataci&#xF3;n, incluidos los trabajadores aut&#xF3;nomos, y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas &#xFA;ltimas hayan optado por un r&#xE9;gimen de Seguridad Social propio de trabajadores por cuenta ajena.</p>
    <p class="parrafo">3. En lo no previsto en esta disposici&#xF3;n, ser&#xE1; de aplicaci&#xF3;n lo establecido en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.</p>
    <p class="parrafo">4. Los trabajadores contratados al amparo de este art&#xED;culo ser&#xE1;n objetivo prioritario en los planes de formaci&#xF3;n para personas ocupadas dentro de los programas de formaci&#xF3;n profesional para el empleo, as&#xED; como de cualquier otra medida de pol&#xED;tica activa de empleo, al objeto de incrementar su cualificaci&#xF3;n profesional.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas para favorecer la flexibilidad interna en las empresas como alternativa a la destrucci&#xF3;n de empleo</p>
    <p class="articulo">Art&#xED;culo 8. Clasificaci&#xF3;n profesional.</p>
    <p class="parrafo">El art&#xED;culo 22 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 22. Sistema de clasificaci&#xF3;n profesional.</p>
    <p class="sangrado">1. Mediante la negociaci&#xF3;n colectiva o, en su defecto, acuerdo entre la empresa y los representantes de los trabajadores, se establecer&#xE1; el sistema de clasificaci&#xF3;n profesional de los trabajadores por medio de grupos profesionales.</p>
    <p class="sangrado">2. Se entender&#xE1; por grupo profesional el que agrupe unitariamente las aptitudes profesionales, titulaciones y contenido general de la prestaci&#xF3;n, y podr&#xE1; incluir distintas tareas, funciones, especialidades profesionales o responsabilidades asignadas al trabajador.</p>
    <p class="sangrado">3. La definici&#xF3;n de los grupos profesionales se ajustar&#xE1; a criterios y sistemas que tengan como objeto garantizar la ausencia de discriminaci&#xF3;n directa e indirecta entre mujeres y hombres.</p>
    <p class="sangrado">4. Por acuerdo entre el trabajador y el empresario se asignar&#xE1; al trabajador un grupo profesional y se establecer&#xE1; como contenido de la prestaci&#xF3;n laboral objeto del contrato de trabajo la realizaci&#xF3;n de todas las funciones correspondientes al grupo profesional asignado o solamente de alguna de ellas. Cuando se acuerde la polivalencia funcional o la realizaci&#xF3;n de funciones propias de m&#xE1;s de un grupo, la equiparaci&#xF3;n se realizar&#xE1; en virtud de las funciones que se desempe&#xF1;en durante mayor tiempo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Tiempo de trabajo.</p>
    <p class="parrafo">El apartado 2 del art&#xED;culo 34 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes de los trabajadores, se podr&#xE1; establecer la distribuci&#xF3;n irregular de la jornada a lo largo del a&#xF1;o. En defecto de pacto en contrario, la empresa podr&#xE1; distribuir de manera irregular a lo largo del a&#xF1;o el 5 por ciento de la jornada de trabajo.</p>
    <p class="sangrado">Dicha distribuci&#xF3;n deber&#xE1; respetar en todo caso los per&#xED;odos m&#xED;nimos de descanso diario y semanal previstos en la Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Movilidad funcional.</p>
    <p class="parrafo">El art&#xED;culo 39 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 39. Movilidad funcional.</p>
    <p class="sangrado">1. La movilidad funcional en la empresa se efectuar&#xE1; de acuerdo a las titulaciones acad&#xE9;micas o profesionales precisas para ejercer la prestaci&#xF3;n laboral y con respeto a la dignidad del trabajador.</p>
    <p class="sangrado">2. La movilidad funcional para la realizaci&#xF3;n de funciones, tanto superiores como inferiores, no correspondientes al grupo profesional s&#xF3;lo ser&#xE1; posible si existen, adem&#xE1;s, razones t&#xE9;cnicas u organizativas que la justifiquen y por el tiempo imprescindible para su atenci&#xF3;n. El empresario deber&#xE1; comunicar su decisi&#xF3;n y las razones de &#xE9;sta a los representantes de los trabajadores.</p>
    <p class="sangrado">En el caso de encomienda de funciones superiores a las del grupo profesional por un per&#xED;odo superior a seis meses durante un a&#xF1;o u ocho durante dos a&#xF1;os, el trabajador podr&#xE1; reclamar el ascenso, si a ello no obsta lo dispuesto en convenio colectivo o, en todo caso, la cobertura de la vacante correspondiente a las funciones por &#xE9;l realizadas conforme a las reglas en materia de ascensos aplicables en la empresa, sin perjuicio de reclamar la diferencia salarial correspondiente. Estas acciones ser&#xE1;n acumulables. Contra la negativa de la empresa, y previo informe del comit&#xE9; o, en su caso, de los delegados de personal, el trabajador podr&#xE1; reclamar ante la jurisdicci&#xF3;n social. Mediante la negociaci&#xF3;n colectiva se podr&#xE1;n establecer per&#xED;odos distintos de los expresados en este art&#xED;culo a efectos de reclamar la cobertura de vacantes.</p>
    <p class="sangrado">3. El trabajador tendr&#xE1; derecho a la retribuci&#xF3;n correspondiente a las funciones que efectivamente realice, salvo en los casos de encomienda de funciones inferiores, en los que mantendr&#xE1; la retribuci&#xF3;n de origen. No cabr&#xE1; invocar las causas de despido objetivo de ineptitud sobrevenida o de falta de adaptaci&#xF3;n en los supuestos de realizaci&#xF3;n de funciones distintas de las habituales como consecuencia de la movilidad funcional.</p>
    <p class="sangrado">4. El cambio de funciones distintas de las pactadas no incluido en los supuestos previstos en este art&#xED;culo requerir&#xE1; el acuerdo de las partes o, en su defecto, el sometimiento a las reglas previstas para las modificaciones substanciales de condiciones de trabajo o a las que a tal fin se hubieran establecido en convenio colectivo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Movilidad geogr&#xE1;fica.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El traslado de trabajadores que no hayan sido contratados espec&#xED;ficamente para prestar sus servicios en empresas con centros de trabajo m&#xF3;viles o itinerantes a un centro de trabajo distinto de la misma empresa que exija cambios de residencia requerir&#xE1; la existencia de razones econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n que lo justifiquen. Se consideraran tales las que est&#xE9;n relacionadas con la competitividad, productividad u organizaci&#xF3;n t&#xE9;cnica o del trabajo en la empresa, as&#xED; como las contrataciones referidas a la actividad empresarial.</p>
    <p class="sangrado">La decisi&#xF3;n de traslado deber&#xE1; ser notificada por el empresario al trabajador, as&#xED; como a sus representantes legales, con una antelaci&#xF3;n m&#xED;nima de treinta d&#xED;as a la fecha de su efectividad.</p>
    <p class="sangrado">Notificada la decisi&#xF3;n de traslado, el trabajador tendr&#xE1; derecho a optar entre el traslado, percibiendo una compensaci&#xF3;n por gastos, o la extinci&#xF3;n de su contrato, percibiendo una indemnizaci&#xF3;n de 20 d&#xED;as de salario por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores a un a&#xF1;o y con un m&#xE1;ximo de doce mensualidades. La compensaci&#xF3;n a que se refiere el primer supuesto comprender&#xE1; tanto los gastos propios como los de los familiares a su cargo, en los t&#xE9;rminos que se convengan entre las partes, que nunca ser&#xE1; inferior a los l&#xED;mites m&#xED;nimos establecidos en los convenios colectivos.</p>
    <p class="sangrado">Sin perjuicio de la ejecutividad del traslado en el plazo de incorporaci&#xF3;n citado, el trabajador que no habiendo optado por la extinci&#xF3;n de su contrato se muestre disconforme con la decisi&#xF3;n empresarial podr&#xE1; impugnarla ante la jurisdicci&#xF3;n competente. La sentencia declarar&#xE1; el traslado justificado o injustificado y, en este &#xFA;ltimo caso, reconocer&#xE1; el derecho del trabajador a ser reincorporado al centro de trabajo de origen.</p>
    <p class="sangrado">Cuando, con objeto de eludir las previsiones contenidas en el apartado siguiente de este art&#xED;culo, la empresa realice traslados en per&#xED;odos sucesivos de noventa d&#xED;as en n&#xFA;mero inferior a los umbrales all&#xED; se&#xF1;alados, sin que concurran causas nuevas que justifiquen tal actuaci&#xF3;n, dichos nuevos traslados se considerar&#xE1;n efectuados en fraude de ley y ser&#xE1;n declarados nulos y sin efecto.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. El traslado a que se refiere el apartado anterior deber&#xE1; ir precedido de un per&#xED;odo de consultas con los representantes legales de los trabajadores de una duraci&#xF3;n no superior a quince d&#xED;as, cuando afecte a la totalidad del centro de trabajo, siempre que &#xE9;ste ocupe a m&#xE1;s de cinco trabajadores, o cuando, sin afectar a la totalidad del centro de trabajo, en un per&#xED;odo de noventa d&#xED;as comprenda a un n&#xFA;mero de trabajadores de, al menos:</p>
    <p class="sangrado_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">c) Treinta trabajadores en las empresas que ocupen m&#xE1;s de trescientos trabajadores.</p>
    <p class="sangrado_2">La intervenci&#xF3;n como interlocutores ante la direcci&#xF3;n de la empresa en el procedimiento de consultas corresponder&#xE1; a las secciones sindicales cuando &#xE9;stas as&#xED; lo acuerden, siempre que sumen la mayor&#xED;a de los miembros del comit&#xE9; de empresa o entre los delegados de personal.</p>
    <p class="sangrado">Dicho per&#xED;odo de consultas deber&#xE1; versar sobre las causas motivadoras de la decisi&#xF3;n empresarial y la posibilidad de evitar o reducir sus efectos, as&#xED; como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.</p>
    <p class="sangrado">La apertura del per&#xED;odo de consultas y las posiciones de las partes tras su conclusi&#xF3;n deber&#xE1;n ser notificadas a la autoridad laboral para su conocimiento.</p>
    <p class="sangrado">Durante el per&#xED;odo de consultas, las partes deber&#xE1;n negociar de buena fe, con vistas a la consecuci&#xF3;n de un acuerdo.</p>
    <p class="sangrado">Dicho acuerdo requerir&#xE1; la conformidad de la mayor&#xED;a de los miembros del comit&#xE9; o comit&#xE9;s de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayor&#xED;a de aqu&#xE9;llos.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, &#xE9;stos podr&#xE1;n atribuir su representaci&#xF3;n a una comisi&#xF3;n designada conforme a lo dispuesto en el art&#xED;culo 41.4.</p>
    <p class="sangrado">Tras la finalizaci&#xF3;n del per&#xED;odo de consultas el empresario notificar&#xE1; a los trabajadores su decisi&#xF3;n sobre el traslado, que se regir&#xE1; a todos los efectos por lo dispuesto en el apartado 1 de este art&#xED;culo.</p>
    <p class="sangrado">Contra las decisiones a que se refiere el presente apartado se podr&#xE1; reclamar en conflicto colectivo, sin perjuicio de la acci&#xF3;n individual prevista en el apartado 1 de este art&#xED;culo. La interposici&#xF3;n del conflicto paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas, hasta su resoluci&#xF3;n.</p>
    <p class="sangrado">El acuerdo con los representantes legales de los trabajadores en el per&#xED;odo de consultas se entender&#xE1; sin perjuicio del derecho de los trabajadores afectados al ejercicio de la opci&#xF3;n prevista en el p&#xE1;rrafo cuarto del apartado 1 de este art&#xED;culo.</p>
    <p class="sangrado">El empresario y la representaci&#xF3;n legal de los trabajadores podr&#xE1;n acordar en cualquier momento la sustituci&#xF3;n del periodo de consultas a que se refiere este apartado por la aplicaci&#xF3;n del procedimiento de mediaci&#xF3;n o arbitraje que sea de aplicaci&#xF3;n en el &#xE1;mbito de la empresa, que deber&#xE1; desarrollarse dentro del plazo m&#xE1;ximo se&#xF1;alado para dicho periodo.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 5 del art&#xED;culo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;5. Los representantes legales de los trabajadores tendr&#xE1;n prioridad de permanencia en los puestos de trabajo a que se refiere este art&#xED;culo. Mediante convenio colectivo o acuerdo alcanzado durante el periodo de consultas se podr&#xE1;n establecer prioridades de permanencia a favor de trabajadores de otros colectivos, tales como trabajadores con cargas familiares, mayores de determinada edad o personas con discapacidad.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 12. Modificaci&#xF3;n sustancial de condiciones de trabajo.</p>
    <p class="parrafo">Uno. El art&#xED;culo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 41. Modificaciones sustanciales de condiciones de trabajo.</p>
    <p class="sangrado">1. La direcci&#xF3;n de la empresa podr&#xE1; acordar modificaciones sustanciales de las condiciones de trabajo cuando existan probadas razones econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n. Se consideraran tales las que est&#xE9;n relacionadas con la competitividad, productividad u organizaci&#xF3;n t&#xE9;cnica o del trabajo en la empresa.</p>
    <p class="sangrado">Tendr&#xE1;n la consideraci&#xF3;n de modificaciones sustanciales de las condiciones de trabajo, entre otras, las que afecten a las siguientes materias:</p>
    <p class="sangrado_2">a) Jornada de trabajo.</p>
    <p class="sangrado">b) Horario y distribuci&#xF3;n del tiempo de trabajo.</p>
    <p class="sangrado">c) R&#xE9;gimen de trabajo a turnos.</p>
    <p class="sangrado">d) Sistema de remuneraci&#xF3;n y cuant&#xED;a salarial.</p>
    <p class="sangrado">e) Sistema de trabajo y rendimiento.</p>
    <p class="sangrado">f) Funciones, cuando excedan de los l&#xED;mites que para la movilidad funcional prev&#xE9; el art&#xED;culo 39 de esta Ley.</p>
    <p class="sangrado_2">2. Las modificaciones sustanciales de las condiciones de trabajo podr&#xE1;n afectar a las condiciones reconocidas a los trabajadores en el contrato de trabajo, en acuerdos o pactos colectivos o disfrutadas por &#xE9;stos en virtud de una decisi&#xF3;n unilateral del empresario de efectos colectivos.</p>
    <p class="sangrado">Se considera de car&#xE1;cter colectivo la modificaci&#xF3;n que, en un per&#xED;odo de noventa d&#xED;as, afecte al menos a:</p>
    <p class="sangrado_2">Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">Treinta trabajadores, en las empresas que ocupen m&#xE1;s de trescientos trabajadores.</p>
    <p class="sangrado_2">Se considera de car&#xE1;cter individual la modificaci&#xF3;n que, en el periodo de referencia establecido, no alcance los umbrales se&#xF1;alados para las modificaciones colectivas.</p>
    <p class="sangrado">3. La decisi&#xF3;n de modificaci&#xF3;n sustancial de condiciones de trabajo de car&#xE1;cter individual deber&#xE1; ser notificada por el empresario al trabajador afectado y a sus representantes legales con una antelaci&#xF3;n m&#xED;nima de 15 d&#xED;as a la fecha de su efectividad.</p>
    <p class="sangrado">En los supuestos previstos en los p&#xE1;rrafos a), b), c), d) y f) del apartado 1 de este art&#xED;culo, si el trabajador resultase perjudicado por la modificaci&#xF3;n sustancial tendr&#xE1; derecho a rescindir su contrato y percibir una indemnizaci&#xF3;n de 20 d&#xED;as de salario por a&#xF1;o de servicio prorrate&#xE1;ndose por meses los per&#xED;odos inferiores a un a&#xF1;o y con un m&#xE1;ximo de nueve meses.</p>
    <p class="sangrado">Sin perjuicio de la ejecutividad de la modificaci&#xF3;n en el plazo de efectividad anteriormente citado, el trabajador que no habiendo optado por la rescisi&#xF3;n de su contrato se muestre disconforme con la decisi&#xF3;n empresarial podr&#xE1; impugnarla ante la jurisdicci&#xF3;n social. La sentencia declarar&#xE1; la modificaci&#xF3;n justificada o injustificada y, en este &#xFA;ltimo caso, reconocer&#xE1; el derecho del trabajador a ser repuesto en sus anteriores condiciones.</p>
    <p class="sangrado">Cuando con objeto de eludir las previsiones contenidas en el apartado siguiente de este art&#xED;culo, la empresa realice modificaciones sustanciales de las condiciones de trabajo en per&#xED;odos sucesivos de noventa d&#xED;as en n&#xFA;mero inferior a los umbrales que establece el apartado segundo para las modificaciones colectivas, sin que concurran causas nuevas que justifiquen tal actuaci&#xF3;n, dichas nuevas modificaciones se considerar&#xE1;n efectuadas en fraude de ley y ser&#xE1;n declaradas nulas y sin efecto.</p>
    <p class="sangrado">4. Sin perjuicio de los procedimientos espec&#xED;ficos que puedan establecerse en la negociaci&#xF3;n colectiva, la decisi&#xF3;n de modificaci&#xF3;n sustancial de condiciones de trabajo de car&#xE1;cter colectivo deber&#xE1; ir precedida en las empresas en que existan representantes legales de los trabajadores de un per&#xED;odo de consultas con los mismos de duraci&#xF3;n no superior a quince d&#xED;as, que versar&#xE1; sobre las causas motivadoras de la decisi&#xF3;n empresarial y la posibilidad de evitar o reducir sus efectos, as&#xED; como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.</p>
    <p class="sangrado">La intervenci&#xF3;n como interlocutores ante la direcci&#xF3;n de la empresa en el procedimiento de consultas corresponder&#xE1; a las secciones sindicales cuando &#xE9;stas as&#xED; lo acuerden, siempre que sumen la mayor&#xED;a de los miembros del comit&#xE9; de empresa o entre los delegados de personal.</p>
    <p class="sangrado">Durante el per&#xED;odo de consultas, las partes deber&#xE1;n negociar de buena fe, con vistas a la consecuci&#xF3;n de un acuerdo. Dicho acuerdo requerir&#xE1; la conformidad de la mayor&#xED;a de los miembros del comit&#xE9; o comit&#xE9;s de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayor&#xED;a de aqu&#xE9;llos.</p>
    <p class="sangrado">En las empresas en las que no exista representaci&#xF3;n legal de los mismos, &#xE9;stos podr&#xE1;n optar por atribuir su representaci&#xF3;n para la negociaci&#xF3;n del acuerdo, a su elecci&#xF3;n, a una comisi&#xF3;n de un m&#xE1;ximo de tres miembros integrada por trabajadores de la propia empresa y elegida por &#xE9;stos democr&#xE1;ticamente o a una comisi&#xF3;n de igual n&#xFA;mero de componentes designados, seg&#xFA;n su representatividad, por los sindicatos m&#xE1;s representativos del sector al que pertenezca la empresa y que estuvieran legitimados para formar parte de la comisi&#xF3;n negociadora del convenio colectivo de aplicaci&#xF3;n a la misma.</p>
    <p class="sangrado">En todos los casos, la designaci&#xF3;n deber&#xE1; realizarse en un plazo de cinco d&#xED;as a contar desde el inicio del periodo de consultas, sin que la falta de designaci&#xF3;n pueda suponer la paralizaci&#xF3;n del mismo. Los acuerdos de la comisi&#xF3;n requerir&#xE1;n el voto favorable de la mayor&#xED;a de sus miembros. En el supuesto de que la negociaci&#xF3;n se realice con la comisi&#xF3;n cuyos miembros sean designados por los sindicatos, el empresario podr&#xE1; atribuir su representaci&#xF3;n a las organizaciones empresariales en las que estuviera integrado, pudiendo ser las mismas m&#xE1;s representativas a nivel auton&#xF3;mico, y con independencia de la organizaci&#xF3;n en la que est&#xE9; integrado tenga car&#xE1;cter intersectorial o sectorial.</p>
    <p class="sangrado">El empresario y la representaci&#xF3;n de los trabajadores podr&#xE1;n acordar en cualquier momento la sustituci&#xF3;n del periodo de consultas por el procedimiento de mediaci&#xF3;n o arbitraje que sea de aplicaci&#xF3;n en el &#xE1;mbito de la empresa, que deber&#xE1; desarrollarse dentro del plazo m&#xE1;ximo se&#xF1;alado para dicho periodo.</p>
    <p class="sangrado">Cuando el periodo de consultas finalice con acuerdo se presumir&#xE1; que concurren las causas justificativas a que alude el apartado 1 y solo podr&#xE1; ser impugnado ante la jurisdicci&#xF3;n competente por la existencia de fraude, dolo, coacci&#xF3;n o abuso de derecho en su conclusi&#xF3;n. Ello sin perjuicio del derecho de los trabajadores afectados a ejercitar la opci&#xF3;n prevista en el p&#xE1;rrafo segundo del apartado 3 de este art&#xED;culo.</p>
    <p class="sangrado">5. La decisi&#xF3;n sobre la modificaci&#xF3;n colectiva de las condiciones de trabajo ser&#xE1; notificada por el empresario a los trabajadores una vez finalizado el periodo de consultas sin acuerdo y surtir&#xE1; efectos en el plazo de los siete d&#xED;as siguientes a su notificaci&#xF3;n.</p>
    <p class="sangrado">Contra las decisiones a que se refiere el presente apartado se podr&#xE1; reclamar en conflicto colectivo, sin perjuicio de la acci&#xF3;n individual prevista en el apartado 3 de este art&#xED;culo. La interposici&#xF3;n del conflicto paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas hasta su resoluci&#xF3;n.</p>
    <p class="sangrado">6. La modificaci&#xF3;n de las condiciones de trabajo establecidas en los convenios colectivos regulados en el T&#xED;tulo III de la presente Ley deber&#xE1; realizarse conforme a lo establecido en el art&#xED;culo 82.3.</p>
    <p class="sangrado">7. En materia de traslados se estar&#xE1; a lo dispuesto en las normas espec&#xED;ficas establecidas en el art&#xED;culo 40 de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra a) del apartado 1 del art&#xED;culo 50 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;a) Las modificaciones sustanciales en las condiciones de trabajo llevadas a cabo sin respetar lo previsto en el art&#xED;culo 41 de esta Ley y que redunden en menoscabo de la dignidad del trabajador.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 13. Suspensi&#xF3;n del contrato o reducci&#xF3;n de la jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativa o de producci&#xF3;n o derivadas de fuerza mayor.</p>
    <p class="parrafo">El art&#xED;culo 47 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El empresario podr&#xE1; suspender el contrato de trabajo por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n. El procedimiento, que ser&#xE1; aplicable cualquiera que sea el n&#xFA;mero de trabajadores de la empresa y del n&#xFA;mero de afectados por la suspensi&#xF3;n, se iniciar&#xE1; mediante comunicaci&#xF3;n a la autoridad laboral competente y la apertura simult&#xE1;nea de un periodo de consultas con los representantes legales de los trabajadores de duraci&#xF3;n no superior a quince d&#xED;as.</p>
    <p class="sangrado">La autoridad laboral dar&#xE1; traslado de la comunicaci&#xF3;n empresarial a la entidad gestora de las prestaciones por desempleo y recabar&#xE1; informe preceptivo de la Inspecci&#xF3;n de Trabajo y Seguridad Social sobre los extremos de dicha comunicaci&#xF3;n y sobre el desarrollo del per&#xED;odo de consultas. El informe deber&#xE1; ser evacuado en el improrrogable plazo de 15 d&#xED;as desde la notificaci&#xF3;n a la autoridad laboral de la finalizaci&#xF3;n del per&#xED;odo de consultas y quedar&#xE1; incorporado al procedimiento.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, &#xE9;stos podr&#xE1;n atribuir su representaci&#xF3;n a una comisi&#xF3;n designada conforme a lo dispuesto en el art&#xED;culo 41.4.</p>
    <p class="sangrado">Cuando el per&#xED;odo de consultas finalice con acuerdo se presumir&#xE1; que concurren las causas justificativas a que alude el p&#xE1;rrafo primero y solo podr&#xE1; ser impugnado ante la jurisdicci&#xF3;n competente por la existencia de fraude, dolo, coacci&#xF3;n o abuso de derecho en su conclusi&#xF3;n.</p>
    <p class="sangrado">Tambi&#xE9;n podr&#xE1; ser impugnado el acuerdo por la autoridad laboral a petici&#xF3;n de la entidad gestora de la prestaci&#xF3;n por desempleo cuando el acuerdo pudiera tener por objeto la obtenci&#xF3;n indebida de las prestaciones por parte de los trabajadores afectados por inexistencia de la causa motivadora de la situaci&#xF3;n legal de desempleo.</p>
    <p class="sangrado">Tras la finalizaci&#xF3;n del per&#xED;odo de consultas el empresario notificar&#xE1; a los trabajadores y a la autoridad laboral su decisi&#xF3;n sobre la suspensi&#xF3;n. La autoridad laboral comunicar&#xE1; la decisi&#xF3;n empresarial a la entidad gestora de la prestaci&#xF3;n de desempleo, fecha a partir del cual surtir&#xE1; efectos la decisi&#xF3;n empresarial sobre la suspensi&#xF3;n de los contratos, salvo que en ella se contemple una posterior.</p>
    <p class="sangrado">Contra las decisiones a que se refiere el presente apartado podr&#xE1; reclamar el trabajador ante la jurisdicci&#xF3;n social que declarar&#xE1; la medida justificada o injustificada. Cuando la decisi&#xF3;n empresarial afecte a un n&#xFA;mero de trabajadores igual o superior a los umbrales previstos en el apartado 1 del art&#xED;culo 51 de esta Ley se podr&#xE1; reclamar en conflicto colectivo, sin perjuicio de la acci&#xF3;n individual. La interposici&#xF3;n del conflicto colectivo paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas, hasta su resoluci&#xF3;n.</p>
    <p class="sangrado">2. La jornada de trabajo podr&#xE1; reducirse por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n con arreglo al procedimiento previsto en el apartado anterior. A estos efectos, se entender&#xE1; por reducci&#xF3;n de jornada la disminuci&#xF3;n temporal de entre un 10 y un 70 por ciento de la jornada de trabajo computada sobre la base de una jornada diaria, semanal, mensual o anual. Durante el per&#xED;odo de reducci&#xF3;n de jornada no podr&#xE1;n realizarse horas extraordinarias salvo fuerza mayor.</p>
    <p class="sangrado">3. Igualmente, el contrato de trabajo podr&#xE1; ser suspendido por causa derivada de fuerza mayor con arreglo al procedimiento establecido en el art&#xED;culo 51.7 de esta Ley y normas reglamentarias de desarrollo.</p>
    <p class="sangrado">4. Durante las suspensiones de contratos o las reducciones de jornada se promover&#xE1; el desarrollo de acciones formativas vinculadas a la actividad profesional de los trabajadores afectados cuyo objeto sea aumentar su polivalencia o incrementar su empleabilidad.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 14. Negociaci&#xF3;n colectiva.</p>
    <p class="parrafo">Uno. El apartado 3 del art&#xED;culo 82 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. Los convenios colectivos regulados por esta Ley obligan a todos los empresarios y trabajadores incluidos dentro de su &#xE1;mbito de aplicaci&#xF3;n y durante todo el tiempo de su vigencia.</p>
    <p class="sangrado">Sin perjuicio de lo anterior, cuando concurran causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n, por acuerdo entre la empresa y los representantes de los trabajadores legitimados para negociar un convenio colectivo conforme a lo previsto en el art&#xED;culo 87.1, se podr&#xE1; proceder, previo desarrollo de un periodo de consultas en los t&#xE9;rminos del art&#xED;culo 41.4, a inaplicar en la empresa las condiciones de trabajo previstas en el convenio colectivo aplicable, sea este de sector o de empresa, que afecten a las siguientes materias:</p>
    <p class="sangrado_2">a) Jornada de trabajo.</p>
    <p class="sangrado">b) Horario y la distribuci&#xF3;n del tiempo de trabajo.</p>
    <p class="sangrado">c) R&#xE9;gimen de trabajo a turnos.</p>
    <p class="sangrado">d) Sistema de remuneraci&#xF3;n y cuant&#xED;a salarial.</p>
    <p class="sangrado">e) Sistema de trabajo y rendimiento.</p>
    <p class="sangrado">f) Funciones, cuando excedan de los l&#xED;mites que para la movilidad funcional prev&#xE9; el art&#xED;culo 39 de esta Ley.</p>
    <p class="sangrado">g) Mejoras voluntarias de la acci&#xF3;n protectora de la Seguridad Social.</p>
    <p class="sangrado_2">Se entiende que concurren causas econ&#xF3;micas cuando de los resultados de la empresa se desprenda una situaci&#xF3;n econ&#xF3;mica negativa, en casos tales como la existencia de perdidas actuales o previstas, o la disminuci&#xF3;n persistente de su nivel de ingresos o ventas. En todo caso, se entender&#xE1; que la disminuci&#xF3;n es persistente si se produce durante dos trimestres consecutivos.</p>
    <p class="sangrado">Se entiende que concurren causas t&#xE9;cnicas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los medios o instrumentos de producci&#xF3;n; causas organizativas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los sistemas y m&#xE9;todos de trabajo del personal o en el modo de organizar la producci&#xF3;n y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, &#xE9;stos podr&#xE1;n atribuir su representaci&#xF3;n a una comisi&#xF3;n designada conforme a lo dispuesto en el art&#xED;culo 41.4.</p>
    <p class="sangrado">Cuando el periodo de consultas finalice con acuerdo se presumir&#xE1; que concurren las causas justificativas a que alude el p&#xE1;rrafo segundo, y s&#xF3;lo podr&#xE1; ser impugnado ante la jurisdicci&#xF3;n social por la existencia de fraude, dolo, coacci&#xF3;n o abuso de derecho en su conclusi&#xF3;n. El acuerdo deber&#xE1; determinar con exactitud las nuevas condiciones de trabajo aplicables en la empresa y su duraci&#xF3;n, que no podr&#xE1; prologarse m&#xE1;s all&#xE1; del momento en que resulte aplicable un nuevo convenio en dicha empresa. Asimismo, el acuerdo deber&#xE1; ser notificado a la comisi&#xF3;n paritaria del convenio colectivo y a la autoridad laboral.</p>
    <p class="sangrado">En caso de desacuerdo durante el periodo de consultas cualquiera de las partes podr&#xE1; someter la discrepancia a la Comisi&#xF3;n paritaria del convenio que dispondr&#xE1; de un plazo m&#xE1;ximo de siete d&#xED;as para pronunciarse, a contar desde que la discrepancia fuera planteada. Cuando &#xE9;sta no alcanzara un acuerdo, las partes podr&#xE1;n recurrir a los procedimientos que deben establecerse en los acuerdos interprofesionales de &#xE1;mbito estatal o auton&#xF3;mico, previstos en el art&#xED;culo 83 de la presente Ley, para solventar de manera efectiva las discrepancias surgidas en la negociaci&#xF3;n de los acuerdos a que se refiere este apartado, incluido el compromiso previo de someter las discrepancias a un arbitraje vinculante, en cuyo caso el laudo arbitral tendr&#xE1; la misma eficacia que los acuerdos en periodo de consultas y s&#xF3;lo ser&#xE1; recurrible conforme al procedimiento y en base a los motivos establecidos en el art&#xED;culo 91.</p>
    <p class="sangrado">Cuando el periodo de consultas finalice sin acuerdo y las partes no se hubieran sometido a los procedimientos mencionados a los que se refiere el p&#xE1;rrafo anterior o estos no hubieran solucionado la discrepancia, cualquiera de las partes podr&#xE1; someter la soluci&#xF3;n de las discrepancias a la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos cuando la inaplicaci&#xF3;n de las condiciones de trabajo afectase a centros de trabajo de la empresa situados en el territorio de m&#xE1;s de una comunidad aut&#xF3;noma, o a los &#xF3;rganos correspondientes de las comunidades aut&#xF3;nomas en los dem&#xE1;s casos. La decisi&#xF3;n de estos &#xF3;rganos, que podr&#xE1; ser adoptada en su propio seno o por un arbitro designado al efecto por ellos mismos, habr&#xE1; de dictarse en plazo no superior a veinticinco d&#xED;as a contar desde la fecha del sometimiento del conflicto ante dichos &#xF3;rganos. Tal decisi&#xF3;n tendr&#xE1; la eficacia de los acuerdos alcanzados en periodo de consultas y s&#xF3;lo ser&#xE1; recurrible conforme al procedimiento y en base a los motivos establecidos en el art&#xED;culo 91.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 84 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Un convenio colectivo, durante su vigencia, no podr&#xE1; ser afectado por lo dispuesto en convenios de &#xE1;mbito distinto salvo pacto en contrario, negociado conforme a lo dispuesto en el apartado 2 del art&#xED;culo 83, y salvo lo previsto en el apartado siguiente.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 2 del art&#xED;culo 84 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. La regulaci&#xF3;n de las condiciones establecidas en un convenio de empresa tendr&#xE1; prioridad aplicativa respecto del convenio sectorial estatal, auton&#xF3;mico o de &#xE1;mbito inferior en las siguientes materias:</p>
    <p class="sangrado_2">a) La cuant&#xED;a del salario base y de los complementos salariales, incluidos los vinculados a la situaci&#xF3;n y resultados de la empresa.</p>
    <p class="sangrado">b) El abono o la compensaci&#xF3;n de las horas extraordinarias y la retribuci&#xF3;n espec&#xED;fica del trabajo a turnos.</p>
    <p class="sangrado">c) El horario y la distribuci&#xF3;n del tiempo de trabajo, el r&#xE9;gimen de trabajo a turnos y la planificaci&#xF3;n anual de las vacaciones.</p>
    <p class="sangrado">d) La adaptaci&#xF3;n al &#xE1;mbito de la empresa del sistema de clasificaci&#xF3;n profesional de los trabajadores.</p>
    <p class="sangrado">e) La adaptaci&#xF3;n de los aspectos de las modalidades de contrataci&#xF3;n que se atribuyen por la presente Ley a los convenios de empresa.</p>
    <p class="sangrado">f) Las medidas para favorecer la conciliaci&#xF3;n entre la vida laboral, familiar y personal.</p>
    <p class="sangrado">g) Aquellas otras que dispongan los acuerdos y convenios colectivos a que se refiere el art&#xED;culo 83.2.</p>
    <p class="sangrado_2">Igual prioridad aplicativa tendr&#xE1;n en estas materias los convenios colectivos para un grupo de empresas o una pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas a que se refiere el art&#xED;culo 87.1.</p>
    <p class="sangrado">Los acuerdos y convenios colectivos a que se refiere el art&#xED;culo 83.2 no podr&#xE1;n disponer de la prioridad aplicativa prevista en este apartado.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 3 del art&#xED;culo 85 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. Sin perjuicio de la libertad de contrataci&#xF3;n a que se refiere el p&#xE1;rrafo anterior, los convenios colectivos habr&#xE1;n de expresar como contenido m&#xED;nimo lo siguiente:</p>
    <p class="sangrado_2">a) Determinaci&#xF3;n de las partes que los conciertan.</p>
    <p class="sangrado">b) &#xC1;mbito personal, funcional, territorial y temporal.</p>
    <p class="sangrado">c) Procedimientos para solventar de manera efectiva las discrepancias que puedan surgir para la no aplicaci&#xF3;n de las condiciones de trabajo a que se refiere el art&#xED;culo 82.3, adaptando, en su caso, los procedimientos que se establezcan a este respecto en los acuerdos interprofesionales de &#xE1;mbito estatal o auton&#xF3;mico conforme a lo dispuesto en tales art&#xED;culos.</p>
    <p class="sangrado">d) Forma y condiciones de denuncia del convenio, as&#xED; como plazo m&#xED;nimo para dicha denuncia antes de finalizar su vigencia.</p>
    <p class="sangrado">e) Designaci&#xF3;n de una comisi&#xF3;n paritaria de la representaci&#xF3;n de las partes negociadoras para entender de aquellas cuestiones establecidas en la ley y de cuantas otras le sean atribuidas, as&#xED; como establecimiento de los procedimientos y plazos de actuaci&#xF3;n de esta comisi&#xF3;n, incluido el sometimiento de las discrepancias producidas en su seno a los sistemas no judiciales de soluci&#xF3;n de conflictos establecidos mediante los acuerdos interprofesionales de &#xE1;mbito estatal o auton&#xF3;mico previstos en el art&#xED;culo 83.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 1 del art&#xED;culo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Corresponde a las partes negociadoras establecer la duraci&#xF3;n de los convenios, pudiendo eventualmente pactarse distintos per&#xED;odos de vigencia para cada materia o grupo homog&#xE9;neo de materias dentro del mismo convenio.</p>
    <p class="sangrado">Durante la vigencia del convenio colectivo, los sujetos que re&#xFA;nan los requisitos de legitimaci&#xF3;n previstos en los art&#xED;culos 87 y 88 de esta Ley podr&#xE1;n negociar su revisi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 3 del art&#xED;culo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. La vigencia de un convenio colectivo, una vez denunciado y concluida la duraci&#xF3;n pactada, se producir&#xE1; en los t&#xE9;rminos que se hubiesen establecido en el propio convenio.</p>
    <p class="sangrado">Durante las negociaciones para la renovaci&#xF3;n de un convenio colectivo, en defecto de pacto, se mantendr&#xE1; su vigencia, si bien las cl&#xE1;usulas convencionales por las que se hubiera renunciado a la huelga durante la vigencia de un convenio decaer&#xE1;n a partir de su denuncia. Las partes podr&#xE1;n adoptar acuerdos parciales para la modificaci&#xF3;n de alguno o algunos de sus contenidos prorrogados con el fin de adaptarlos a las condiciones en las que, tras la terminaci&#xF3;n de la vigencia pactada, se desarrolle la actividad en el sector o en la empresa. Estos acuerdos tendr&#xE1;n la vigencia que las partes determinen.</p>
    <p class="sangrado">Mediante los acuerdos interprofesionales de &#xE1;mbito estatal o auton&#xF3;mico, previstos en el art&#xED;culo 83, se deber&#xE1;n establecer procedimientos de aplicaci&#xF3;n general y directa para solventar de manera efectiva las discrepancias existentes tras el transcurso del procedimiento de negociaci&#xF3;n sin alcanzarse un acuerdo, incluido el compromiso previo de someter las discrepancias a un arbitraje, en cuyo caso el laudo arbitral tendr&#xE1; la misma eficacia jur&#xED;dica que los convenios colectivos y s&#xF3;lo ser&#xE1; recurrible conforme al procedimiento y en base a los motivos establecidos en el art&#xED;culo 91. Dichos acuerdos interprofesionales deber&#xE1;n especificar los criterios y procedimientos de desarrollo del arbitraje, expresando en particular para el caso de imposibilidad de acuerdo en el seno de la comisi&#xF3;n negociadora el car&#xE1;cter obligatorio o voluntario del sometimiento al procedimiento arbitral por las partes; en defecto de pacto espec&#xED;fico sobre el car&#xE1;cter obligatorio o voluntario del sometimiento al procedimiento arbitral, se entender&#xE1; que el arbitraje tiene car&#xE1;cter obligatorio.</p>
    <p class="sangrado">Transcurridos dos a&#xF1;os desde la denuncia del convenio colectivo sin que se haya acordado un nuevo convenio o dictado un laudo arbitral, aqu&#xE9;l perder&#xE1;, salvo pacto en contrario, vigencia y se aplicar&#xE1;, si lo hubiere, el convenio colectivo de &#xE1;mbito superior que fuera de aplicaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 2 del art&#xED;culo 89 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. En el plazo m&#xE1;ximo de un mes a partir de la recepci&#xF3;n de la comunicaci&#xF3;n, se proceder&#xE1; a constituir la comisi&#xF3;n negociadora; la parte receptora de la comunicaci&#xF3;n deber&#xE1; responder a la propuesta de negociaci&#xF3;n y ambas partes establecer&#xE1;n un calendario o plan de negociaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 15. Medidas de apoyo a la suspensi&#xF3;n de contratos y a la reducci&#xF3;n de jornada.</p>
    <p class="parrafo">1. Las empresas tendr&#xE1;n derecho a una bonificaci&#xF3;n del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes, devengadas por los trabajadores en situaciones de suspensi&#xF3;n de contrato o reducci&#xF3;n temporal de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o fuerza mayor, incluidas las suspensiones de contratos colectivas tramitadas de conformidad con la legislaci&#xF3;n concursal. La duraci&#xF3;n de la bonificaci&#xF3;n ser&#xE1; coincidente con la situaci&#xF3;n de desempleo del trabajador, sin que en ning&#xFA;n caso pueda superar los 240 d&#xED;as por trabajador.</p>
    <p class="parrafo">2. Para la obtenci&#xF3;n de la bonificaci&#xF3;n ser&#xE1; requisito necesario que el empresario se comprometa a mantener en el empleo a los trabajadores afectados durante al menos un a&#xF1;o con posterioridad a la finalizaci&#xF3;n de la suspensi&#xF3;n o reducci&#xF3;n. En caso de incumplimiento de esta obligaci&#xF3;n, deber&#xE1; reintegrar las bonificaciones aplicadas respecto de dichos trabajadores, sin perjuicio de la aplicaci&#xF3;n de lo establecido en el Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida esta obligaci&#xF3;n cuando el contrato de trabajo se extinga por despido disciplinario declarado como procedente, dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador.</p>
    <p class="parrafo">Las empresas que hayan extinguido o extingan por despido reconocido o declarado improcedente o por despido colectivo contratos a los que se haya aplicado la bonificaci&#xF3;n establecida en este art&#xED;culo quedar&#xE1;n excluidas por un periodo de doce meses de la aplicaci&#xF3;n de bonificaciones en las cuotas de la Seguridad Social. La citada exclusi&#xF3;n afectar&#xE1; a un n&#xFA;mero de contratos igual al de las extinciones producidas. El periodo de exclusi&#xF3;n se contar&#xE1; a partir del reconocimiento o de la declaraci&#xF3;n de improcedencia del despido o de la extinci&#xF3;n derivada del despido colectivo.</p>
    <p class="parrafo">3. Ser&#xE1; de aplicaci&#xF3;n lo establecido en el art&#xED;culo 1.3 y 1.4 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, as&#xED; como los requisitos regulados en el art&#xED;culo 5, las exclusiones establecidas en las letras a) y b) del art&#xED;culo&#xA0;6.1, y lo dispuesto en su art&#xED;culo 9 sobre reintegro de los beneficios.</p>
    <p class="parrafo">4. Las bonificaciones a las que se refiere este art&#xED;culo ser&#xE1;n compatibles con otras ayudas p&#xFA;blicas previstas con la misma finalidad, incluidas las reguladas en el Programa de fomento de empleo, sin que en ning&#xFA;n caso la suma de las bonificaciones aplicables pueda superar el 100 por 100 de la cuota empresarial a la Seguridad Social.</p>
    <p class="parrafo">5. Lo dispuesto en este art&#xED;culo ser&#xE1; aplicable a las solicitudes de regulaci&#xF3;n de empleo presentadas desde el 1 de enero de 2012 hasta el 31 de diciembre de 2013.</p>
    <p class="parrafo">6. El Servicio P&#xFA;blico de Empleo Estatal llevar&#xE1; a cabo un seguimiento trimestral de la bonificaci&#xF3;n establecida en este art&#xED;culo, para garantizar que se cumplen los requisitos y finalidad de la misma.</p>
    <p class="articulo">Art&#xED;culo 16. Reposici&#xF3;n del derecho a la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">1. Cuando una empresa, en virtud del art&#xED;culo 47 del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se extingan contratos al amparo de los art&#xED;culos 51 o 52.c del Estatuto de los Trabajadores, o del art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, los trabajadores afectados tendr&#xE1;n derecho a la reposici&#xF3;n de la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo por el mismo n&#xFA;mero de d&#xED;as que hubieran percibido el desempleo total o parcial en virtud de aquellas suspensiones o reducciones con un l&#xED;mite m&#xE1;ximo de 180 d&#xED;as, siempre que se cumplan las siguientes condiciones:</p>
    <p class="parrafo_2">a) Que las suspensiones o reducciones de jornada se hayan producido entre el 1 de enero de 2012 y el 31 de diciembre de 2012, ambos inclusive;</p>
    <p class="parrafo">b) Que el despido se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2013.</p>
    <p class="parrafo_2">2. La reposici&#xF3;n prevista en el apartado 1 de este art&#xED;culo ser&#xE1; de aplicaci&#xF3;n cuando en el momento de la extinci&#xF3;n de la relaci&#xF3;n laboral:</p>
    <p class="parrafo_2">a) Se reanude el derecho a la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">b) Se opte por la reapertura del derecho a la prestaci&#xF3;n por desempleo inicial, en ejercicio del derecho de opci&#xF3;n previsto en el art&#xED;culo 210.3 del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">c) Se haya agotado la prestaci&#xF3;n por desempleo durante la suspensi&#xF3;n o la reducci&#xF3;n de jornada y no se haya generado un nuevo derecho a prestaci&#xF3;n por desempleo contributiva.</p>
    <p class="parrafo_2">3. La reposici&#xF3;n prevista en este art&#xED;culo se aplicar&#xE1; al mismo derecho a la prestaci&#xF3;n por desempleo que se consumi&#xF3; durante la suspensi&#xF3;n temporal o reducci&#xF3;n temporal de la jornada de trabajo.</p>
    <p class="parrafo">La base de cotizaci&#xF3;n y la cuant&#xED;a a percibir, durante el periodo de la reposici&#xF3;n, ser&#xE1;n las mismas que las que correspondieron a los periodos objeto de la reposici&#xF3;n.</p>
    <p class="parrafo">4. El derecho a la reposici&#xF3;n se reconocer&#xE1; de oficio por la entidad gestora en los supuestos en los que se solicite la reanudaci&#xF3;n o reapertura de la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">En los supuestos en que est&#xE9; agotado el derecho se deber&#xE1; solicitar la reposici&#xF3;n, siendo de aplicaci&#xF3;n lo establecido en el art&#xED;culo 209 de la Ley General de la Seguridad Social.</p>
    <p class="parrafo">5. Las ayudas reconocidas en concepto de reposici&#xF3;n de prestaciones por desempleo a los trabajadores incluidos en los planes de apoyo para facilitar el ajuste laboral de los sectores afectados por cambios estructurales del comercio mundial, conforme a lo previsto en los citados planes de apoyo y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podr&#xE1; conceder el Ministerio de Empleo y Seguridad Social a trabajadores afectados por procesos de reconversi&#xF3;n y/o reestructuraci&#xF3;n de empresas, no ser&#xE1;n acumulables a la reposici&#xF3;n de prestaciones establecida en este art&#xED;culo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Medidas para favorecer la eficiencia del mercado de trabajo y&#xA0;reducir&#xA0;la&#xA0;dualidad&#xA0;laboral</p>
    <p class="articulo">Art&#xED;culo 17. Suspensi&#xF3;n temporal de la aplicaci&#xF3;n del art&#xED;culo 15.5 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">El art&#xED;culo 5 del Real Decreto-Ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Se suspende, hasta el 31 de diciembre de 2012, la aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 15.5 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 18. Extinci&#xF3;n del contrato de trabajo.</p>
    <p class="parrafo">Uno. La letra h) del apartado 1 del art&#xED;culo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;h) Por fuerza mayor que imposibilite definitivamente la prestaci&#xF3;n de trabajo, siempre que su existencia haya sido debidamente constatada conforme a lo dispuesto en el apartado 7 del art&#xED;culo 51.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra i) del apartado 1 del art&#xED;culo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;i) Por despido colectivo fundado en causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 51. Despido colectivo.</p>
    <p class="sangrado_2">1. A efectos de lo dispuesto en la presente Ley se entender&#xE1; por despido colectivo la extinci&#xF3;n de contratos de trabajo fundada en causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n cuando, en un per&#xED;odo de noventa d&#xED;as, la extinci&#xF3;n afecte al menos a:</p>
    <p class="sangrado_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aqu&#xE9;llas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">c) Treinta trabajadores en las empresas que ocupen m&#xE1;s de trescientos trabajadores.</p>
    <p class="sangrado_2">Se entiende que concurren causas econ&#xF3;micas cuando de los resultados de la empresa se desprenda una situaci&#xF3;n econ&#xF3;mica negativa, en casos tales como la existencia de perdidas actuales o previstas, o la disminuci&#xF3;n persistente de su nivel de ingresos o ventas. En todo caso, se entender&#xE1; que la disminuci&#xF3;n es persistente si se produce durante tres trimestres consecutivos.</p>
    <p class="sangrado">Se entiende que concurren causas t&#xE9;cnicas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los medios o instrumentos de producci&#xF3;n; causas organizativas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los sistemas y m&#xE9;todos de trabajo del personal o en el modo de organizar la producci&#xF3;n y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado.</p>
    <p class="sangrado">Se entender&#xE1; igualmente como despido colectivo la extinci&#xF3;n de los contratos de trabajo que afecten a la totalidad de la plantilla de la empresa, siempre que el n&#xFA;mero de trabajadores afectados sea superior a cinco, cuando aqu&#xE9;l se produzca como consecuencia de la cesaci&#xF3;n total de su actividad empresarial fundada en las mismas causas anteriormente se&#xF1;aladas.</p>
    <p class="sangrado">Para el c&#xF3;mputo del n&#xFA;mero de extinciones de contratos a que se refiere el p&#xE1;rrafo primero de este art&#xED;culo, se tendr&#xE1;n en cuenta asimismo cualesquiera otras producidas en el per&#xED;odo de referencia por iniciativa del empresario en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el p&#xE1;rrafo c) del apartado 1 del art&#xED;culo 49 de esta Ley, siempre que su n&#xFA;mero sea, al menos, de cinco.</p>
    <p class="sangrado">Cuando en per&#xED;odos sucesivos de noventa d&#xED;as y con el objeto de eludir las previsiones contenidas en el presente art&#xED;culo, la empresa realice extinciones de contratos al amparo de lo dispuesto en el art&#xED;culo 52 c) de esta Ley en un n&#xFA;mero inferior a los umbrales se&#xF1;alados, y sin que concurran causas nuevas que justifiquen tal actuaci&#xF3;n, dichas nuevas extinciones se considerar&#xE1;n efectuadas en fraude de ley, y ser&#xE1;n declaradas nulas y sin efecto.</p>
    <p class="sangrado">2. El despido colectivo deber&#xE1; ir precedido de un periodo de consultas con los representantes legales de los trabajadores de una duraci&#xF3;n no superior a treinta d&#xED;as naturales, o de quince en el caso de empresas de menos de cincuenta trabajadores. La consulta con los representantes legales de los trabajadores deber&#xE1; versar, como m&#xED;nimo, sobre las posibilidades de evitar o reducir los despidos colectivos y de atenuar sus consecuencias mediante el recurso a medidas sociales de acompa&#xF1;amiento, tales como medidas de recolocaci&#xF3;n o acciones de formaci&#xF3;n o reciclaje profesional para la mejora de la empleabilidad.</p>
    <p class="sangrado">La comunicaci&#xF3;n de la apertura del per&#xED;odo de consultas se realizar&#xE1; mediante escrito dirigido por el empresario a los representantes legales de los trabajadores, una copia del cual se har&#xE1; llegar, junto con la comunicaci&#xF3;n, a la autoridad laboral. En dicho escrito se consignar&#xE1;n los siguientes extremos:</p>
    <p class="sangrado_2">a) La especificaci&#xF3;n de las causas del despido colectivo conforme a lo establecido en el apartado 1.</p>
    <p class="sangrado">b) N&#xFA;mero y clasificaci&#xF3;n profesional de los trabajadores afectados por el despido.</p>
    <p class="sangrado">c) N&#xFA;mero y clasificaci&#xF3;n profesional de los trabajadores empleados habitualmente en el &#xFA;ltimo a&#xF1;o.</p>
    <p class="sangrado">d) Periodo previsto para la realizaci&#xF3;n de los despidos.</p>
    <p class="sangrado">e) Criterios tenidos en cuenta para la designaci&#xF3;n de los trabajadores afectados por los despidos.</p>
    <p class="sangrado_2">La referida comunicaci&#xF3;n deber&#xE1; ir acompa&#xF1;ada de una memoria explicativa de las causas del despido colectivo y de los restantes aspectos se&#xF1;alados en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">Recibida la comunicaci&#xF3;n, la autoridad laboral lo comunicar&#xE1; a la entidad gestora de las prestaciones por desempleo y recabar&#xE1;, con car&#xE1;cter preceptivo, informe de la Inspecci&#xF3;n de Trabajo y Seguridad Social sobre los extremos de la comunicaci&#xF3;n a que se refiere los p&#xE1;rrafos anteriores y sobre el desarrollo del per&#xED;odo de consultas. El informe deber&#xE1; ser evacuado en el improrrogable plazo de&#xA0;15 d&#xED;as desde la notificaci&#xF3;n a la autoridad laboral de la finalizaci&#xF3;n del per&#xED;odo de consultas y quedar&#xE1; incorporado al procedimiento.</p>
    <p class="sangrado">La intervenci&#xF3;n como interlocutores ante la direcci&#xF3;n de la empresa en el procedimiento de consultas corresponder&#xE1; a las secciones sindicales cuando &#xE9;stas as&#xED; lo acuerden, siempre que tengan la representaci&#xF3;n mayoritaria en los comit&#xE9;s de empresa o entre los delegados de personal.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, &#xE9;stos podr&#xE1;n atribuir su representaci&#xF3;n para el per&#xED;odo de consultas a una comisi&#xF3;n designada conforme a lo dispuesto en el art&#xED;culo 41.4.</p>
    <p class="sangrado">Durante el periodo de consultas, las partes deber&#xE1;n negociar de buena fe, con vistas a la consecuci&#xF3;n de un acuerdo.</p>
    <p class="sangrado">La autoridad laboral velar&#xE1; por la efectividad del periodo de consultas pudiendo remitir, en su caso, advertencias y recomendaciones a las partes que, en ning&#xFA;n caso, no supondr&#xE1;n la paralizaci&#xF3;n ni la suspensi&#xF3;n del procedimiento.</p>
    <p class="sangrado">Transcurrido el per&#xED;odo de consultas el empresario comunicar&#xE1; a la autoridad laboral el resultado del mismo. Si se hubiera alcanzado acuerdo, trasladar&#xE1; copia &#xED;ntegra del mismo. En caso contrario, remitir&#xE1; a los representantes de los trabajadores y a la autoridad laboral la decisi&#xF3;n final de despido colectivo que haya adoptado y las condiciones del mismo.</p>
    <p class="sangrado">3. Cuando la extinci&#xF3;n afectase a m&#xE1;s del 50 por 100 de los trabajadores, se dar&#xE1; cuenta por el empresario de la venta de los bienes de la empresa, excepto de aquellos que constituyen el tr&#xE1;fico normal de la misma, a los representantes legales de los trabajadores y, asimismo, a la autoridad competente.</p>
    <p class="sangrado">4. Comunicada la decisi&#xF3;n a los representantes de los trabajadores, el empresario notificar&#xE1; los despidos individualmente a los trabajadores afectados en los t&#xE9;rminos establecidos en el art&#xED;culo 53.1 de esta Ley. Lo anterior no obstante, deber&#xE1;n haber transcurrido como m&#xED;nimo 30 d&#xED;as entre la fecha de la comunicaci&#xF3;n de la apertura del periodo de consultas a la autoridad laboral y la fecha de efectos del despido.</p>
    <p class="sangrado">5. Los representantes legales de los trabajadores tendr&#xE1;n prioridad de permanencia en la empresa en los supuestos a que se refiere este art&#xED;culo. Mediante convenio colectivo o acuerdo alcanzado durante el periodo de consultas se podr&#xE1;n establecer prioridades de permanencia a favor de otros colectivos, tales como trabajadores con cargas familiares, mayores de determinada edad o personas con discapacidad.</p>
    <p class="sangrado">6. La decisi&#xF3;n empresarial podr&#xE1; impugnarse a trav&#xE9;s de las acciones previstas para este despido. La interposici&#xF3;n de la demanda por los representantes de los trabajadores paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas, hasta la resoluci&#xF3;n de aquella.</p>
    <p class="sangrado">La autoridad laboral podr&#xE1; impugnar los acuerdos adoptados en el periodo de consultas cuando estime que estos se han alcanzado mediante fraude, dolo, coacci&#xF3;n o abuso de derecho, as&#xED; como cuando la entidad gestora de la prestaci&#xF3;n por desempleo hubiese informado que el acuerdo pudiera tener por objeto la obtenci&#xF3;n indebida de las prestaciones por parte de los trabajadores afectados por inexistencia de la causa motivadora de la situaci&#xF3;n legal de desempleo.</p>
    <p class="sangrado">7. La existencia de fuerza mayor, como causa motivadora de la extinci&#xF3;n de los contratos de trabajo, deber&#xE1; ser constatada por la autoridad laboral, cualquiera que sea el n&#xFA;mero de los trabajadores afectados, previo procedimiento tramitado conforme a lo dispuesto en este apartado.</p>
    <p class="sangrado">El expediente se iniciar&#xE1; mediante solicitud de la empresa, acompa&#xF1;ada de los medios de prueba que estime necesarios y simult&#xE1;nea comunicaci&#xF3;n a los representantes legales de los trabajadores, quienes ostentar&#xE1;n la condici&#xF3;n de parte interesada en la totalidad de la tramitaci&#xF3;n del expediente.</p>
    <p class="sangrado">La resoluci&#xF3;n de la autoridad laboral se dictar&#xE1;, previas las actuaciones e informes indispensables, en el plazo de cinco d&#xED;as desde la solicitud, y surtir&#xE1; efectos desde la fecha del hecho causante de la fuerza mayor.</p>
    <p class="sangrado">La autoridad laboral que constate la fuerza mayor podr&#xE1; acordar que la totalidad o una parte de la indemnizaci&#xF3;n que corresponda a los trabajadores afectados por la extinci&#xF3;n de sus contratos sea satisfecha por el Fondo de Garant&#xED;a Salarial, sin perjuicio del derecho de &#xE9;ste a resarcirse del empresario.</p>
    <p class="sangrado">8. Las obligaciones de informaci&#xF3;n y documentaci&#xF3;n previstas en el presente art&#xED;culo se aplicar&#xE1;n con independencia de que la decisi&#xF3;n relativa a los despidos colectivos haya sido tomada por el empresario o por la empresa que ejerza el control sobre &#xE9;l. Cualquier justificaci&#xF3;n del empresario basada en el hecho de que la empresa que tom&#xF3; la decisi&#xF3;n no le ha facilitado la informaci&#xF3;n necesaria no podr&#xE1; ser tomada en consideraci&#xF3;n a tal efecto.</p>
    <p class="sangrado">9. Cuando se trate de procedimientos de despidos colectivos de empresas no incursas en procedimiento concursal, que incluyan trabajadores con cincuenta y cinco o m&#xE1;s a&#xF1;os de edad que no tuvieren la condici&#xF3;n de mutualistas el 1 de enero de 1967, existir&#xE1; la obligaci&#xF3;n de abonar las cuotas destinadas a la financiaci&#xF3;n de un convenio especial respecto de los trabajadores anteriormente se&#xF1;alados en los t&#xE9;rminos previstos en la Ley General de la Seguridad Social.</p>
    <p class="sangrado">10. La empresa que lleve a cabo un despido colectivo que afecte a m&#xE1;s de cincuenta trabajadores deber&#xE1; ofrecer a los trabajadores afectados un plan de recolocaci&#xF3;n externa a trav&#xE9;s de empresas de recolocaci&#xF3;n autorizadas. Dicho plan, dise&#xF1;ado para un periodo m&#xED;nimo de 6 meses, deber&#xE1; incluir medidas de formaci&#xF3;n y orientaci&#xF3;n profesional, atenci&#xF3;n personalizada al trabajador afectado y b&#xFA;squeda activa de empleo. En todo caso, lo anterior no ser&#xE1; de aplicaci&#xF3;n en las empresas que se hubieran sometido a un procedimiento concursal. El coste de la elaboraci&#xF3;n e implantaci&#xF3;n de dicho plan no recaer&#xE1; en ning&#xFA;n caso sobre los trabajadores.</p>
    <p class="sangrado">El incumplimiento de la obligaci&#xF3;n establecida en este apartado o de las medidas sociales de acompa&#xF1;amiento asumidas por el empresario, podr&#xE1; dar lugar a la reclamaci&#xF3;n de su cumplimiento por parte de los trabajadores, sin perjuicio de las responsabilidades administrativas que procedan por el incumplimiento.</p>
    <p class="sangrado">11. Las empresas que realicen despidos colectivos de acuerdo con lo establecido en este art&#xED;culo, y que incluyan a trabajadores de 50 o m&#xE1;s a&#xF1;os de edad, deber&#xE1;n efectuar una aportaci&#xF3;n econ&#xF3;mica al Tesoro P&#xFA;blico de acuerdo con lo establecido legalmente.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La letra b) del art&#xED;culo 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Por falta de adaptaci&#xF3;n del trabajador a las modificaciones t&#xE9;cnicas operadas en su puesto de trabajo, cuando dichos cambios sean razonables. Previamente el empresario deber&#xE1; ofrecer al trabajador un curso dirigido a facilitar la adaptaci&#xF3;n a las modificaciones operadas. Durante la formaci&#xF3;n, el contrato de trabajo quedar&#xE1; en suspenso y el empresario abonar&#xE1; al trabajador el salario medio que viniera percibiendo. La extinci&#xF3;n no podr&#xE1; ser acordada por el empresario hasta que hayan transcurrido, como m&#xED;nimo, dos meses desde que se introdujo la modificaci&#xF3;n o desde que finaliz&#xF3; la formaci&#xF3;n dirigida a la adaptaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cinco. La letra d) del art&#xED;culo 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;d) Por faltas de asistencia al trabajo, a&#xFA;n justificadas pero intermitentes, que alcancen el 20 % de las jornadas h&#xE1;biles en dos meses consecutivos, o el 25 % en cuatro meses discontinuos dentro de un periodo de doce meses.</p>
    <p class="sangrado">No se computar&#xE1;n como faltas de asistencia, a los efectos del p&#xE1;rrafo anterior, las ausencias debidas a huelga legal por el tiempo de duraci&#xF3;n de la misma, el ejercicio de actividades de representaci&#xF3;n legal de los trabajadores, accidente de trabajo, maternidad, riesgo durante el embarazo y la lactancia, enfermedades causadas por embarazo, parto o lactancia, paternidad, licencias y vacaciones, enfermedad o accidente no laboral cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duraci&#xF3;n de m&#xE1;s de veinte d&#xED;as consecutivos, ni las motivadas por la situaci&#xF3;n f&#xED;sica o psicol&#xF3;gica derivada de violencia de g&#xE9;nero, acreditada por los servicios sociales de atenci&#xF3;n o servicios de Salud, seg&#xFA;n proceda.&#xBB;</p>
    <p class="parrafo_2">Seis. El pen&#xFA;ltimo p&#xE1;rrafo del apartado 4 del art&#xED;culo 53 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de&#xA0;24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;La decisi&#xF3;n extintiva se considerar&#xE1; procedente siempre que se acredite la concurrencia de la causa en que se fundament&#xF3; la decisi&#xF3;n extintiva y se hubieren cumplido los requisitos establecidos en el apartado 1 de este art&#xED;culo. En otro caso se considerar&#xE1; improcedente.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 1 del art&#xED;culo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Cuando el despido sea declarado improcedente, el empresario, en el plazo de cinco d&#xED;as desde la notificaci&#xF3;n de la sentencia, podr&#xE1; optar entre la readmisi&#xF3;n del trabajador o el abono de una indemnizaci&#xF3;n equivalente a treinta y tres d&#xED;as de salario por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores a un a&#xF1;o, hasta un m&#xE1;ximo de veinticuatro mensualidades.</p>
    <p class="sangrado">El abono de la indemnizaci&#xF3;n determinar&#xE1; la extinci&#xF3;n del contrato de trabajo, que se entender&#xE1; producida en la fecha del cese efectivo en el trabajo.&#xBB;</p>
    <p class="parrafo_2">Ocho. El apartado 2 del art&#xED;culo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. En caso de que se opte por la readmisi&#xF3;n, el trabajador tendr&#xE1; derecho a los salarios de tramitaci&#xF3;n. Estos equivaldr&#xE1;n a una cantidad igual a la suma de los salarios dejados de percibir desde la fecha de despido hasta la notificaci&#xF3;n de la sentencia que declarase la improcedencia o hasta que hubiera encontrado otro empleo, si tal colocaci&#xF3;n fuera anterior a dicha sentencia y se probase por el empresario lo percibido, para su descuento de los salarios de tramitaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 4 del art&#xED;culo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. Si el despedido fuera un representante legal de los trabajadores o un delegado sindical, la opci&#xF3;n corresponder&#xE1; siempre a &#xE9;ste. De no efectuar la opci&#xF3;n, se entender&#xE1; que lo hace por la readmisi&#xF3;n. Cuando la opci&#xF3;n, expresa o presunta, sea en favor de la readmisi&#xF3;n, &#xE9;sta ser&#xE1; obligada. Tanto si opta por la indemnizaci&#xF3;n como si lo hace por la readmisi&#xF3;n, tendr&#xE1; derecho a los salarios de tramitaci&#xF3;n a los que se refiere el apartado 2.&#xBB;</p>
    <p class="parrafo_2">Diez. El apartado 1 del art&#xED;culo 57 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Cuando la sentencia que declare la improcedencia del despido se dicte transcurridos m&#xE1;s de sesenta d&#xED;as h&#xE1;biles desde la fecha en que se present&#xF3; la demanda, el empresario podr&#xE1; reclamar del Estado el abono de la percepci&#xF3;n econ&#xF3;mica a la que se refiere el apartado 2 del art&#xED;culo 56 de esta Ley, correspondiente al tiempo que exceda de dichos sesenta d&#xED;as.&#xBB;</p>
    <p class="parrafo_2">Once. El apartado 4 del art&#xED;culo 209 del Texto Refundido de la Ley General de Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, por el que se aprueba el, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. En el supuesto de despido o extinci&#xF3;n de la relaci&#xF3;n laboral, la decisi&#xF3;n del empresario de extinguir dicha relaci&#xF3;n se entender&#xE1;, por s&#xED; misma y sin necesidad de impugnaci&#xF3;n, como causa de situaci&#xF3;n legal de desempleo. El ejercicio de la acci&#xF3;n contra el despido o extinci&#xF3;n no impedir&#xE1; que se produzca el nacimiento del derecho a la prestaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Doce. La letra a) del apartado 5 del art&#xED;culo 209 del Texto Refundido de la Ley General de Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) Cuando, como consecuencia de la reclamaci&#xF3;n o el recurso, el despido sea considerado improcedente y se opte por la indemnizaci&#xF3;n:</p>
    <p class="sangrado_2">El trabajador continuar&#xE1; percibiendo las prestaciones por desempleo o, si no las estuviera percibiendo, comenzar&#xE1; a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el apartado 1 de este art&#xED;culo, tomando como fecha inicial para tal cumplimiento la del acta de conciliaci&#xF3;n o providencia de opci&#xF3;n por la indemnizaci&#xF3;n, o, en su caso, la de la resoluci&#xF3;n judicial.</p>
    <p class="sangrado">El trabajador deber&#xE1; solicitar el reconocimiento de las prestaciones en el plazo previsto en el apartado 1 de este art&#xED;culo, tomando como fecha inicial para tal cumplimiento la del acta de conciliaci&#xF3;n o providencia de opci&#xF3;n por la indemnizaci&#xF3;n, o, en su caso, la de la resoluci&#xF3;n judicial.&#xBB;</p>
    <p class="parrafo_2">Trece. El apartado 14 del art&#xED;culo 8 del Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;14. El incumplimiento por el empresario de la obligaci&#xF3;n establecida en el apartado 10 del art&#xED;culo 51 del Estatuto de los Trabajadores o de las medidas sociales de acompa&#xF1;amiento asumidas por el empresario en el marco de los procedimientos de despido colectivo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 19. Fondo de Garant&#xED;a Salarial.</p>
    <p class="parrafo">El apartado 8 del art&#xED;culo 33 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;8. En los contratos de car&#xE1;cter indefinido celebrados por empresas de menos de veinticinco trabajadores cuando el contrato se extinga por las causas previstas en los art&#xED;culos 51 y 52 de esta Ley o en el art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, una parte de la indemnizaci&#xF3;n que corresponda al trabajador ser&#xE1; objeto de resarcimiento al empresario por el Fondo de Garant&#xED;a Salarial en una cantidad equivalente a ocho d&#xED;as de salario por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores al a&#xF1;o. No ser&#xE1; de aplicaci&#xF3;n el resarcimiento por el Fondo de Garant&#xED;a Salarial en las extinciones que hayan sido declaradas como improcedentes, tanto en conciliaci&#xF3;n administrativa o judicial como mediante sentencia.</p>
    <p class="sangrado">El c&#xE1;lculo del importe de este abono se realizar&#xE1; sobre las indemnizaciones ajustadas a los l&#xED;mites previstos en el apartado 2 de este art&#xED;culo&#xBB;.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Modificaciones de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social</p>
    <p class="articulo">Art&#xED;culo 20. De la jurisdicci&#xF3;n y de la competencia.</p>
    <p class="parrafo">Uno. La letra n) del art&#xED;culo 2 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;n) En impugnaci&#xF3;n de resoluciones administrativas de la autoridad laboral reca&#xED;das en el ejercicio de la potestad sancionadora en materia laboral y sindical y, respecto de las dem&#xE1;s impugnaciones de otros actos de las Administraciones p&#xFA;blicas sujetos al Derecho Administrativo en el ejercicio de sus potestades y funciones en materia laboral y sindical que pongan fin a la v&#xED;a administrativa, siempre que en este caso su conocimiento no est&#xE9; atribuido a otro orden jurisdiccional.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra a) del apartado 2 del art&#xED;culo 6 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) Los &#xF3;rganos de la Administraci&#xF3;n General del Estado y de los organismos p&#xFA;blicos vinculados o dependientes de ella siempre que su nivel org&#xE1;nico sea inferior al de Ministro o Secretario de Estado.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 7 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Las Salas de lo Social de los Tribunales Superiores de Justicia conocer&#xE1;n:</p>
    <p class="sangrado_2">a) En &#xFA;nica instancia, de los procesos sobre las cuestiones a que se refieren las letras f), g), h), j), k) y l) del art&#xED;culo 2 cuando extiendan sus efectos a un &#xE1;mbito territorial superior al de la circunscripci&#xF3;n de un Juzgado de lo Social y no superior al de la Comunidad Aut&#xF3;noma, as&#xED; como de todos aquellos que expresamente les atribuyan las leyes.</p>
    <p class="sangrado">Asimismo conocer&#xE1;n en &#xFA;nica instancia de los procesos de despido colectivo impugnados por los representantes de los trabajadores de conformidad con lo previsto en los apartados 1 a 10 del art&#xED;culo 124 de esta Ley, cuando extiendan sus efectos a un &#xE1;mbito territorial no superior al de la Comunidad Aut&#xF3;noma.</p>
    <p class="sangrado">b) Tambi&#xE9;n en &#xFA;nica instancia, de los procesos de impugnaci&#xF3;n de actos de las Administraciones p&#xFA;blicas atribuidos al orden jurisdiccional social en las letras&#xA0;n) y s) del art&#xED;culo 2, cuando hayan sido dictados por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma o por &#xF3;rganos de la Administraci&#xF3;n General del Estado con nivel org&#xE1;nico de Ministro o Secretario de Estado, siempre que, en este &#xFA;ltimo caso, el acto haya confirmado, en v&#xED;a de recurso o en procedimiento de fiscalizaci&#xF3;n o tutela, los que hayan sido dictados por &#xF3;rganos o entes distintos con competencia en todo el territorio nacional.</p>
    <p class="sangrado">c) De los recursos de suplicaci&#xF3;n establecidos en esta Ley contra las resoluciones dictadas por los Juzgados de lo Social de su circunscripci&#xF3;n.</p>
    <p class="sangrado">d) De los recursos de suplicaci&#xF3;n contra los autos de los jueces de lo mercantil previstos en los art&#xED;culos 64.8 y 197.8 de la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="sangrado">e) De las cuestiones de competencia que se susciten entre los Juzgados de lo Social de su circunscripci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 1 del art&#xED;culo 8 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Las Sala de lo Social de la Audiencia Nacional conocer&#xE1; en &#xFA;nica instancia, de los procesos sobre las cuestiones a que se refieren las letras f), g), h), j), k) y l) del art&#xED;culo 2 cuando extiendan sus efectos a un &#xE1;mbito territorial superior al de una Comunidad Aut&#xF3;noma o trat&#xE1;ndose de impugnaci&#xF3;n de laudos, de haber correspondido, en su caso, a esta Sala el conocimiento del asunto sometido a arbitraje.</p>
    <p class="sangrado">Asimismo conocer&#xE1;n en &#xFA;nica instancia de los procesos de despido colectivo impugnados por los representantes de los trabajadores de conformidad con lo previsto en los apartados 1 a 10 del art&#xED;culo 124 de esta Ley, cuando extiendan sus efectos a un &#xE1;mbito territorial superior al de una Comunidad Aut&#xF3;noma.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 21. De los actos procesales.</p>
    <p class="parrafo">El apartado 4 del art&#xED;culo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. Los d&#xED;as del mes de agosto ser&#xE1;n inh&#xE1;biles, salvo en las modalidades procesales de despido, extinci&#xF3;n del contrato de trabajo de los art&#xED;culos 50, 51 y 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, movilidad geogr&#xE1;fica, modificaci&#xF3;n sustancial de las condiciones de trabajo, suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor, derechos de conciliaci&#xF3;n de la vida personal, familiar y laboral del art&#xED;culo 139, impugnaci&#xF3;n de altas m&#xE9;dicas, vacaciones, materia electoral, conflictos colectivos, impugnaci&#xF3;n de convenios colectivos y tutela de derechos fundamentales y libertades p&#xFA;blicas, tanto en el proceso declarativo como en tr&#xE1;mite de recurso o de ejecuci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 22. De la evitaci&#xF3;n del proceso</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 64 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se except&#xFA;an del requisito del intento de conciliaci&#xF3;n o, en su caso, de mediaci&#xF3;n los procesos que exijan la reclamaci&#xF3;n previa en v&#xED;a administrativa u otra forma de agotamiento de la misma, en su caso, los que versen sobre Seguridad Social, los relativos a la impugnaci&#xF3;n del despido colectivo por los representantes de los trabajadores, disfrute de vacaciones y a materia electoral, movilidad geogr&#xE1;fica, modificaci&#xF3;n sustancial de las condiciones de trabajo, suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor, derechos de conciliaci&#xF3;n de la vida personal, familiar y laboral a los que se refiere el art&#xED;culo 139, los iniciados de oficio, los de impugnaci&#xF3;n de convenios colectivos, los de impugnaci&#xF3;n de los estatutos de los sindicatos o de su modificaci&#xF3;n, los de tutela de los derechos fundamentales y libertades p&#xFA;blicas, los procesos de anulaci&#xF3;n de laudos arbitrales, los de impugnaci&#xF3;n de acuerdos de conciliaciones, de mediaciones y de transacciones, as&#xED; como aquellos en que se ejerciten acciones laborales de protecci&#xF3;n contra la violencia de g&#xE9;nero.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 70 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se except&#xFA;an del requisito de reclamaci&#xF3;n previa los procesos relativos a la impugnaci&#xF3;n del despido colectivo por los representantes de los trabajadores, disfrute de vacaciones, materia electoral, movilidad geogr&#xE1;fica, modificaci&#xF3;n sustancial de las condiciones de trabajo, suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor, derechos de conciliaci&#xF3;n de la vida personal, familiar y laboral a los que se refiere el art&#xED;culo 139, procedimientos de oficio, conflictos colectivos, impugnaci&#xF3;n de convenios colectivos, impugnaci&#xF3;n de estatutos de los sindicatos o de su modificaci&#xF3;n, tutela de derechos fundamentales y libertades p&#xFA;blicas, siendo en estos &#xFA;ltimos potestativo, y reclamaciones contra el Fondo de Garant&#xED;a Salarial, al amparo de lo prevenido en el art&#xED;culo 33 del Texto Refundido de la Ley del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 23. De las modalidades procesales</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 110 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Si el despido se declara improcedente, se condenar&#xE1; al empresario a la readmisi&#xF3;n del trabajador en las mismas condiciones que reg&#xED;an antes de producirse el despido, as&#xED; como al abono de los salarios de tramitaci&#xF3;n a los que se refiere el apartado 2 del art&#xED;culo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores o, a elecci&#xF3;n de aqu&#xE9;l, a que le abone una indemnizaci&#xF3;n, cuya cuant&#xED;a se fijar&#xE1; de acuerdo con lo previsto en el apartado 1 del art&#xED;culo 56 de dicha Ley, con las siguientes particularidades:</p>
    <p class="sangrado_2">a) En el acto de juicio, la parte titular de la opci&#xF3;n entre readmisi&#xF3;n o indemnizaci&#xF3;n podr&#xE1; anticipar su opci&#xF3;n, para el caso de declaraci&#xF3;n de improcedencia, mediante expresa manifestaci&#xF3;n en tal sentido, sobre la que se pronunciar&#xE1; el juez en la sentencia, sin perjuicio de lo dispuesto en los art&#xED;culos 111 y 112.</p>
    <p class="sangrado">b) A solicitud de la parte demandante, si constare no ser realizable la readmisi&#xF3;n, podr&#xE1; acordarse, en caso de improcedencia del despido, tener por hecha la opci&#xF3;n por la indemnizaci&#xF3;n en la sentencia, declarando extinguida la relaci&#xF3;n en la propia sentencia y condenando al empresario a abonar la indemnizaci&#xF3;n por despido, calculada hasta la fecha de la sentencia.</p>
    <p class="sangrado">c) En los despidos improcedentes de trabajadores cuya relaci&#xF3;n laboral sea de car&#xE1;cter especial, la cuant&#xED;a de la indemnizaci&#xF3;n ser&#xE1; la establecida, en su caso, por la norma que regule dicha relaci&#xF3;n especial.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra b) del apartado 1 del art&#xED;culo 111 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Cuando la opci&#xF3;n del empresario hubiera sido por la indemnizaci&#xF3;n, tanto en el supuesto de que el recurso fuere interpuesto por &#xE9;ste como por el trabajador,&#xA0;no proceder&#xE1; la readmisi&#xF3;n mientras penda el recurso, si bien durante la tramitaci&#xF3;n del recurso el trabajador se considerar&#xE1; en situaci&#xF3;n legal de desempleo involuntario seg&#xFA;n lo dispuesto en el apartado 3 del art&#xED;culo 208 del Texto Refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="sangrado">Si la sentencia que resuelva el recurso que hubiera interpuesto el trabajador elevase la cuant&#xED;a de la indemnizaci&#xF3;n, el empresario, dentro de los cinco d&#xED;as siguientes al de su notificaci&#xF3;n, podr&#xE1; cambiar el sentido de su opci&#xF3;n y, en tal supuesto, la readmisi&#xF3;n retrotraer&#xE1; sus efectos econ&#xF3;micos a la fecha en que tuvo lugar la primera elecci&#xF3;n, deduci&#xE9;ndose de las cantidades que por tal concepto se abonen las que, en su caso, hubiera percibido el trabajador en concepto de prestaci&#xF3;n por desempleo. La citada cantidad, as&#xED; como la correspondiente a la aportaci&#xF3;n empresarial a la Seguridad Social por dicho trabajador, habr&#xE1; de ser ingresada por el empresario en la Entidad gestora.</p>
    <p class="sangrado">A efectos del reconocimiento de un futuro derecho a la protecci&#xF3;n por desempleo, el per&#xED;odo al que se refiere el p&#xE1;rrafo anterior se considerar&#xE1; de ocupaci&#xF3;n cotizada.&#xBB;</p>
    <p class="parrafo_2">Tres. La r&#xFA;brica del Cap&#xED;tulo IV del T&#xED;tulo II del Libro Segundo de la Ley 36/2011, de&#xA0;10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">De la extinci&#xF3;n del contrato por causas objetivas, por despido colectivo y otras causas de extinci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La r&#xFA;brica de la Secci&#xF3;n 2.&#xAA; del Cap&#xED;tulo IV del T&#xED;tulo II del Libro Segundo de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="seccion">&#xAB;Secci&#xF3;n 2.&#xAA; Despidos colectivos por causas econ&#xF3;micas, organizativas, t&#xE9;cnicas o de producci&#xF3;n o derivadas de fuerza mayor.&#xBB;</p>
    <p class="parrafo_2">Cinco. El art&#xED;culo 124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 124. Despidos colectivos por causas econ&#xF3;micas, organizativas, t&#xE9;cnicas o de producci&#xF3;n o derivadas de fuerza mayor.</p>
    <p class="sangrado">1. La decisi&#xF3;n empresarial podr&#xE1; impugnarse por los representantes legales o sindicales de los trabajadores a trav&#xE9;s del proceso previsto en los apartados siguientes.</p>
    <p class="sangrado">2. La demanda podr&#xE1; fundarse en los siguientes motivos:</p>
    <p class="sangrado_2">a) Que no concurre la causa legal indicada en la comunicaci&#xF3;n escrita.</p>
    <p class="sangrado">b) Que no se ha respetado lo previsto en los art&#xED;culos 51.2 o 51.7 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">c) Que la decisi&#xF3;n extintiva se ha adoptado con fraude, dolo, coacci&#xF3;n o abuso de derecho.</p>
    <p class="sangrado_2">En ning&#xFA;n caso podr&#xE1;n ser objeto de este proceso las pretensiones relativas a la inaplicaci&#xF3;n de las reglas de prioridad de permanencia previstas legal o convencionalmente o establecidas en el acuerdo adoptado en el per&#xED;odo de consultas. Tales pretensiones se plantear&#xE1;n a trav&#xE9;s del procedimiento individual al que se refiere el apartado 11 del presente art&#xED;culo.</p>
    <p class="sangrado">3. En caso de que el per&#xED;odo de consultas regulado en el art&#xED;culo 51 del Estatuto de los Trabajadores hubiera finalizado con acuerdo, tambi&#xE9;n deber&#xE1; demandarse a los firmantes del mismo.</p>
    <p class="sangrado">4. Para presentar la demanda no ser&#xE1; necesario agotar ninguna de las formas de evitaci&#xF3;n del proceso contempladas en el T&#xED;tulo V del Libro I de la presente Ley.</p>
    <p class="sangrado">5. La demanda deber&#xE1; presentarse en el plazo de caducidad de veinte d&#xED;as desde la notificaci&#xF3;n a los representantes de los trabajadores de la decisi&#xF3;n de despido colectivo adoptada por el empresario al finalizar el per&#xED;odo de consultas del art&#xED;culo 51 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">6. Este proceso tendr&#xE1; car&#xE1;cter urgente. La preferencia en el despacho de estos asuntos ser&#xE1; absoluta sobre cualesquiera otros, salvo los de tutela de los derechos fundamentales y libertades p&#xFA;blicas. Contra las resoluciones de tramitaci&#xF3;n que se dicten no cabr&#xE1; recurso, salvo el de declaraci&#xF3;n inicial de incompetencia.</p>
    <p class="sangrado">7. Admitida a tr&#xE1;mite la demanda, el secretario judicial dar&#xE1; traslado de la misma al empresario demandado y le requerir&#xE1; para que en el plazo de cinco d&#xED;as presente, preferiblemente en soporte inform&#xE1;tico, la documentaci&#xF3;n y las actas del per&#xED;odo de consultas y la comunicaci&#xF3;n a la autoridad laboral del resultado del mismo.</p>
    <p class="sangrado">En ese mismo requerimiento, el secretario judicial ordenar&#xE1; al empresario que, en el plazo de cinco d&#xED;as, notifique a los trabajadores que pudieran resultar afectados por el despido colectivo la existencia del proceso planteado por los representantes de los trabajadores, para que en el plazo de quince d&#xED;as comuniquen al &#xF3;rgano judicial un domicilio a efectos de notificaci&#xF3;n de la sentencia.</p>
    <p class="sangrado">En caso de negativa injustificada del empresario a remitir estos documentos o a informar a los trabajadores que pudieran resultar afectados, el secretario judicial reiterar&#xE1; por la v&#xED;a urgente su inmediata remisi&#xF3;n en el plazo de tres d&#xED;as, con apercibimiento de que de no cumplirse en plazo este segundo requerimiento se impondr&#xE1;n las medidas a las que se refiere el apartado 5 del art&#xED;culo 75, y se podr&#xE1;n tener por ciertos a los efectos del juicio posterior los hechos que pretende acreditar la parte demandante.</p>
    <p class="sangrado">Al admitirse la demanda, el secretario judicial acordar&#xE1; recabar de la Autoridad Laboral copia del expediente administrativo relativo al despido colectivo.</p>
    <p class="sangrado">8. Transcurrido el plazo de diez d&#xED;as h&#xE1;biles desde la finalizaci&#xF3;n del plazo para interponer la demanda, el secretario judicial citar&#xE1; a las partes al acto del juicio, que deber&#xE1; tener lugar en &#xFA;nica convocatoria dentro de los 15 d&#xED;as siguientes. En la citaci&#xF3;n se acordar&#xE1; de oficio el previo traslado entre las partes o la aportaci&#xF3;n anticipada, en soporte preferiblemente inform&#xE1;tico, con cinco d&#xED;as de antelaci&#xF3;n al acto de juicio, de la prueba documental o pericial que, por su volumen o complejidad, sea conveniente posibilitar su examen previo al momento de la pr&#xE1;ctica de la prueba.</p>
    <p class="sangrado">9. La sentencia se dictar&#xE1; dentro de los cinco d&#xED;as siguientes a la celebraci&#xF3;n del juicio y ser&#xE1; recurrible en casaci&#xF3;n ordinaria.</p>
    <p class="sangrado">Se declarar&#xE1; ajustada a derecho la decisi&#xF3;n extintiva cuando el empresario, habiendo cumplido lo previsto en los art&#xED;culos 51.2 o 51.7 del Estatuto de los Trabajadores, acredite la concurrencia de la causa legal esgrimida.</p>
    <p class="sangrado">La sentencia declarar&#xE1; nula la decisi&#xF3;n extintiva cuando no se haya respetado lo previsto en los art&#xED;culos 51.2 o 51.7 del Estatuto de los Trabajadores, u obtenido la autorizaci&#xF3;n judicial del juez del concurso en los supuestos en que est&#xE9; legalmente prevista, as&#xED; como cuando la medida empresarial se haya efectuado en vulneraci&#xF3;n de derechos fundamentales y libertades p&#xFA;blicas o con fraude, dolo, coacci&#xF3;n o abuso de derecho.</p>
    <p class="sangrado">La sentencia declarar&#xE1; no ajustada a Derecho, la decisi&#xF3;n extintiva cuando el empresario no haya acreditado la concurrencia de la causa legal indicada en la comunicaci&#xF3;n extintiva.</p>
    <p class="sangrado">10. Una vez firme la sentencia, se notificar&#xE1; a quienes hubieran sido parte y a los trabajadores que pudieran ser afectados por el despido colectivo que hubiesen puesto en conocimiento del &#xF3;rgano judicial un domicilio a efectos de notificaciones, a los efectos previstos en la letra b) del apartado 11 de este art&#xED;culo.</p>
    <p class="sangrado">La sentencia firme se notificar&#xE1; para su conocimiento a la autoridad laboral, la entidad gestora de la prestaci&#xF3;n por desempleo y la Administraci&#xF3;n de la Seguridad Social cuando no hubieran sido parte en el proceso.</p>
    <p class="sangrado">11. Cuando el objeto del proceso sea la impugnaci&#xF3;n individual de la extinci&#xF3;n del contrato de trabajo ante el Juzgado de lo Social, se estar&#xE1; a lo previsto en los art&#xED;culos 120 a 123 de esta Ley, con las siguientes especialidades:</p>
    <p class="sangrado_2">a) Cuando el objeto del debate verse sobre preferencias atribuidas a determinados trabajadores, &#xE9;stos tambi&#xE9;n deber&#xE1;n ser demandados. Igualmente deber&#xE1;n ser demandados los representantes de los trabajadores cuando la medida cuente con la conformidad de aqu&#xE9;llos.</p>
    <p class="sangrado">b) Si una vez iniciado el proceso individual se plantease demanda por los representantes de los trabajadores contra la decisi&#xF3;n empresarial a tenor de lo dispuesto en los apartados anteriores, aquel proceso se suspender&#xE1; hasta la resoluci&#xF3;n de la demanda formulada por los representantes de los trabajadores, que una vez firme tendr&#xE1; eficacia de cosa juzgada sobre el proceso individual en los t&#xE9;rminos del apartado 3 del art&#xED;culo 160.</p>
    <p class="sangrado">c) El despido ser&#xE1; nulo, adem&#xE1;s de por los motivos recogidos en el art&#xED;culo&#xA0;122.2 de esta Ley, cuando se incumpla lo previsto en los art&#xED;culos 51.2 o&#xA0;51.7 del Estatuto de los Trabajadores, o cuando no se hubiese obtenido la autorizaci&#xF3;n judicial del juez del concurso, en los supuestos en que est&#xE9; legalmente prevista.</p>
    <p class="sangrado_2">Tambi&#xE9;n ser&#xE1; nula la extinci&#xF3;n del contrato acordada por el empresario sin respetar las prioridades de permanencia que pudieran estar establecidas en las leyes, los convenios colectivos o en el acuerdo alcanzado durante el per&#xED;odo de consultas. Esta nulidad no afectar&#xE1; a las extinciones que dentro del mismo despido colectivo hayan respetado las prioridades de permanencia.&#xBB;</p>
    <p class="parrafo_2">Seis. La r&#xFA;brica de la Secci&#xF3;n 4.&#xAA; del Cap&#xED;tulo V del T&#xED;tulo II del Libro Segundo de la Ley Reguladora de la Jurisdicci&#xF3;n Social queda redactada del siguiente modo:</p>
    <p class="seccion">&#xAB;Secci&#xF3;n 4.&#xAA; Movilidad geogr&#xE1;fica, modificaciones sustanciales de condiciones de trabajo, suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor.&#xBB;</p>
    <p class="parrafo_2">Siete. El art&#xED;culo 138 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El proceso se iniciar&#xE1; por demanda de los trabajadores afectados por la decisi&#xF3;n empresarial, aunque no se haya seguido el procedimiento de los art&#xED;culos&#xA0;40, 41 y 47 del Estatuto de los Trabajadores. La demanda deber&#xE1; presentarse en el plazo de caducidad de los veinte d&#xED;as h&#xE1;biles siguientes a la notificaci&#xF3;n por escrito de la decisi&#xF3;n a los trabajadores o a sus representantes, conforme a lo dispuesto en el apartado 4 del art&#xED;culo 59 del Estatuto de los Trabajadores, plazo que no comenzar&#xE1; a computarse hasta que tenga lugar dicha notificaci&#xF3;n, sin perjuicio de la prescripci&#xF3;n en todo caso de las acciones derivadas por el transcurso del plazo previsto en el apartado 2 del art&#xED;culo 59 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">2. Cuando el objeto del debate verse sobre preferencias atribuidas a determinados trabajadores, &#xE9;stos tambi&#xE9;n deber&#xE1;n ser demandados. Igualmente deber&#xE1;n ser demandados los representantes de los trabajadores cuando, trat&#xE1;ndose de traslados, modificaciones, suspensiones o reducciones de car&#xE1;cter colectivo, la medida cuente con la conformidad de aqu&#xE9;llos.</p>
    <p class="sangrado">3. El &#xF3;rgano jurisdiccional podr&#xE1; recabar informe urgente de la Inspecci&#xF3;n de Trabajo y Seguridad Social, remiti&#xE9;ndole copia de la demanda y documentos que la acompa&#xF1;en. El informe versar&#xE1; sobre los hechos invocados como justificativos de la decisi&#xF3;n empresarial en relaci&#xF3;n con la modificaci&#xF3;n acordada y dem&#xE1;s circunstancias concurrentes.</p>
    <p class="sangrado">4. Si una vez iniciado el proceso se plantease demanda de conflicto colectivo contra la decisi&#xF3;n empresarial, aquel proceso se suspender&#xE1; hasta la resoluci&#xF3;n de la demanda de conflicto colectivo, que una vez firme tendr&#xE1; eficacia de cosa juzgada sobre el proceso individual en los t&#xE9;rminos del apartado 3 del art&#xED;culo 160.</p>
    <p class="sangrado">No obstante, el acuerdo entre el empresario y los representantes legales de los trabajadores que pudiera recaer una vez iniciado el proceso no interrumpir&#xE1; la continuaci&#xF3;n del procedimiento.</p>
    <p class="sangrado">5. El procedimiento ser&#xE1; urgente y se le dar&#xE1; tramitaci&#xF3;n preferente. El acto de la vista habr&#xE1; de se&#xF1;alarse dentro de los cinco d&#xED;as siguientes al de la admisi&#xF3;n de la demanda, de no haberse recabado el informe previsto en el apartado 3 de este art&#xED;culo.</p>
    <p class="sangrado">6. La sentencia deber&#xE1; ser dictada en el plazo de cinco d&#xED;as y ser&#xE1; inmediatamente ejecutiva. Contra la misma no proceder&#xE1; ulterior recurso, salvo en los supuestos de movilidad geogr&#xE1;fica previstos en el apartado 2 del art&#xED;culo 40 del Estatuto de los Trabajadores, en los de modificaciones sustanciales de condiciones de trabajo cuando tengan car&#xE1;cter colectivo de conformidad con el apartado 4 del art&#xED;culo 41 del referido Estatuto, y en las suspensiones y reducciones de jornada previstas en el art&#xED;culo 47 del Estatuto de los Trabajadores que afecten a un n&#xFA;mero de trabajadores igual o superior a los umbrales previstos en el apartado 1 del art&#xED;culo 51 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">7. La sentencia declarar&#xE1; justificada o injustificada la decisi&#xF3;n empresarial, seg&#xFA;n hayan quedado acreditadas o no, respecto de los trabajadores afectados, las razones invocadas por la empresa.</p>
    <p class="sangrado">La sentencia que declare justificada la decisi&#xF3;n empresarial reconocer&#xE1; el derecho del trabajador a extinguir el contrato de trabajo en los supuestos previstos en el apartado 1 del art&#xED;culo 40 y en el apartado 3 del art&#xED;culo 41 del Estatuto de los Trabajadores, concedi&#xE9;ndole al efecto el plazo de quince d&#xED;as.</p>
    <p class="sangrado">La sentencia que declare injustificada la medida reconocer&#xE1; el derecho del trabajador a ser repuesto en sus anteriores condiciones de trabajo, as&#xED; como al abono de los da&#xF1;os y perjuicios que la decisi&#xF3;n empresarial hubiera podido ocasionar durante el tiempo en que ha producido efectos.</p>
    <p class="sangrado">Se declarar&#xE1; nula la decisi&#xF3;n adoptada en fraude de Ley, eludiendo las normas relativas al periodo de consultas establecido en los art&#xED;culos 40.2, 41.4 y 47 del Estatuto de los Trabajadores, as&#xED; como cuando tenga como m&#xF3;vil alguna de las causas de discriminaci&#xF3;n previstas en la Constituci&#xF3;n y en la Ley, o se produzca con violaci&#xF3;n de derechos fundamentales y libertades p&#xFA;blicas del trabajador, incluidos, en su caso, los dem&#xE1;s supuestos que comportan la declaraci&#xF3;n de nulidad del despido en el apartado 2 del art&#xED;culo 108.</p>
    <p class="sangrado">8. Cuando el empresario no procediere a reintegrar al trabajador en sus anteriores condiciones de trabajo o lo hiciere de modo irregular, el trabajador podr&#xE1; solicitar la ejecuci&#xF3;n del fallo ante el Juzgado de lo Social y la extinci&#xF3;n del contrato por causa de lo previsto en la letra c) del apartado 1 del art&#xED;culo 50 del Estatuto de los Trabajadores, conforme a lo establecido en los art&#xED;culos 279, 280 y 281.</p>
    <p class="sangrado">9. Si la sentencia declarara la nulidad de la medida empresarial, su ejecuci&#xF3;n se efectuar&#xE1; en sus propios t&#xE9;rminos, salvo que el trabajador inste la ejecuci&#xF3;n prevista en el apartado anterior. En todo caso ser&#xE1;n de aplicaci&#xF3;n los plazos establecidos en el mismo.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se suprime el apartado 11 del art&#xED;culo 151 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social.</p>
    <p class="parrafo">Nueve. El apartado 1 del art&#xED;culo 153 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se tramitar&#xE1;n a trav&#xE9;s del presente proceso las demandas que afecten a intereses generales de un grupo gen&#xE9;rico de trabajadores o a un colectivo gen&#xE9;rico susceptible de determinaci&#xF3;n individual y que versen sobre la aplicaci&#xF3;n e interpretaci&#xF3;n de una norma estatal, convenio colectivo, cualquiera que sea su eficacia, pactos o acuerdos de empresa, o de una decisi&#xF3;n empresarial de car&#xE1;cter colectivo, incluidas las que regulan el apartado 2 del art&#xED;culo 40, el apartado 2 del art&#xED;culo 41, y las suspensiones y reducciones de jornada previstas en el art&#xED;culo 47 del Estatuto de los Trabajadores que afecten a un n&#xFA;mero de trabajadores igual o superior a los umbrales previstos en el apartado 1 del art&#xED;culo 51 del Estatuto de los Trabajadores, o de una pr&#xE1;ctica de empresa y de los acuerdos de inter&#xE9;s profesional de los trabajadores aut&#xF3;nomos econ&#xF3;micamente dependientes, as&#xED; como la impugnaci&#xF3;n directa de los convenios o pactos colectivos no comprendidos en el art&#xED;culo 163 de esta Ley.</p>
    <p class="sangrado">Las decisiones empresariales de despidos colectivos se tramitar&#xE1;n de conformidad con lo previsto en el art&#xED;culo 124 de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Diez. El art&#xED;culo 184 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 184. Demandas de ejercicio necesario a trav&#xE9;s de la modalidad procesal correspondiente.</p>
    <p class="sangrado">No obstante lo dispuesto en los art&#xED;culos anteriores y sin perjuicio de lo dispuesto en el apartado 2 del art&#xED;culo 178, las demandas por despido y por las dem&#xE1;s causas de extinci&#xF3;n del contrato de trabajo, las de modificaciones sustanciales de condiciones de trabajo, las de suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor, las de disfrute de vacaciones, las de materia electoral, las de impugnaci&#xF3;n de estatutos de los sindicatos o de su modificaci&#xF3;n, las de movilidad geogr&#xE1;fica, las de derechos de conciliaci&#xF3;n de la vida personal, familiar y laboral a las que se refiere el art&#xED;culo 139, las de impugnaci&#xF3;n de convenios colectivos y las de sanciones impuestas por los empresarios a los trabajadores en que se invoque lesi&#xF3;n de derechos fundamentales y libertades p&#xFA;blicas se tramitar&#xE1;n inexcusablemente, con arreglo a la modalidad procesal correspondiente a cada una de ellas, dando car&#xE1;cter preferente a dichos procesos y acumulando en ellos, seg&#xFA;n lo dispuesto en el apartado 2 del art&#xED;culo 26, las pretensiones de tutela de derechos fundamentales y libertades p&#xFA;blicas con las propias de la modalidad procesal respectiva.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 24. De los medios de impugnaci&#xF3;n.</p>
    <p class="parrafo">Uno. La letra e) del apartado 2 del art&#xED;culo 191 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;e) Procesos de movilidad geogr&#xE1;fica distintos de los previstos en el apartado&#xA0;2 del art&#xED;culo 40 del Estatuto de Trabajadores; en los de modificaciones sustanciales de condiciones de trabajo, salvo cuando tengan car&#xE1;cter colectivo de conformidad con el apartado 2 del art&#xED;culo 41 del referido Estatuto; y en los de cambio de puesto o movilidad funcional, salvo cuando fuera posible acumular a estos otra acci&#xF3;n susceptible de recurso de suplicaci&#xF3;n; y en las suspensiones y reducciones de jornada previstas en el art&#xED;culo 47 del Estatuto de los Trabajadores que afecten a un n&#xFA;mero de trabajadores inferior a los umbrales previstos en el apartado 1 del art&#xED;culo 51 del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra a) del apartado 3 del art&#xED;culo 191 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) En procesos por despido o extinci&#xF3;n del contrato, salvo en los proceso por despido colectivo impugnados por los representantes de los trabajadores.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 1 del art&#xED;culo 206 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Son recurribles en casaci&#xF3;n las sentencias dictadas en &#xFA;nica instancia por las Salas a las que se refiere el apartado 1 del art&#xED;culo anterior, excepto las sentencias dictadas en procesos de impugnaci&#xF3;n de actos de las Administraciones p&#xFA;blicas atribuidos al orden social en las letras n) y s) del art&#xED;culo 2 que sean susceptibles de valoraci&#xF3;n econ&#xF3;mica cuando la cuant&#xED;a litigiosa no exceda de ciento cincuenta mil euros.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 25. De la ejecuci&#xF3;n de sentencias.</p>
    <p class="parrafo">La letra b) del apartado 2 del art&#xED;culo 281 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Acordar&#xE1; se abone al trabajador las percepciones econ&#xF3;micas previstas en los apartados 1 y 2 del art&#xED;culo 56 del Estatuto de los Trabajadores. En atenci&#xF3;n a las circunstancias concurrentes y a los perjuicios ocasionados por la no readmisi&#xF3;n o por la readmisi&#xF3;n irregular, podr&#xE1; fijar una indemnizaci&#xF3;n adicional de hasta quince d&#xED;as de salario por a&#xF1;o de servicio y un m&#xE1;ximo de doce mensualidades. En ambos casos, se prorratear&#xE1;n los periodos de tiempo inferiores a un a&#xF1;o y se computar&#xE1;, como tiempo de servicio el transcurrido hasta la fecha del auto.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n, aplicaci&#xF3;n y control de las bonificaciones y reducciones de las cotizaciones sociales.</p>
    <p class="parrafo">1. Las bonificaciones de cuotas previstas en este real decreto-ley, se financiar&#xE1;n con cargo a la correspondiente partida presupuestaria del Servicio P&#xFA;blico de Empleo Estatal. Las reducciones de cuotas previstas para las contrataciones y transformaciones de los contratos para la formaci&#xF3;n y el aprendizaje establecidas en este real decreto-ley se financiar&#xE1;n con cargo a la correspondiente partida presupuestaria de la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">2. Las bonificaciones y las reducciones de cuotas de la Seguridad Social se aplicar&#xE1;n por los empleadores con car&#xE1;cter autom&#xE1;tico en los correspondientes documentos de cotizaci&#xF3;n, sin perjuicio de su control y revisi&#xF3;n por la Inspecci&#xF3;n de Trabajo y Seguridad Social, por la Tesorer&#xED;a General de Seguridad Social y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">3. La Tesorer&#xED;a General de la Seguridad Social facilitar&#xE1; mensualmente al Servicio P&#xFA;blico de Empleo Estatal, el n&#xFA;mero de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificaci&#xF3;n, con sus respectivas bases de cotizaci&#xF3;n y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">4. Con la misma periodicidad, la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, facilitar&#xE1; a la Direcci&#xF3;n General de Inspecci&#xF3;n de Trabajo y Seguridad Social la informaci&#xF3;n necesaria sobre el n&#xFA;mero de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, as&#xED; como cuanta informaci&#xF3;n relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificaci&#xF3;n y programaci&#xF3;n de la actuaci&#xF3;n inspectora que permita vigilar la adecuada aplicaci&#xF3;n de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Aplicaci&#xF3;n del despido por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n en el Sector P&#xFA;blico.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;sima al Texto Refundido del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;El despido por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n del personal laboral al servicio de los entes, organismos y entidades que forman parte del sector p&#xFA;blico de acuerdo con el art&#xED;culo 3.1 del texto refundido de la Ley de Contratos del Sector P&#xFA;blico, aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, se efectuar&#xE1; conforme a lo dispuesto en los art&#xED;culos 51 y&#xA0;52.c) del Estatuto de los Trabajadores y sus normas de desarrollo y en el marco de los mecanismos preventivos y correctivos regulados en la normativa de estabilidad presupuestaria y sostenibilidad financiera de las Administraciones P&#xFA;blicas.</p>
    <p class="sangrado">A efectos de las causas de estos despidos en las Administraciones P&#xFA;blicas a que se refiere el art&#xED;culo 3.1 del texto refundido de la Ley de Contratos del Sector P&#xFA;blico, se entender&#xE1; que concurren causas econ&#xF3;micas cuando se produzca en las mismas una situaci&#xF3;n de insuficiencia presupuestaria sobrevenida y persistente para la financiaci&#xF3;n de los servicios p&#xFA;blicos correspondientes. En todo caso, se entender&#xE1; que la insuficiencia presupuestaria es persistente si se produce durante tres trimestres consecutivos. Se entender&#xE1; que concurren causas t&#xE9;cnicas, cuando se produzcan cambios, entre otros en el &#xE1;mbito de los medios o instrumentos de la prestaci&#xF3;n del servicio p&#xFA;blico de que se trate y causas organizativas, cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los sistemas y m&#xE9;todos de trabajo del personal adscrito al servicio p&#xFA;blico.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Aplicaci&#xF3;n del art&#xED;culo 47 del Estatuto de los Trabajadores en el Sector P&#xFA;blico.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;sima primera al Texto Refundido del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;Lo previsto en el art&#xED;culo 47 de esta Ley no ser&#xE1; de aplicaci&#xF3;n a las Administraciones P&#xFA;blicas y a las entidades de derecho p&#xFA;blico vinculadas o dependientes de una o varias de ellas y de otros organismos p&#xFA;blicos, salvo a aquellas que se financien mayoritariamente con ingresos obtenidos como contrapartida de operaciones realizadas en el mercado.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Control de la incapacidad temporal y Mutuas de Accidentes de Trabajo y Enfermedades Profesionales.</p>
    <p class="parrafo">El Gobierno, previa consulta con los interlocutores sociales, estudiar&#xE1; en un plazo de seis meses la modificaci&#xF3;n del r&#xE9;gimen jur&#xED;dico de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales para una m&#xE1;s eficaz gesti&#xF3;n de la incapacidad temporal.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos.</p>
    <p class="parrafo">1. La Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos, adem&#xE1;s de desarrollar las funciones establecidas en este real decreto-ley, continuar&#xE1; realizando sus actividades, seg&#xFA;n lo establecido en la Disposici&#xF3;n transitoria segunda del Real Decreto-ley 7/2011, de 10 de junio, de medidas urgentes para la reforma de la negociaci&#xF3;n colectiva.</p>
    <p class="parrafo">2. El Gobierno aprobar&#xE1; en el plazo de un mes desde la entrada en vigor de este real decreto-ley, un real decreto que regule la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos, desarrolle sus funciones, establezca sus procedimientos de actuaci&#xF3;n y las medidas de apoyo para el desarrollo de las funciones de la Direcci&#xF3;n General de Empleo del Ministerio de Empleo y Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n adicional sexta. Medidas de apoyo a la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos.</p>
    <p class="parrafo">Para el desarrollo de las funciones establecidas en este real decreto-ley, la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos, adscrita a la Direcci&#xF3;n General de Empleo del Ministerio de Empleo y Seguridad Social, ser&#xE1; reforzada en sus actuaciones por la citada Direcci&#xF3;n General de Empleo, sin perjuicio de lo que se establezca en las normas de desarrollo reglamentario, previa consulta con las organizaciones sindicales y empresariales m&#xE1;s representativas.</p>
    <p class="articulo">Disposici&#xF3;n adicional s&#xE9;ptima. Normas aplicables en las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Uno. Indemnizaciones por terminaci&#xF3;n del contrato.</p>
    <p class="parrafo_2">1. Las entidades participadas mayoritariamente o apoyadas financieramente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, no podr&#xE1;n satisfacer en ning&#xFA;n caso indemnizaciones por terminaci&#xF3;n de contrato que excedan de la menor de las siguientes cuant&#xED;as: a) dos veces las bases m&#xE1;ximas resultantes, respectivamente, de las reglas&#xA0;3.&#xAA; y 4.&#xAA; del art&#xED;culo 5.3.a) del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero; o b) dos a&#xF1;os de la remuneraci&#xF3;n fija estipulada.</p>
    <p class="parrafo">2. Se except&#xFA;a de la regla anterior el caso de aquellos administradores y directivos que se hubiesen incorporado a la entidad o a su grupo con posterioridad o de forma simult&#xE1;nea a la toma de participaci&#xF3;n o apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, en cuyo caso el Banco de Espa&#xF1;a, a la vista de las condiciones contractualmente estipuladas y de los resultados del plan de saneamiento, podr&#xE1; autorizar cantidades superiores a las resultantes de aplicar las bases resultantes de las reglas 3.&#xAA; y&#xA0;4.&#xAA; del art&#xED;culo 5.3.a) del Real Decreto-ley 2/2012, de 3 de febrero, pero siempre con el l&#xED;mite de dos a&#xF1;os de la remuneraci&#xF3;n fija originariamente estipulada.</p>
    <p class="parrafo_2">Dos. Extinci&#xF3;n del contrato de personas que ejerzan cargos de administraci&#xF3;n o direcci&#xF3;n en una entidad de cr&#xE9;dito por raz&#xF3;n de imposici&#xF3;n de sanciones.</p>
    <p class="parrafo_2">1. La imposici&#xF3;n de las sanciones a que se refiere el art&#xED;culo 12.1 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, a las personas que ejerzan cargos de administraci&#xF3;n o direcci&#xF3;n en una entidad de cr&#xE9;dito en virtud de un contrato de trabajo, incluidas las relaciones laborales de car&#xE1;cter especial del personal de alta direcci&#xF3;n, se considerar&#xE1;, a efectos de la legislaci&#xF3;n laboral, como incumplimiento contractual grave y culpable y, por tanto, causa de despido disciplinario, y podr&#xE1; dar lugar a la extinci&#xF3;n del contrato por el empresario.</p>
    <p class="parrafo">2. Asimismo, la imposici&#xF3;n de tales sanciones se considerar&#xE1; como causa justa de extinci&#xF3;n o resoluci&#xF3;n de aquellos contratos que tengan una naturaleza distinta de la laboral.</p>
    <p class="parrafo">3. En los supuestos de extinci&#xF3;n del contrato de conformidad con lo previsto en los apartados anteriores, las personas que ejerzan cargos de administraci&#xF3;n o direcci&#xF3;n en una entidad de cr&#xE9;dito no tendr&#xE1;n derecho a indemnizaci&#xF3;n alguna por dicha extinci&#xF3;n, cualquiera que sea su cuant&#xED;a o su forma, y con independencia de la norma jur&#xED;dica, contrato, acuerdo o pacto laboral individual o de origen colectivo y contrato, acuerdo o pacto de naturaleza civil o mercantil donde est&#xE9; prevista el pago de la indemnizaci&#xF3;n.</p>
    <p class="parrafo_2">Tres. Suspensi&#xF3;n del contrato de personas que ejerzan cargos de administraci&#xF3;n o direcci&#xF3;n en una entidad de cr&#xE9;dito.</p>
    <p class="parrafo_2">1. El contrato de trabajo o de cualquier otra naturaleza de las personas que ejerzan cargos de administraci&#xF3;n o direcci&#xF3;n en una entidad de cr&#xE9;dito podr&#xE1; suspenderse por las siguientes causas:</p>
    <p class="parrafo_2">a) Cuando, de conformidad con el art&#xED;culo 24 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, se disponga la suspensi&#xF3;n provisional de las personas que, ostentando cargos de administraci&#xF3;n o direcci&#xF3;n en la entidad de cr&#xE9;dito, aparezcan como presuntos responsables de infracciones muy graves.</p>
    <p class="parrafo">b) Cuando, en los supuestos previstos en los p&#xE1;rrafos c) y d) del art&#xED;culo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, el Banco de Espa&#xF1;a acuerde la sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad de cr&#xE9;dito.</p>
    <p class="parrafo_2">2. La suspensi&#xF3;n del contrato a que se refiere el apartado anterior tendr&#xE1; la misma duraci&#xF3;n que la suspensi&#xF3;n provisional o la sustituci&#xF3;n provisional acordadas y supondr&#xE1; la exoneraci&#xF3;n rec&#xED;proca de las obligaciones de trabajar o prestar servicios y de remunerar por el trabajo o por la prestaci&#xF3;n de aqu&#xE9;llos.</p>
    <p class="articulo">Disposici&#xF3;n adicional octava. Especialidades en los contratos mercantiles y de alta direcci&#xF3;n del sector p&#xFA;blico estatal.</p>
    <p class="parrafo">Uno. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo_2">La presente disposici&#xF3;n se aplica al sector p&#xFA;blico estatal formado por las entidades previstas en el art&#xED;culo 2.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, a excepci&#xF3;n, &#xFA;nicamente, de las entidades gestoras, servicios comunes y las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social, as&#xED; como sus centros y entidades mancomunados a las que se refiere la letra d) del mismo art&#xED;culo.</p>
    <p class="parrafo_2">Dos. Indemnizaciones por extinci&#xF3;n.</p>
    <p class="parrafo_2">1. La extinci&#xF3;n, por desistimiento del empresario, de los contratos mercantiles y de alta direcci&#xF3;n, cualquiera que sea la fecha de su celebraci&#xF3;n, del personal que preste servicios en el sector p&#xFA;blico estatal, &#xFA;nicamente dar&#xE1; lugar a una indemnizaci&#xF3;n no superior a siete d&#xED;as por a&#xF1;o de servicio de la retribuci&#xF3;n anual en met&#xE1;lico, con un m&#xE1;ximo de seis mensualidades.</p>
    <p class="parrafo">2. El c&#xE1;lculo de la indemnizaci&#xF3;n se har&#xE1; teniendo en cuenta la retribuci&#xF3;n anual en met&#xE1;lico que en el momento de la extinci&#xF3;n se estuviera percibiendo como retribuci&#xF3;n fija &#xED;ntegra y total, excluidos los incentivos o complementos variables si los hubiere.</p>
    <p class="parrafo">3. No se tendr&#xE1; derecho a indemnizaci&#xF3;n alguna cuando la persona, cuyo contrato mercantil o de alta direcci&#xF3;n se extinga, por desistimiento del empresario, ostente la condici&#xF3;n de funcionario de carrera del Estado, de las Comunidades Aut&#xF3;nomas o de las Entidades locales, o sea empleado de entidad integrante del sector p&#xFA;blico estatal, auton&#xF3;mico o local con reserva de puesto de trabajo.</p>
    <p class="parrafo">4. El desistimiento deber&#xE1; ser comunicado por escrito, con un plazo m&#xE1;ximo de antelaci&#xF3;n de quince d&#xED;as naturales. En caso de incumplimiento del preaviso mencionado, la entidad deber&#xE1; indemnizar con una cuant&#xED;a equivalente a la retribuci&#xF3;n correspondiente al periodo de preaviso incumplido.</p>
    <p class="parrafo_2">Tres. Retribuciones.</p>
    <p class="parrafo_2">1. Las retribuciones a fijar en los contratos mercantiles o de alta direcci&#xF3;n del sector p&#xFA;blico estatal se clasifican, exclusivamente, en b&#xE1;sicas y complementarias.</p>
    <p class="parrafo">2. Las retribuciones b&#xE1;sicas lo ser&#xE1;n en funci&#xF3;n de las caracter&#xED;sticas de la entidad e incluyen la retribuci&#xF3;n m&#xED;nima obligatoria asignada a cada m&#xE1;ximo responsable, directivo o personal contratado, por raz&#xF3;n del grupo de clasificaci&#xF3;n en que resulte catalogada la entidad por parte de quien ejerza el control o supervisi&#xF3;n financiera de esta o, en su caso, por el accionista.</p>
    <p class="parrafo">3. Las retribuciones complementarias, comprenden un complemento de puesto y un complemento variable. El complemento de puesto retribuir&#xED;a las caracter&#xED;sticas espec&#xED;ficas de las funciones o puestos directivos y el complemento variable retribuir&#xED;a la consecuci&#xF3;n de unos objetivos previamente establecidos. Estos complementos ser&#xE1;n asignados por parte de quien ejerza el control o supervisi&#xF3;n financiera de la entidad o, en su caso, por el accionista.</p>
    <p class="parrafo">4. Lo dispuesto en los tres apartados anteriores ser&#xE1; de aplicaci&#xF3;n a las sociedades mercantiles estatales. Para el resto de entes sometidos al &#xE1;mbito de aplicaci&#xF3;n de esta disposici&#xF3;n se estar&#xE1; al desarrollo que apruebe el Gobierno, de conformidad con lo establecido en el apartado seis.</p>
    <p class="parrafo_2">Cuatro. Control de legalidad.</p>
    <p class="parrafo_2">1. Los contratos a que se refiere la presente disposici&#xF3;n que se suscriban se someter&#xE1;n, antes de formalizarse, al informe previo de la Abogac&#xED;a del Estado u &#xF3;rgano que preste el asesoramiento jur&#xED;dico del organismo que ejerza el control o supervisi&#xF3;n financiera de la entidad del sector p&#xFA;blico, o, en su caso, del accionista, que pretenda contratar al m&#xE1;ximo responsable o directivo.</p>
    <p class="parrafo">2. Ser&#xE1;n nulas de pleno derecho las cl&#xE1;usulas de los contratos mercantiles o de alta direcci&#xF3;n a que se refiere la presente disposici&#xF3;n que se opongan a lo establecido en la misma.</p>
    <p class="parrafo">3. Los &#xF3;rganos que ejerzan el control o supervisi&#xF3;n financiera de estas entidades, adoptar&#xE1;n las medidas precisas para asegurar el cumplimiento de lo dispuesto en esta disposici&#xF3;n en la celebraci&#xF3;n y formalizaci&#xF3;n de los contratos mencionados, sin perjuicio de las posibles responsabilidades civiles, administrativas, contables o de cualquier otra &#xED;ndole en que pudieran incurrir en caso de incumplimiento de la presente disposici&#xF3;n.</p>
    <p class="parrafo_2">Cinco. Vigencia.</p>
    <p class="parrafo_2">Esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n a los contratos mercantiles o de alta direcci&#xF3;n celebrados con anterioridad a su entrada en vigor, cuyo contenido deber&#xE1; ser adaptado a los t&#xE9;rminos establecidos en esta disposici&#xF3;n adicional en el plazo de dos meses a contar desde su entrada en vigor.</p>
    <p class="parrafo">Las indemnizaciones por extinci&#xF3;n del contrato, cualquiera que fuera la fecha de su celebraci&#xF3;n se regir&#xE1;n por esta disposici&#xF3;n una vez que entre en vigor.</p>
    <p class="parrafo_2">Seis. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo_2">El Gobierno, a propuesta del Ministro de Hacienda y Administraciones P&#xFA;blicas, en funci&#xF3;n de la situaci&#xF3;n econ&#xF3;mica y de las medidas de pol&#xED;tica econ&#xF3;mica, podr&#xE1; modificar las cuant&#xED;as y limitaciones de las indemnizaciones establecidas en la presente disposici&#xF3;n, as&#xED; como desarrollar lo dispuesto en su apartado tercero. El Ministro de Hacienda y Administraciones P&#xFA;blicas fijar&#xE1; el sistema de compensaci&#xF3;n por gastos en concepto de dietas, desplazamientos y dem&#xE1;s an&#xE1;logos que se deriven del desempe&#xF1;o de las funciones de los m&#xE1;ximos responsables, directivos o personal con contratos mercantiles o de alta direcci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional novena. Adaptaci&#xF3;n de los convenios colectivos al nuevo sistema de clasificaci&#xF3;n profesional.</p>
    <p class="parrafo">En el plazo de un a&#xF1;o los convenios colectivos en vigor deber&#xE1;n adaptar su sistema de clasificaci&#xF3;n profesional al nuevo marco jur&#xED;dico previsto en el art&#xED;culo 22 del Estatuto de los Trabajadores, en la redacci&#xF3;n dada por este real decreto-ley</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen transitorio de actuaci&#xF3;n de las empresas de trabajo temporal como agencias de colocaci&#xF3;n.</p>
    <p class="parrafo">1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma no hubieran sido ya autorizadas administrativamente para el desarrollo de su actividad con car&#xE1;cter definitivo podr&#xE1;n actuar como agencias de colocaci&#xF3;n siempre que presenten ante el Servicio P&#xFA;blico de Empleo competente una declaraci&#xF3;n responsable de que re&#xFA;nen los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.</p>
    <p class="parrafo">2. Las empresas a que se refiere esta disposici&#xF3;n har&#xE1;n constar su n&#xFA;mero de autorizaci&#xF3;n como empresa de trabajo temporal en su publicidad y en sus ofertas de servicios de reclutamiento y selecci&#xF3;n de trabajadores, colocaci&#xF3;n, orientaci&#xF3;n y formaci&#xF3;n profesional y recolocaci&#xF3;n, en tanto no les sea facilitado el n&#xFA;mero de autorizaci&#xF3;n como agencia de colocaci&#xF3;n.</p>
    <p class="parrafo">3. En lo no previsto en esta disposici&#xF3;n, se aplicar&#xE1; lo dispuesto en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.</p>
    <p class="parrafo">4. Se autoriza a la Ministra de Empleo y Seguridad Social a aprobar las disposiciones que puedan, en su caso, resultar necesarias para la aplicaci&#xF3;n de lo establecido en esta disposici&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Bonificaciones en contratos vigentes.</p>
    <p class="parrafo">Las bonificaciones y reducciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad a la fecha de entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa vigente en el momento de su celebraci&#xF3;n o, en su caso, en el momento de iniciarse el disfrute de la bonificaci&#xF3;n o reducci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Normas relativas a la reposici&#xF3;n de las prestaciones por desempleo.</p>
    <p class="parrafo">Los trabajadores cuyo contrato de trabajo se hubiera extinguido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, en los supuestos establecidos en su art&#xED;culo 16, y que previamente hubieran sido afectados por expedientes de regulaci&#xF3;n temporal de suspensi&#xF3;n de contratos o de reducci&#xF3;n de jornada en los casos referidos en esa disposici&#xF3;n, tendr&#xE1;n derecho, en su caso, a la reposici&#xF3;n de las prestaciones por desempleo, en los t&#xE9;rminos y con los l&#xED;mites establecidos en la normativa vigente en el momento en que se produjo el despido o la resoluci&#xF3;n administrativa o judicial que autoriz&#xF3; la extinci&#xF3;n del contrato.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Vigencia de los convenios denunciados en la fecha de entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">En los convenios colectivos que ya estuvieran denunciados en la fecha de entrada en vigor del presente real decreto-ley, el plazo de dos a&#xF1;os al que se refiere el apartado 3 del art&#xED;culo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacci&#xF3;n dada al mismo por este real decreto-ley empezar&#xE1; a computarse a partir de su entrada en vigor.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Indemnizaciones por despido improcedente.</p>
    <p class="parrafo">1. La indemnizaci&#xF3;n por despido prevista en el apartado 1 del art&#xED;culo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacci&#xF3;n dada por el presente real decreto-ley, ser&#xE1; de aplicaci&#xF3;n a los contratos suscritos a partir de la entrada en vigor del mismo.</p>
    <p class="parrafo">2. La indemnizaci&#xF3;n por despido improcedente de los contratos formalizados con anterioridad a la entrada en vigor del presente real decreto-ley se calcular&#xE1; a raz&#xF3;n de 45 d&#xED;as de salario por a&#xF1;o de servicio por el tiempo de prestaci&#xF3;n de servicios anterior a dicha fecha de entrada en vigor y a raz&#xF3;n de 33 d&#xED;as de salario por a&#xF1;o de servicio por el tiempo de prestaci&#xF3;n de servicios posterior. El importe indemnizatorio resultante no podr&#xE1; ser superior a 720 d&#xED;as de salario, salvo que del c&#xE1;lculo de la indemnizaci&#xF3;n por el periodo anterior a la entrada en vigor de este real decreto-ley resultase un n&#xFA;mero de d&#xED;as superior, en cuyo caso se aplicar&#xE1; &#xE9;ste como importe indemnizatorio m&#xE1;ximo, sin que dicho importe pueda ser superior a 42 mensualidades, en ning&#xFA;n caso.</p>
    <p class="parrafo">3. En el caso de los trabajadores con contrato de fomento de la contrataci&#xF3;n indefinida, se estar&#xE1; a lo dispuesto en la Disposici&#xF3;n transitoria Sexta de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Contratos de fomento de la contrataci&#xF3;n indefinida celebrados antes de la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">Los contratos de fomento de la contrataci&#xF3;n indefinida celebrados con anterioridad a la fecha de entrada en vigor de este real decreto-ley continuar&#xE1;n rigi&#xE9;ndose por la normativa a cuyo amparo se concertaron.</p>
    <p class="parrafo">No obstante lo anterior, en caso de despido disciplinario, la indemnizaci&#xF3;n por despido improcedente se calcular&#xE1; conforme a lo dispuesto en el apartado 2 de la Disposici&#xF3;n transitoria quinta de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. Actividad formativa y su financiaci&#xF3;n en los contratos para la formaci&#xF3;n y el aprendizaje vigentes.</p>
    <p class="parrafo">1. En los contratos para la formaci&#xF3;n y el aprendizaje suscritos desde el 31 de agosto de 2011 hasta la entrada en vigor de este real decreto-ley, en los supuestos en que exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, y centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos se iniciar&#xE1;, previa solicitud por parte de la empresa, una vez se haya autorizado por los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas. Esta autorizaci&#xF3;n se comunicar&#xE1; al Servicio P&#xFA;blico de Empleo Estatal a los efectos del control de la aplicaci&#xF3;n de las bonificaciones correspondientes.</p>
    <p class="parrafo">2. En los supuestos en que no exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos estar&#xE1; constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la p&#xE1;gina web del Servicio P&#xFA;blico de Empleo Estatal, www.sepe.es, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estar&#xE1; constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio P&#xFA;blico de Empleo Estatal, a los efectos de su validaci&#xF3;n en el marco del Sistema Nacional de Empleo.</p>
    <p class="parrafo">3. En los supuestos contemplados en el apartado anterior, la duraci&#xF3;n de la actividad formativa se adecuar&#xE1; a las caracter&#xED;sticas de la actividad laboral a desempe&#xF1;ar, respetando, en todo caso, el n&#xFA;mero de horas establecido por el Servicio P&#xFA;blico de Empleo Estatal para las especialidades formativas adecuadas a dicha actividad laboral.</p>
    <p class="parrafo">4. En los supuestos contemplados en el apartado 2, la formaci&#xF3;n inherente al contrato deber&#xE1; realizarse por la empresa directamente o a trav&#xE9;s de los centros autorizados por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">5. La cualificaci&#xF3;n o competencia profesional adquirida a trav&#xE9;s del contrato para la formaci&#xF3;n y el aprendizaje, en los supuestos previstos en el apartado 2, ser&#xE1; objeto de acreditaci&#xF3;n en los t&#xE9;rminos contemplados en el art&#xED;culo 11.2 del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">6. Hasta la entrada en vigor del desarrollo reglamentario de este real decreto-ley, en los supuestos contemplados en esta disposici&#xF3;n transitoria, las empresas podr&#xE1;n financiarse el coste de la formaci&#xF3;n inherente a los contratos para la formaci&#xF3;n y el aprendizaje mediante bonificaciones en las cuotas empresariales a la Seguridad Social, con cargo a la partida prevista en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal para la financiaci&#xF3;n de las bonificaciones en las cotizaciones de la Seguridad Social, acogidas a medidas de fomento de empleo por contrataci&#xF3;n laboral.</p>
    <p class="parrafo">A estos efectos, ser&#xE1;n de aplicaci&#xF3;n los art&#xED;culos 9, 10 y 11 de la Orden del Ministerio de Trabajo y Asuntos Sociales, de 4 de julio de 1998, por la que se regulan aspectos formativos del contrato para la formaci&#xF3;n, y su normativa de desarrollo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria octava. Actividad formativa y su financiaci&#xF3;n en los contratos para la formaci&#xF3;n y el aprendizaje celebrados a partir de la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">1. En los contratos para la formaci&#xF3;n y el aprendizaje suscritos desde la entrada en vigor de este real decreto-ley, en los supuestos en que exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, y centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos se iniciar&#xE1;, previa solicitud por parte de la empresa, una vez se haya autorizado por los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas o por el Servicio P&#xFA;blico de Empleo Estatal en el &#xE1;mbito de sus respectivas competencias. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas comunicar&#xE1;n esta autorizaci&#xF3;n al Servicio P&#xFA;blico de Empleo Estatal a los efectos del control de la aplicaci&#xF3;n de las bonificaciones correspondientes.</p>
    <p class="parrafo">2. En los contratos para la formaci&#xF3;n y el aprendizaje que se suscriban en los doce meses siguientes a la entrada en vigor de este real decreto-ley, en los supuestos en que no exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos estar&#xE1; constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la p&#xE1;gina web del Servicio P&#xFA;blico de Empleo Estatal, www.sepe.es, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estar&#xE1; constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio P&#xFA;blico de Empleo Estatal, a los efectos de su validaci&#xF3;n en el marco del Sistema Nacional de Empleo.</p>
    <p class="parrafo">3. En los supuestos contemplados en el apartado anterior, la duraci&#xF3;n de la actividad formativa se adecuar&#xE1; a las caracter&#xED;sticas de la actividad laboral a desempe&#xF1;ar, respetando, en todo caso, el n&#xFA;mero de horas establecido por el Servicio P&#xFA;blico de Empleo Estatal para las especialidades formativas adecuadas a dicha actividad laboral.</p>
    <p class="parrafo">4. En los supuestos contemplados en el apartado 2, la formaci&#xF3;n inherente al contrato deber&#xE1; realizarse por la empresa directamente o a trav&#xE9;s de los centros autorizados por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">5. La cualificaci&#xF3;n o competencia profesional adquirida a trav&#xE9;s del contrato para la formaci&#xF3;n y el aprendizaje, en los supuestos previstos en el apartado 2, ser&#xE1; objeto de acreditaci&#xF3;n en los t&#xE9;rminos contemplados en el art&#xED;culo 11.2 del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">6. Hasta la entrada en vigor del desarrollo reglamentario de lo dispuesto en este real decreto-ley respecto de los contratos para la formaci&#xF3;n y el aprendizaje, en los supuestos contemplados en esta disposici&#xF3;n transitoria, las empresas podr&#xE1;n financiarse el coste de la formaci&#xF3;n inherente a estos contratos mediante bonificaciones en las cuotas empresariales a la Seguridad Social, con cargo a la partida prevista en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal para la financiaci&#xF3;n de las bonificaciones en las cotizaciones de la Seguridad Social, acogidas a medidas de fomento de empleo por contrataci&#xF3;n laboral.</p>
    <p class="parrafo">A estos efectos, ser&#xE1;n de aplicaci&#xF3;n los art&#xED;culos 9, 10 y 11 de la Orden del Ministerio de Trabajo y Asuntos Sociales, de 4 de julio de 1998, por la que se regulan aspectos formativos del contrato para la formaci&#xF3;n, y su normativa de desarrollo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria novena. L&#xED;mite de edad de los trabajadores contratados para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="parrafo">Hasta que la tasa de desempleo en nuestro pa&#xED;s se sit&#xFA;e por debajo del 15 por ciento podr&#xE1;n realizarse contratos para la formaci&#xF3;n y el aprendizaje con trabajadores menores de 30 a&#xF1;os sin que sea de aplicaci&#xF3;n el l&#xED;mite m&#xE1;ximo de edad establecido en el p&#xE1;rrafo primero del art&#xED;culo 11.2.a) del Estatuto de los Trabajadores.</p>
    <p class="articulo">Disposici&#xF3;n transitoria d&#xE9;cima. R&#xE9;gimen aplicable a los expedientes de regulaci&#xF3;n de empleo en tramitaci&#xF3;n o con vigencia en su aplicaci&#xF3;n a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">1. Los expedientes de regulaci&#xF3;n de empleo para la extinci&#xF3;n o suspensi&#xF3;n de los contratos de trabajo, o para la reducci&#xF3;n de jornada que estuvieran en tramitaci&#xF3;n a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa vigente en el momento de su inicio.</p>
    <p class="parrafo">2. Los expedientes de regulaci&#xF3;n de empleo para la extinci&#xF3;n o la suspensi&#xF3;n de los contratos de trabajo o para la reducci&#xF3;n de jornada, resueltos por la Autoridad Laboral y con vigencia en su aplicaci&#xF3;n en la fecha de entrada en vigor de este real decreto ley se regir&#xE1;n por la normativa en vigor cuando se dict&#xF3; la resoluci&#xF3;n del expediente.</p>
    <p class="articulo">Disposici&#xF3;n transitoria und&#xE9;cima. Normas relativas a la modalidad procesal del art&#xED;culo&#xA0;124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social.</p>
    <p class="parrafo">La modalidad procesal prevista en el art&#xED;culo 124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social ser&#xE1; de aplicaci&#xF3;n a los despidos colectivos iniciados con posterioridad a la entrada en vigor de este real decreto ley</p>
    <p class="articulo">Disposici&#xF3;n transitoria duod&#xE9;cima. Normas transitorias sobre las aportaciones econ&#xF3;micas de las empresas con beneficios que realicen despidos colectivos.</p>
    <p class="parrafo">Las empresas afectadas por la disposici&#xF3;n adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, que hayan realizado despidos colectivos ya autorizados por la autoridad laboral antes de la entrada en vigor del presente real decreto-ley, &#xFA;nicamente deber&#xE1;n efectuar las aportaciones econ&#xF3;micas a que se refiere dicha disposici&#xF3;n cuando las resoluciones que hayan autorizado las extinciones afecten, al menos, a 100 trabajadores.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Alcance de la derogaci&#xF3;n normativa.</p>
    <p class="parrafo">1. Quedan derogadas expresamente las siguientes disposiciones:</p>
    <p class="parrafo_2">a)	Disposici&#xF3;n adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad.</p>
    <p class="parrafo">b)	Disposici&#xF3;n transitoria tercera de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.</p>
    <p class="parrafo">c)	Disposici&#xF3;n transitoria s&#xE9;ptima de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.</p>
    <p class="parrafo">d)	Disposici&#xF3;n final primera del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">e)	El apartado 3 del art&#xED;culo 105 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social.</p>
    <p class="parrafo">f)	El art&#xED;culo 4.2 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.</p>
    <p class="parrafo">g) El art&#xED;culo 2 del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">h) La disposici&#xF3;n transitoria tercera y disposici&#xF3;n derogatoria &#xFA;nica del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo_2">2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en la presente Ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaciones en materia de conciliaci&#xF3;n de la vida laboral y familiar.</p>
    <p class="parrafo">1. El apartado 4 del art&#xED;culo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. En los supuestos de nacimiento de hijo, adopci&#xF3;n o acogimiento de acuerdo con el art&#xED;culo 45.1.d) de esta Ley, para la lactancia del menor hasta que &#xE9;ste cumpla nueve meses, los trabajadores tendr&#xE1;n derecho a una hora de ausencia del trabajo, que podr&#xE1;n dividir en dos fracciones. La duraci&#xF3;n del permiso se incrementar&#xE1; proporcionalmente en los casos de parto, adopci&#xF3;n o acogimiento m&#xFA;ltiples.</p>
    <p class="sangrado">Quien ejerza este derecho, por su voluntad, podr&#xE1; sustituirlo por una reducci&#xF3;n de su jornada en media hora con la misma finalidad o acumularlo en jornadas completas en los t&#xE9;rminos previstos en la negociaci&#xF3;n colectiva o en el acuerdo a que llegue con el empresario respetando, en su caso, lo establecido en aquella.</p>
    <p class="sangrado">Este permiso constituye un derecho individual de los trabajadores, hombres o mujeres, pero s&#xF3;lo podr&#xE1; ser ejercido por uno de los progenitores en caso de que ambos trabajen.&#xBB;</p>
    <p class="parrafo_2">2. El primer p&#xE1;rrafo del apartado 5 del art&#xED;culo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;5. Quien por razones de guarda legal tenga a su cuidado directo alg&#xFA;n menor de ocho a&#xF1;os o una persona con discapacidad f&#xED;sica, ps&#xED;quica o sensorial, que no desempe&#xF1;e una actividad retribuida, tendr&#xE1; derecho a una reducci&#xF3;n de la jornada de trabajo diaria, con la disminuci&#xF3;n proporcional del salario entre, al menos, un octavo y un m&#xE1;ximo de la mitad de la duraci&#xF3;n de aquella.&#xBB;</p>
    <p class="parrafo_2">3. El apartado 6 del art&#xED;culo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;6. La concreci&#xF3;n horaria y la determinaci&#xF3;n del per&#xED;odo de disfrute del permiso de lactancia y de la reducci&#xF3;n de jornada, previstos en los apartados 4 y 5 de este art&#xED;culo, corresponder&#xE1; al trabajador, dentro de su jornada ordinaria. Los convenios colectivos podr&#xE1;n establecer, no obstante, criterios para la concreci&#xF3;n horaria de la reducci&#xF3;n de jornada, en atenci&#xF3;n a los derechos de conciliaci&#xF3;n de la vida personal, familiar y laboral del trabajador y las necesidades productivas y organizativas de las empresas. El trabajador, salvo fuerza mayor, deber&#xE1; preavisar al empresario con una antelaci&#xF3;n de quince d&#xED;as o la que se determine en el convenio colectivo aplicable, precisando la fecha en que iniciar&#xE1; y finalizar&#xE1; el permiso de lactancia o la reducci&#xF3;n de jornada.</p>
    <p class="sangrado">Las discrepancias surgidas entre empresario y trabajador sobre la concreci&#xF3;n horaria y la determinaci&#xF3;n de los per&#xED;odos de disfrute previstos en los apartados 4 y&#xA0;5 de este art&#xED;culo ser&#xE1;n resueltas por la jurisdicci&#xF3;n social a trav&#xE9;s del procedimiento establecido en el art&#xED;culo 139 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social.&#xBB;</p>
    <p class="parrafo_2">4. El apartado 3 del art&#xED;culo 38 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. El calendario de vacaciones se fijar&#xE1; en cada empresa. El trabajador conocer&#xE1; las fechas que le correspondan dos meses antes, al menos, del comienzo del disfrute.</p>
    <p class="sangrado">Cuando el per&#xED;odo de vacaciones fijado en el calendario de vacaciones de la empresa al que se refiere el p&#xE1;rrafo anterior coincida en el tiempo con una incapacidad temporal derivada del embarazo, el parto o la lactancia natural o con el per&#xED;odo de suspensi&#xF3;n del contrato de trabajo previsto en el art&#xED;culo 48.4 y 48.bis de esta Ley, se tendr&#xE1; derecho a disfrutar las vacaciones en fecha distinta a la de la incapacidad temporal o a la del disfrute del permiso que por aplicaci&#xF3;n de dicho precepto le correspondiera, al finalizar el per&#xED;odo de suspensi&#xF3;n, aunque haya terminado el a&#xF1;o natural a que correspondan.</p>
    <p class="sangrado">En el supuesto de que el per&#xED;odo de vacaciones coincida con una incapacidad temporal por contingencias distintas a las se&#xF1;aladas en el p&#xE1;rrafo anterior que imposibilite al trabajador disfrutarlas, total o parcialmente, durante el a&#xF1;o natural a que corresponden, el trabajador podr&#xE1; hacerlo una vez finalice su incapacidad y siempre que no hayan transcurrido m&#xE1;s de dieciocho meses a partir del final del a&#xF1;o en que se hayan originado.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Cuenta de formaci&#xF3;n.</p>
    <p class="parrafo">El Gobierno desarrollar&#xE1; reglamentariamente la cuenta de formaci&#xF3;n prevista en el apartado 10 del art&#xED;culo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Cheque formaci&#xF3;n.</p>
    <p class="parrafo">El Gobierno, previa consulta con los interlocutores sociales, evaluar&#xE1; la conveniencia de crear un cheque formaci&#xF3;n destinado a financiar el derecho individual a la formaci&#xF3;n de los trabajadores.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Despidos colectivos que afecten a trabajadores mayores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.</p>
    <p class="parrafo">La disposici&#xF3;n adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimosexta. Despidos colectivos que afecten a trabajadores mayores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.</p>
    <p class="sangrado">1. Las empresas que realicen despidos colectivos de acuerdo con lo establecido en el art&#xED;culo 51 del Estatuto de los Trabajadores, que incluyan a trabajadores de 50 o m&#xE1;s a&#xF1;os de edad, deber&#xE1;n efectuar una aportaci&#xF3;n econ&#xF3;mica al Tesoro P&#xFA;blico, siempre que en tales despidos colectivos concurran las siguientes circunstancias:</p>
    <p class="sangrado_2">a) Que sean realizados por empresas de m&#xE1;s de 500 trabajadores o por empresas que formen parte de grupos de empresas que empleen a ese n&#xFA;mero de trabajadores.</p>
    <p class="sangrado">b) Que afecten a trabajadores de 50 o m&#xE1;s a&#xF1;os de edad.</p>
    <p class="sangrado">c) Que, a&#xFA;n concurriendo las causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n que los justifiquen, las empresas o el grupo de empresas del que forme parte hubieran tenido beneficios en los dos ejercicios econ&#xF3;micos anteriores a aqu&#xE9;l en que el empresario inicia el procedimiento de despido colectivo.</p>
    <p class="sangrado_2">2. Para el c&#xE1;lculo de la aportaci&#xF3;n econ&#xF3;mica a que se refiere el apartado anterior, se tomar&#xE1;n en consideraci&#xF3;n el importe de las prestaciones y subsidios por desempleo de los trabajadores de 50 o m&#xE1;s a&#xF1;os de edad afectados por el despido colectivo, incluidas las cotizaciones a la Seguridad Social realizadas por el Servicio P&#xFA;blico de Empleo Estatal de acuerdo con lo establecido en los siguientes apartados. Tambi&#xE9;n se incluir&#xE1;n a los efectos del c&#xE1;lculo de la aportaci&#xF3;n econ&#xF3;mica los importes realizados por el Servicio P&#xFA;blico de Empleo Estatal por los referidos conceptos de los trabajadores de cincuenta o m&#xE1;s a&#xF1;os cuyos contratos se hayan extinguido por iniciativa de la empresa o empresas del mismo grupo, en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el p&#xE1;rrafo c) del apartado 1 del art&#xED;culo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, siempre que dichas extinciones de contratos se hayan producido en los tres a&#xF1;os anteriores o posteriores al inicio del despido colectivo.</p>
    <p class="sangrado">No obstante, se excluir&#xE1;n del c&#xE1;lculo de la aportaci&#xF3;n econ&#xF3;mica, a petici&#xF3;n de la empresa afectada, los importes de prestaciones y subsidios por desempleo de los trabajadores de 50 o m&#xE1;s a&#xF1;os de edad afectados que hubieran sido objeto de recolocaci&#xF3;n en la misma empresa, o en otra empresa del grupo del que forme parte, o en cualquier otra empresa, en los seis meses siguientes a la fecha en que se produzca la extinci&#xF3;n de sus contratos de trabajo. En estos casos la empresa deber&#xE1; acreditar estos extremos en el procedimiento.</p>
    <p class="sangrado">3. El importe de la aportaci&#xF3;n se determinar&#xE1; anualmente mediante la aplicaci&#xF3;n del tipo establecido en el apartado 4 sobre cada uno de lo siguientes conceptos:</p>
    <p class="sangrado_2">a) Cuant&#xED;a total efectivamente abonada por el Servicio P&#xFA;blico de Empleo Estatal por prestaciones por desempleo de nivel contributivo de los trabajadores de&#xA0;50 o m&#xE1;s a&#xF1;os afectados por los despidos, generadas total o parcialmente en virtud de las cotizaciones acreditadas en la empresa que promovi&#xF3; su despido.</p>
    <p class="sangrado">b) Cuant&#xED;a total efectivamente abonada por el Servicio P&#xFA;blico de Empleo Estatal por cotizaciones a la Seguridad Social a cargo de la entidad gestora de las prestaciones por desempleo por los trabajadores afectados, durante el periodo de percepci&#xF3;n de las mismas.</p>
    <p class="sangrado">c) Un canon fijo por cada trabajador que haya agotado la prestaci&#xF3;n por desempleo de nivel contributivo y que comience a percibir el subsidio por agotamiento de la misma o el de mayores de 52 a&#xF1;os. Este canon se calcular&#xE1; mediante la totalizaci&#xF3;n durante un periodo de seis a&#xF1;os de la suma del coste anual del subsidio por desempleo m&#xE1;s el de la cotizaci&#xF3;n por jubilaci&#xF3;n por cuenta de la entidad gestora en el a&#xF1;o del agotamiento.</p>
    <p class="sangrado">Tambi&#xE9;n se har&#xE1; efectivo el canon fijo por cada trabajador que, no teniendo derecho al cobro de la prestaci&#xF3;n por desempleo contributiva, acceda directamente al subsidio por desempleo, como consecuencia de la situaci&#xF3;n legal de desempleo motivada por el despido.</p>
    <p class="sangrado_2">4. El tipo aplicable ser&#xE1; el fijado por la siguiente escala en funci&#xF3;n del n&#xFA;mero de trabajadores de la empresa, del n&#xFA;mero de trabajadores de 50 o m&#xE1;s a&#xF1;os de edad afectados por el despido y del porcentaje de los beneficios de la empresa sobre los ingresos:</p>
    <p class="centro_redonda">Tipo aplicable para calcular la aportaci&#xF3;n econ&#xF3;mica</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje de trabajadores afectados de 50 o m&#xE1;s a&#xF1;os en relaci&#xF3;n con el n&#xFA;mero de trabajadores despedidos</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje de beneficios sobre los&#xA0;ingresos</p>
        </th>
        <th colspan="3">
          <p class="cabeza_tabla">N&#xFA;mero de trabajadores en la empresa</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">M&#xE1;s de 2.000</p>
        </th>
        <th>
          <p class="cabeza_tabla">Entre 1.000 y 2000</p>
        </th>
        <th>
          <p class="cabeza_tabla">Entre 501 y 999</p>
        </th>
      </tr>
      <tr>
        <td rowspan="2">
          <p class="cuerpo_tabla_izq">M&#xE1;s del 35%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">100%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">95%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">90%</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Menos del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">95%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">90%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">85%</p>
        </td>
      </tr>
      <tr>
        <td rowspan="2">
          <p class="cuerpo_tabla_izq">Entre 15% y 35%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">95%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">90%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">85%</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Menos del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">90%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">85%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">80%</p>
        </td>
      </tr>
      <tr>
        <td rowspan="2">
          <p class="cuerpo_tabla_izq">Menos del 15%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">75%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">70%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">65%</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Menos del 10%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">70%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">65%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">60%</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">5. A los efectos de lo dispuesto en el apartado anterior se tendr&#xE1;n en cuenta las siguientes reglas:</p>
    <p class="sangrado_2">a) El porcentaje de trabajadores afectados de 50 o m&#xE1;s a&#xF1;os sobre el total de trabajadores despedidos se calcular&#xE1; a&#xF1;o a a&#xF1;o, dentro del periodo previsto para la realizaci&#xF3;n de los despidos comunicado a la autoridad laboral tras la finalizaci&#xF3;n del periodo de consultas, teniendo en cuenta el n&#xFA;mero total de ambos colectivos que ha sido objeto de despido hasta el a&#xF1;o en que se efect&#xFA;a el c&#xE1;lculo.</p>
    <p class="sangrado">b) Los beneficios de la empresa o grupo de empresas se cuantificar&#xE1;n en funci&#xF3;n del porcentaje medio de los mismos respecto de los ingresos obtenidos en los dos ejercicios inmediatamente anteriores a aquel en que el empresario comunique a la autoridad laboral la apertura del periodo de consultas que debe preceder el despido colectivo.</p>
    <p class="sangrado">c) El n&#xFA;mero de trabajadores de la empresa o grupo de empresas se calcular&#xE1;n seg&#xFA;n los que se encuentren en alta en la empresa o grupo de empresas en el momento de comunicar a la autoridad laboral la apertura del periodo de consultas que precede al despido colectivo, con independencia de que trabajen a jornada completa o a tiempo parcial.</p>
    <p class="sangrado_2">6. El procedimiento para la liquidaci&#xF3;n y pago de la aportaci&#xF3;n econ&#xF3;mica se determinar&#xE1; reglamentariamente.</p>
    <p class="sangrado">7. Cuando el despido colectivo implique la cesaci&#xF3;n total de la actividad de la empresa en el territorio espa&#xF1;ol, se podr&#xE1;n adoptar las medidas cautelares oportunas, de acuerdo con la ley, para asegurar el cobro de la deuda correspondiente a la aportaci&#xF3;n econ&#xF3;mica, a&#xFA;n cuando esta no haya sido objeto de cuantificaci&#xF3;n y liquidaci&#xF3;n con car&#xE1;cter previo.</p>
    <p class="sangrado">8. Al menos el 50% de las cantidades recaudadas en el ejercicio inmediatamente anterior se consignar&#xE1;n en el presupuesto inicial del Servicio P&#xFA;blico de Empleo Estatal con la finalidad de financiar acciones y medidas de reinserci&#xF3;n laboral espec&#xED;ficas para el colectivo de los trabajadores de 50 o m&#xE1;s a&#xF1;os que se encontraran en situaci&#xF3;n legal de desempleo, para lo cual en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal deber&#xE1;n constar cr&#xE9;ditos destinados a financiar este tipo de acciones y medidas.</p>
    <p class="sangrado">9. Lo previsto en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n a los procedimientos de despido colectivo iniciados a partir del 27 de abril de 2011.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaciones del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en materia de protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">1. Se modifican los apartados 2 y 3 del art&#xED;culo 203 de la Ley General de la Seguridad Social, que quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. El desempleo ser&#xE1; total cuando el trabajador cese, con car&#xE1;cter temporal o definitivo, en la actividad que ven&#xED;a desarrollando y sea privado, consiguientemente, de su salario.</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por desempleo total el cese total del trabajador en la actividad por d&#xED;as completos, continuados o alternos, durante, al menos, una jornada ordinaria de trabajo, en virtud de suspensi&#xF3;n temporal de contrato o reducci&#xF3;n temporal de jornada, ordenados al amparo de lo establecido en el art&#xED;culo 47 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">3. El desempleo ser&#xE1; parcial cuando el trabajador vea reducida temporalmente su jornada diaria ordinaria de trabajo, entre un m&#xED;nimo de un 10 y un m&#xE1;ximo de un&#xA0;70 por ciento, siempre que el salario sea objeto de an&#xE1;loga reducci&#xF3;n.</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por reducci&#xF3;n temporal de la jornada diaria ordinaria de trabajo, aquella que se decida por el empresario al amparo de lo establecido en el art&#xED;culo 47 del Estatuto de los Trabajadores, sin que est&#xE9;n comprendidas las reducciones de jornadas definitivas o que se extiendan a todo el per&#xED;odo que resta de la vigencia del contrato de trabajo.&#xBB;</p>
    <p class="parrafo_2">2. Se modifican los n&#xFA;meros 1.a), 2) y 3) del apartado 1 del art&#xED;culo 208 de la Ley General de la Seguridad Social, que quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Se encontrar&#xE1;n en situaci&#xF3;n legal de desempleo los trabajadores que est&#xE9;n incluidos en alguno de los siguientes supuestos:</p>
    <p class="sangrado_2">1) Cuando se extinga su relaci&#xF3;n laboral:</p>
    <p class="sangrado_2">a) En virtud de despido colectivo, adoptado por decisi&#xF3;n del empresario al amparo de lo establecido en el art&#xED;culo 51 del Estatuto de los Trabajadores, o de resoluci&#xF3;n judicial adoptada en el seno de un procedimiento concursal.&#xBB;</p>
    <p class="sangrado_2">&#xAB;2) Cuando se suspenda temporalmente su relaci&#xF3;n laboral, por decisi&#xF3;n del empresario al amparo de lo establecido en el art&#xED;culo 47 del Estatuto de los Trabajadores, o en virtud de resoluci&#xF3;n judicial adoptada en el seno de un procedimiento concursal, o en el supuesto contemplado en la letra n), del apartado 1 del art&#xED;culo 45 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">3) Cuando se reduzca temporalmente la jornada ordinaria diaria de trabajo, por decisi&#xF3;n del empresario al amparo de lo establecido en el art&#xED;culo 47 del Estatuto de los Trabajadores, o en virtud de resoluci&#xF3;n judicial adoptada en el seno de un procedimiento concursal, en ambos casos en los t&#xE9;rminos del art&#xED;culo 203.3.&#xBB;</p>
    <p class="parrafo_2">3. Se modifica el apartado 5 del art&#xED;culo 210 de la Ley General de la Seguridad Social, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;5. En el caso de desempleo parcial a que se refiere el art&#xED;culo 203.3, la consunci&#xF3;n de prestaciones generadas se producir&#xE1; por horas y no por d&#xED;as. A tal fin, el porcentaje consumido ser&#xE1; equivalente al de reducci&#xF3;n de jornada decidida por el empresario, al amparo de lo establecido en el art&#xED;culo 47 del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Acreditaci&#xF3;n de situaciones legales de desempleo que provengan de despido colectivo, o suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional quincuag&#xE9;simo cuarta al Texto Refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional quincuag&#xE9;simo cuarta. Acreditaci&#xF3;n de situaciones legales de desempleo que provengan de despido colectivo, o suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada.</p>
    <p class="sangrado">Las situaciones legales de desempleo recogidas en el art&#xED;culo 208.1.1 a); 1.2) y&#xA0;1, 3) de la Ley General de Seguridad Social que se produzcan al amparo de lo establecido, respectivamente, en los art&#xED;culos 51 y 47 del Estatuto de los Trabajadores, se acreditar&#xE1;n mediante:</p>
    <p class="sangrado_2">a) Comunicaci&#xF3;n escrita del empresario al trabajador en los t&#xE9;rminos establecidos en los art&#xED;culos 51 o 47 del Estatuto de los Trabajadores. La causa y fecha de efectos de la situaci&#xF3;n legal de desempleo deber&#xE1; figurar en el certificado de empresa consider&#xE1;ndose documento v&#xE1;lido para su acreditaci&#xF3;n. La fecha de efectos de la situaci&#xF3;n legal de desempleo indicada en el certificado de empresa habr&#xE1; de ser en todo caso coincidente o posterior a la fecha en que se comunique por la autoridad laboral a la entidad gestora de las prestaciones por desempleo la decisi&#xF3;n empresarial por la que se acuerda el despido colectivo o la suspensi&#xF3;n de contratos o reducci&#xF3;n de jornada.</p>
    <p class="sangrado">b) El acta de conciliaci&#xF3;n administrativa o judicial o la resoluci&#xF3;n judicial definitiva.</p>
    <p class="sangrado_2">La acreditaci&#xF3;n de la situaci&#xF3;n legal de desempleo deber&#xE1; completarse con la comunicaci&#xF3;n de la Autoridad Laboral a la Entidad Gestora de las prestaciones por desempleo, de la decisi&#xF3;n del empresario adoptada al amparo de lo establecido en los art&#xED;culos 51 o 47 del Estatuto de los Trabajadores, en la que deber&#xE1; constar la causa de la situaci&#xF3;n legal de desempleo, los trabajadores afectados, si el desempleo es total o parcial, y en el primer caso si es temporal o definitivo. Si fuese temporal se deber&#xE1; hacer constar el plazo por el que se producir&#xE1; la suspensi&#xF3;n o reducci&#xF3;n de jornada, y si fuera parcial se indicar&#xE1; el n&#xFA;mero de horas de reducci&#xF3;n y el porcentaje que esta reducci&#xF3;n supone respecto a la jornada diaria ordinaria de trabajo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Modificaci&#xF3;n del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">1. El Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo, queda redactado del siguiente modo:</p>
    <p class="parrafo_2">a) Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 22, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. El Servicio P&#xFA;blico de Empleo Estatal deber&#xE1; especificar en cada convocatoria las acciones formativas que tengan car&#xE1;cter prioritario, sin perjuicio de las se&#xF1;aladas por las Comisiones Paritarias Sectoriales. Las acciones formativas prioritarias deben tratar de anticipar la formaci&#xF3;n al nuevo modelo productivo, apostando por los sectores m&#xE1;s innovadores&#xBB;.</p>
    <p class="parrafo_2">b) Se a&#xF1;ade un nuevo apartado 4 al art&#xED;culo 22, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;4. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas deber&#xE1;n especificar en cada convocatoria las acciones formativas que tengan car&#xE1;cter prioritario, sin perjuicio de las se&#xF1;aladas por las Comisiones Paritarias Sectoriales. Las acciones formativas prioritarias deben tratar de anticipar la formaci&#xF3;n al nuevo modelo productivo, apostando por los sectores m&#xE1;s innovadores.&#xBB;</p>
    <p class="parrafo_2">c) El apartado 2 del art&#xED;culo 24 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. En el &#xE1;mbito estatal, la ejecuci&#xF3;n de los planes de formaci&#xF3;n se llevar&#xE1; a cabo mediante convenios suscritos en el marco del Sistema Nacional de Empleo entre el Servicio P&#xFA;blico de Empleo Estatal y las siguientes organizaciones y entidades:</p>
    <p class="sangrado_2">Las Organizaciones Empresariales y Sindicales m&#xE1;s representativas en el &#xE1;mbito estatal, cuando se trate de planes de formaci&#xF3;n intersectoriales.</p>
    <p class="sangrado">Estos planes tambi&#xE9;n se ejecutar&#xE1;n a trav&#xE9;s de convenios suscritos con las organizaciones representativas de la econom&#xED;a social con notable implantaci&#xF3;n en el &#xE1;mbito estatal y las organizaciones representativas de aut&#xF3;nomos de &#xE1;mbito estatal y suficiente implantaci&#xF3;n, en cuyo caso la formaci&#xF3;n se dirigir&#xE1; espec&#xED;ficamente a los colectivos de trabajadores de la econom&#xED;a social y de aut&#xF3;nomos, respectivamente.</p>
    <p class="sangrado">Las Organizaciones Empresariales y Sindicales m&#xE1;s representativas en el &#xE1;mbito estatal y las representativas en tal &#xE1;mbito, cuando se trate de planes de formaci&#xF3;n sectoriales, as&#xED; como los entes paritarios creados o amparados en el marco de la negociaci&#xF3;n colectiva sectorial estatal. En aquellos sectores en los que no exista negociaci&#xF3;n colectiva sectorial estatal, o la misma no est&#xE9; suficientemente estructurada, se articular&#xE1;n las medidas necesarias para garantizar la formaci&#xF3;n de oferta en dichos sectores.</p>
    <p class="sangrado">Los centros y entidades de formaci&#xF3;n debidamente acreditados e inscritos en el Registro Estatal de Centros y Entidades de Formaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">d) El apartado 3 del art&#xED;culo 24 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. En el &#xE1;mbito auton&#xF3;mico, y sin perjuicio de las competencias de las Comunidades Aut&#xF3;nomas, la ejecuci&#xF3;n de los planes de formaci&#xF3;n se llevar&#xE1; a cabo en el marco de los convenios suscritos entre el &#xF3;rgano o entidad competente de la respectiva Comunidad Aut&#xF3;noma y las siguientes organizaciones:</p>
    <p class="sangrado_2">Las Organizaciones Empresariales y Sindicales m&#xE1;s representativas en el &#xE1;mbito estatal y las m&#xE1;s representativas en el &#xE1;mbito auton&#xF3;mico, cuando se trate de planes de formaci&#xF3;n intersectoriales.</p>
    <p class="sangrado">Estos planes tambi&#xE9;n se ejecutar&#xE1;n a trav&#xE9;s de convenios suscritos con las organizaciones representativas de la econom&#xED;a social y de las representativas de aut&#xF3;nomos, en ambos casos con suficiente implantaci&#xF3;n en el &#xE1;mbito auton&#xF3;mico y para la formaci&#xF3;n dirigida espec&#xED;ficamente a los colectivos de trabajadores de la econom&#xED;a social y de aut&#xF3;nomos, respectivamente.</p>
    <p class="sangrado">Las Organizaciones Empresariales y Sindicales m&#xE1;s representativas y las representativas en el correspondiente sector, cuando se trate de planes de formaci&#xF3;n sectoriales, as&#xED; como los entes paritarios creados o amparados en el marco de la negociaci&#xF3;n colectiva sectorial estatal.</p>
    <p class="sangrado">Los centros y entidades de formaci&#xF3;n debidamente acreditados e inscritos en el Registro de Centros y Entidades de Formaci&#xF3;n de la correspondiente Comunidad Aut&#xF3;noma.&#xBB;</p>
    <p class="parrafo_2">2. El Gobierno podr&#xE1; modificar, mediante real decreto, lo establecido en el apartado 1 anterior.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Modificaci&#xF3;n de la Orden TAS/718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo, en materia de formaci&#xF3;n de oferta y se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones p&#xFA;blicas destinadas a su financiaci&#xF3;n.</p>
    <p class="parrafo">1. El p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 3 de la Orden TAS 718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo, en materia de formaci&#xF3;n de oferta y se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones p&#xFA;blicas destinadas a su financiaci&#xF3;n, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Sin perjuicio de las competencias de las Comunidades Aut&#xF3;nomas en sus respectivos &#xE1;mbitos de actuaci&#xF3;n, ser&#xE1;n beneficiarios de las subvenciones destinadas a la financiaci&#xF3;n de los planes de formaci&#xF3;n dirigidos prioritariamente a los trabajadores ocupados, las Organizaciones Empresariales y Sindicales m&#xE1;s representativas y las representativas en el correspondiente sector de actividad, as&#xED; como los entes paritarios creados o amparados en el marco de la negociaci&#xF3;n colectiva sectorial estatal y los centros y entidades de formaci&#xF3;n debidamente acreditados, a que se refieren los apartados 2 y 3 del art&#xED;culo 24 del Real Decreto 395/2007, de 23 de marzo.&#xBB;</p>
    <p class="parrafo_2">2. La Ministra de Empleo y Seguridad Social podr&#xE1; modificar, mediante la correspondiente Orden, lo establecido en el apartado 1 anterior.</p>
    <p class="articulo">Disposici&#xF3;n final novena. Horas extraordinarias en los contrato de trabajo a tiempo parcial.</p>
    <p class="parrafo">1. Las remuneraciones percibidas por horas extraordinarias en los contratos de trabajo a tiempo parcial, sean o no motivadas por fuerza mayor, se tomar&#xE1;n en cuenta para la determinaci&#xF3;n de la base de cotizaci&#xF3;n tanto por contingencias comunes como profesionales.</p>
    <p class="parrafo">2. El tipo de cotizaci&#xF3;n por contingencias comunes aplicable a estas remuneraciones ser&#xE1; del 28,30 por 100, del que el 23,60 por 100 ser&#xE1; a cargo de la empresa y el 4,70 por&#xA0;100 a cargo del trabajador.</p>
    <p class="parrafo">Para las contingencias de accidentes de trabajo y enfermedades profesionales se aplicar&#xE1;n los tipos de la tarifa de primas establecida en la disposici&#xF3;n adicional cuarta de la Ley 42/2006, de 28 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2007, siendo las primas resultantes a cargo exclusivo de la empresa.</p>
    <p class="parrafo">3. La cotizaci&#xF3;n por horas extraordinarias de los trabajadores con contrato a tiempo parcial se computar&#xE1; exclusivamente a efectos de determinar la base reguladora de las prestaciones por contingencias comunes.</p>
    <p class="parrafo">Con respecto a las prestaciones derivadas de contingencias profesionales, se estar&#xE1; a lo dispuesto en el ordenamiento vigente.</p>
    <p class="parrafo">4. Lo dispuesto en los apartados anteriores ser&#xE1; de aplicaci&#xF3;n a los trabajadores incluidos en el R&#xE9;gimen General de la Seguridad Social, excepto para los comprendidos en los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar establecidos en dicho R&#xE9;gimen General, en el R&#xE9;gimen Especial de la Miner&#xED;a del Carb&#xF3;n y para los trabajadores por cuenta ajena incluidos en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores del Mar.</p>
    <p class="parrafo">5. Reglamentariamente se determinar&#xE1;n los t&#xE9;rminos y condiciones para la aplicaci&#xF3;n de lo dispuesto en este precepto.</p>
    <p class="articulo">Disposici&#xF3;n final d&#xE9;cima. Modificaci&#xF3;n de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="parrafo">Se modifica la letra f) del apartado 1 del art&#xED;culo 25 de Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;f) Oportunidades para colectivos con especiales dificultades: acciones y medidas de inserci&#xF3;n laboral de colectivos que, de forma estructural o coyuntural, presentan especiales dificultades para el acceso y la permanencia en el empleo. A estos efectos, se tendr&#xE1; especialmente en consideraci&#xF3;n la situaci&#xF3;n de las mujeres v&#xED;ctimas de violencia de g&#xE9;nero, de las personas con discapacidad y de las personas en situaci&#xF3;n de exclusi&#xF3;n social. En relaci&#xF3;n con las personas con discapacidad, se incentivar&#xE1; su contrataci&#xF3;n tanto en el empleo ordinario como en el empleo protegido a trav&#xE9;s de los Centros Especiales de Empleo. Respecto a las personas en situaci&#xF3;n de exclusi&#xF3;n social se impulsar&#xE1; su contrataci&#xF3;n a trav&#xE9;s de las empresas de inserci&#xF3;n.</p>
    <p class="sangrado">El Gobierno garantizar&#xE1; en la Estrategia Espa&#xF1;ola de Empleo la igualdad de oportunidades para las personas con discapacidad en el acceso y el mantenimiento en el empleo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final und&#xE9;cima. Modificaci&#xF3;n del Real Decreto 1542/2011, de 31 de octubre, por el que se aprueba la Estrategia Espa&#xF1;ola de Empleo 2012-2014.</p>
    <p class="parrafo">En el Anexo del Real Decreto 1542/2011, de 31 de octubre, por el que se aprueba la Estrategia Espa&#xF1;ola de Empleo 2012-2014, en el apartado 5.6 &#xAB;&#xC1;mbito de oportunidades para colectivos con especiales dificultades&#xBB; se suprime el apartado de &#xAB;Medidas estatales de inserci&#xF3;n laboral de personas con discapacidad&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final duod&#xE9;cima. Medidas de &#xE1;mbito estatal en la Estrategia Espa&#xF1;ola de Empleo 2012-2014.</p>
    <p class="parrafo">Las acciones y medidas de pol&#xED;ticas activas de empleo reguladas en las normas que se relacionan a continuaci&#xF3;n tendr&#xE1;n el car&#xE1;cter de medidas estatales a efectos de su aplicaci&#xF3;n para el conjunto del Estado, por parte de Comunidades Aut&#xF3;nomas y el Servicio P&#xFA;blico de Empleo Estatal, en sus respectivos &#xE1;mbitos competenciales, en el marco de la Estrategia Espa&#xF1;ola de Empleo 2012-2014, aprobada por Real Decreto 1542/2011, de 31 de octubre y respecto de los &#xE1;mbitos de pol&#xED;ticas activas de empleo contemplados en dicha Estrategia:</p>
    <p class="parrafo_2">a) El cap&#xED;tulo II del Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de trabajadores minusv&#xE1;lidos.</p>
    <p class="parrafo">b) El cap&#xED;tulo VII del Real Decreto 2273/1985, de 4 de diciembre, por el que se aprueba el Reglamento de los Centros Especiales de Empleo, definidos en el art&#xED;culo 42 de la Ley 13/1982, de 7 de abril, de Integraci&#xF3;n Social de los Minusv&#xE1;lidos.</p>
    <p class="parrafo">c) Los art&#xED;culos 12 y 13 del Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.</p>
    <p class="parrafo">d) El Real Decreto 870/2007, de 2 de julio, por el que se regula el programa de empleo con apoyo como medida de fomento de empleo de personas con discapacidad en el mercado ordinario de trabajo.</p>
    <p class="parrafo">e) El Real Decreto 469/2006, de 21 de abril, por el que se regulan las unidades de apoyo a la actividad profesional en los centros especiales de empleo.</p>
    <p class="parrafo">f) El Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de Talleres de Empleo.</p>
    <p class="parrafo">g) La Orden TAS/816/2005, de 21 de marzo, por la que se adecuan al r&#xE9;gimen jur&#xED;dico establecido en la Ley 38/2003, de 17 de noviembre, General de Subvenciones las normas reguladoras de subvenciones que se concedan por el Servicio P&#xFA;blico de Empleo Estatal en los &#xE1;mbitos de empleo y de formaci&#xF3;n profesional ocupacional.</p>
    <p class="parrafo">h) Orden del Ministerio de Trabajo y Seguridad Social de 9 de marzo de 1994, por la que se establecen las bases reguladoras de la concesi&#xF3;n de ayudas por el Instituto Nacional de Empleo para la realizaci&#xF3;n de acciones de comprobaci&#xF3;n de la profesionalidad, informaci&#xF3;n profesional, orientaci&#xF3;n profesional y b&#xFA;squeda activa de empleo, por entidades e instituciones colaboradoras sin &#xE1;nimo de lucro.</p>
    <p class="parrafo">i) Orden del Ministerio de Trabajo y Asuntos Sociales de 20 de enero de 1998, por la que se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones para la realizaci&#xF3;n de acciones de orientaci&#xF3;n profesional para el empleo y asistencia para el autoempleo.</p>
    <p class="parrafo">j) Orden TAS/2643/2003, de 18 de septiembre, por la que se regulan las bases para la concesi&#xF3;n de subvenciones para la puesta en pr&#xE1;ctica de programas experimentales en materia de empleo.</p>
    <p class="parrafo">k) Orden del Ministerio de Trabajo y Seguridad Social 13 de abril de 1994, por la que se regula la concesi&#xF3;n de las ayudas y subvenciones sobre fomento del empleo de los trabajadores minusv&#xE1;lidos seg&#xFA;n lo establecido en el cap&#xED;tulo II del Real Decreto 1451/1983, de 11 de mayo.</p>
    <p class="parrafo">l) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesi&#xF3;n de las ayudas y subvenciones p&#xFA;blicas destinadas al fomento de la integraci&#xF3;n laboral de los minusv&#xE1;lidos en centros especiales de empleo y trabajo aut&#xF3;nomo.</p>
    <p class="parrafo">m) Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas, por el Instituto Nacional de Empleo en el &#xE1;mbito de la colaboraci&#xF3;n con &#xF3;rganos de la Administraci&#xF3;n General del Estado y sus organismos aut&#xF3;nomos, Comunidades Aut&#xF3;nomas, Universidades e instituciones sin &#xE1;nimo de lucro, que contraten trabajadores desempleados para la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">n) Orden TAS/2435/2004, de 20 de julio, por la que se excepcionan determinados programas p&#xFA;blicos de mejora de la ocupabilidad en relaci&#xF3;n con la utilizaci&#xF3;n del contrato de inserci&#xF3;n y se modifica la Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas por el Instituto Nacional de Empleo en el &#xE1;mbito de la colaboraci&#xF3;n con &#xF3;rganos de la Administraci&#xF3;n General del Estado y sus organismos aut&#xF3;nomos, Comunidades Aut&#xF3;nomas, Universidades e instituciones sin &#xE1;nimo de lucro, que contraten trabajadores desempleados para la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">o) Orden del Ministerio de Trabajo y Asuntos Sociales de 26 de octubre de 1998, por la que se establecen las bases para la concesi&#xF3;n de subvenciones por el Instituto Nacional de Empleo, en el &#xE1;mbito de colaboraci&#xF3;n con las corporaciones locales para la contrataci&#xF3;n de trabajadores desempleados en la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">p) Orden del Ministerio de Trabajo y Asuntos Sociales de 15 de julio de 1999, por la que se establecen las bases de concesi&#xF3;n de subvenciones p&#xFA;blicas para el fomento del desarrollo local e impulso de los proyectos y empresas calificados como I+E.</p>
    <p class="parrafo">q) Orden TAS/1622/2007, de 5 de junio, por la que se regula la concesi&#xF3;n de subvenciones al programa de promoci&#xF3;n del empleo aut&#xF3;nomo.</p>
    <p class="parrafo">r) Orden del Ministerio de Trabajo y Asuntos Sociales de 13 de abril de 1994, de bases reguladoras de la concesi&#xF3;n de las subvenciones consistente en el abono, a los trabajadores que hicieren uso del derecho previsto en el art&#xED;culo 1 del Real Decreto 1044/1985.</p>
    <p class="parrafo">s) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se regulan el programa de Escuelas Taller y Casas de Oficios y las Unidades de Promoci&#xF3;n y Desarrollo y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dichos programas.</p>
    <p class="parrafo">t) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el Programa de Talleres de Empleo, y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dicho programa.</p>
    <p class="parrafo">u) Orden TAS/ 3501/2005, de 7 de noviembre por la que se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones de fomento del empleo y mejora de la competitividad en las cooperativas y sociedades laborales.</p>
    <p class="articulo">Disposici&#xF3;n final decimotercera. Modificaci&#xF3;n de las reglas del abono de la prestaci&#xF3;n por desempleo en su modalidad de pago &#xFA;nico de la disposici&#xF3;n transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad.</p>
    <p class="parrafo">Se modifica la regla 3.&#xAA; del apartado 1 de la disposici&#xF3;n transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3.&#xAA; Lo previsto en las reglas 1.&#xAA; y 2.&#xAA; tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n a los beneficiarios de la prestaci&#xF3;n por desempleo de nivel contributivo, que pretendan constituirse como trabajadores aut&#xF3;nomos y no se trate de personas con discapacidad igual o superior al 33 por 100.</p>
    <p class="sangrado">En el caso de la regla 1.&#xAA;, el abono de una sola vez se realizar&#xE1; por el importe que corresponde a la inversi&#xF3;n necesaria para desarrollar la actividad, incluido el importe de las cargas tributarias para el inicio de la actividad, con el l&#xED;mite m&#xE1;ximo del 60 por 100 del importe de la prestaci&#xF3;n por desempleo de nivel contributivo pendiente de percibir, siendo el l&#xED;mite m&#xE1;ximo del 100 por cien cuando los beneficiarios sean hombres j&#xF3;venes hasta 30 a&#xF1;os de edad o mujeres j&#xF3;venes hasta 35 a&#xF1;os, ambos inclusive, consider&#xE1;ndose la edad en la fecha de la solicitud.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final decimocuarta. Fundamento constitucional.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo establecido en el art&#xED;culo 149.1.6.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de legislaci&#xF3;n procesal; as&#xED; como de lo establecido en el art&#xED;culo 149.1.7.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva sobre las materias de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por los &#xF3;rganos de las Comunidades Aut&#xF3;nomas, y de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, sin perjuicio de la ejecuci&#xF3;n de sus servicios por las Comunidades Aut&#xF3;nomas, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final decimoquinta. Facultades de desarrollo.</p>
    <p class="parrafo">1. El Gobierno y la Ministra de Empleo y Seguridad Social, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="parrafo">2. El Gobierno aprobar&#xE1; en el plazo de un mes desde la entrada en vigor de este real decreto-ley un real decreto sobre el reglamento de procedimiento de despidos colectivos y de suspensi&#xF3;n de contratos y reducci&#xF3;n de jornada que desarrolle lo establecido en este real decreto-ley, con especial atenci&#xF3;n a los aspectos relativos al periodo de consultas, la informaci&#xF3;n a facilitar a los representantes de los trabajadores en el mismo, las actuaciones de la autoridad laboral para velar por su efectividad, as&#xED; como los planes de recolocaci&#xF3;n y las medidas de acompa&#xF1;amiento social asumidas por el empresario.</p>
    <p class="articulo">Disposici&#xF3;n final decimosexta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 10 de febrero de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 10/02/2012</li>
  <li>Fecha de publicación: 11/02/2012</li>
  <li>Entrada en vigor el 12 de febrero de 2012.</li>
  <li>La suspensión del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo se establece conforme a la modificación del art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-2076" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA EN RELACION aprobando la LEY de medidas urgentes para la reforma del mercado laboral: LEY 3/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9110">BOE-A-2012-9110</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3540">BOE-A-2012-3540</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con la disposición adicional 8 regulando el régimen retributivo de los directivos del sector público empresarial y otras entidades: REAL DECRETO 451/2012, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3164">BOE-A-2012-3164</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 42, de 18 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2395">BOE-A-2012-2395</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 105.3 y MODIFICA determinados preceptos de la LEY 36/2011, de 10 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-15936">BOE-A-2011-15936</a>).</li>
      <li>Art. 2, disposición final 1 y MODIFICA el art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto. (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-14220">BOE-A-2011-14220</a>).</li>
      <li>Disposiciones transitoria 3 y derogatoria única del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3255">BOE-A-2011-3255</a>).</li>
      <li>Disposiciones transitorias 3 y 7 de la LEY 35/2010, de 17 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-14301">BOE-A-2010-14301</a>).</li>
      <li>Art. 4.2 de la LEY 43/2006, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-22949">BOE-A-2006-22949</a>).</li>
      <li>Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13265">BOE-A-2001-13265</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Lo indicado del anexo del REAL DECRETO 1542/2011, de 31 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-18146">BOE-A-2011-18146</a>).</li>
      <li>Disposición adicional 16  de la LEY 27/2011, de 1 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-13242">BOE-A-2011-13242</a>).</li>
      <li>Art. 3.1 de la ORDEN TAS/718/2008, de 7 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-5158">BOE-A-2008-5158</a>).</li>
      <li>Arts. 22 y 24 del REAL DECRETO 395/2007, de 23 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-7573">BOE-A-2007-7573</a>).</li>
      <li>Arts. 21.bis, 25, 26 y la disposiciòn adicional 2 de la LEY 56/2003, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23102">BOE-A-2003-23102</a>).</li>
      <li>Disposiciones transitorias 4.1 y 6.1 de la LEY 45/2002, de 12 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24244">BOE-A-2002-24244</a>).</li>
      <li>Art. 8.14 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-15060">BOE-A-2000-15060</a>).</li>
      <li>determinados preceptos y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
      <li>Arts. 203, 208, 209 y 210 y AÑADE la disposición adicional 54 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>Arts. 1 y 2 de la LEY 14/1994, de 1 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-12554">BOE-A-1994-12554</a>).</li>
    </ul>
  </li>
  <li>DECLARA la vigencia:
    <ul>
      <li>REAL DECRETO 870/2007, de 2 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13588">BOE-A-2007-13588</a>).</li>
      <li>ORDEN TAS/1622/2007, de 5 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-11270">BOE-A-2007-11270</a>).</li>
      <li>REAL DECRETO 469/2006, de 21 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-7171">BOE-A-2006-7171</a>).</li>
      <li>ORDEN TAS/ 3501/2005, de 7 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-18540">BOE-A-2005-18540</a>).</li>
      <li>ORDEN TAS/816/2005, de 21 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-5240">BOE-A-2005-5240</a>).</li>
      <li>ORDEN TAS/2435/2004, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-13666">BOE-A-2004-13666</a>).</li>
      <li>Arts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-3277">BOE-A-2004-3277</a>).</li>
      <li>ORDEN TAS/2643/2003, de 18 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18030">BOE-A-2003-18030</a>).</li>
      <li>ORDEN 14 de noviembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-21716">BOE-A-2001-21716</a>).</li>
      <li>ORDEN de 14 de noviembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-21715">BOE-A-2001-21715</a>).</li>
      <li>ORDEN de 15 de julio de 1999 (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-16692">BOE-A-1999-16692</a>).</li>
      <li>REAL DECRETO 282/1999, de 22 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-4409">BOE-A-1999-4409</a>).</li>
      <li>ORDEN de 26 de octubre de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26881">BOE-A-1998-26881</a>).</li>
      <li>ORDEN de 16 de octubre de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26877">BOE-A-1998-26877</a>).</li>
      <li>ORDEN de 20 de enero de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-1452">BOE-A-1998-1452</a>).</li>
      <li>ORDEN de 19 de diciembre de 1997 (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-28043">BOE-A-1997-28043</a>).</li>
      <li>ORDEN de 13 de abril de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-10217">BOE-A-1994-10217</a>).</li>
      <li>ORDEN de 13 de abril de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-10062">BOE-A-1994-10062</a>).</li>
      <li>ORDEN de 9 de marzo de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-6890">BOE-A-1994-6890</a>).</li>
      <li>Capítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-25591">BOE-A-1985-25591</a>).</li>
      <li>Capítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1983-15813">BOE-A-1983-15813</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Actos procesales</li>
  <li>Administraciones Públicas</li>
  <li>Agencias de colocación</li>
  <li>Clasificación Profesional</li>
  <li>Conflictos colectivos de trabajo</li>
  <li>Contratos de trabajo</li>
  <li>Convenios colectivos sindicales</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Despidos</li>
  <li>Empleados públicos</li>
  <li>Empleo</li>
  <li>Empresas de trabajo temporal</li>
  <li>Entidades de crédito</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Formación profesional</li>
  <li>Indemnizaciones</li>
  <li>Jornada laboral</li>
  <li>Jurisdicción Civil</li>
  <li>Juzgados de lo Social</li>
  <li>Negociación colectiva</li>
  <li>Procedimiento Laboral</li>
  <li>Relaciones Laborales</li>
  <li>Retribuciones</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Subsidio de desempleo</li>
  <li>Subvenciones</li>
  <li>Trabajadores</li>
  <li>Trabajo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
