<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2006-22953</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2006-22953">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-22953&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2006-22953</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2006-22953</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 13/2006, de 29 de diciembre, por el que se establecen medidas urgentes en relaci&#xF3;n con el programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 312 de 30 de diciembre de 2006, p&#xE1;ginas 46626 a 46628 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2006-22953</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2006/12/30/pdfs/A46626-46628.pdf" title="PDF BOE-A-2006-22953" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2006-22953.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/01/01/pdfs/A00258-00259.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/01/01/pdfs/A00262-00264.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/01/01/pdfs/A00254-00255.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
En virtud del Real Decreto-ley 6/1997, de 9 de abril, y, meses despu&#xE9;s, de la Ley 39/1997, de 8 de octubre, se aprob&#xF3; el programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente. Este programa se basa en beneficios fiscales, seg&#xFA;n el caso, en el Impuesto Especial sobre Determinados Medios de Transporte (IEDMT) o en el impuesto personal del vendedor (Impuesto sobre Sociedades o Impuesto sobre la Renta de las personas F&#xED;sicas) que se aplican con ocasi&#xF3;n de la adquisici&#xF3;n de veh&#xED;culos de turismo y de veh&#xED;culos industriales ligeros, nuevos o usados, siempre que se d&#xE9; de baja para desguace un veh&#xED;culo equivalente de una antig&#xFC;edad determinada.
Desde su puesta en marcha, las matriculaciones y adquisiciones de veh&#xED;culos que se han acogido al programa PREVER han sido numerosas y, desde esa perspectiva, debe se&#xF1;alarse que el programa ha cumplido sus objetivos. No obstante, superado su impacto inicial, la permanencia estructural de tales beneficios fiscales les va restando eficacia incentivadora ya que, en la medida en que su existencia se da por descontada, reducen a&#xFA;n m&#xE1;s su ya limitado efecto sobre la decisi&#xF3;n de los compradores de adquirir un veh&#xED;culo.
Por esta raz&#xF3;n, aunque el programa PREVER naci&#xF3; inicialmente con una vigencia indefinida, ya la Ley 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social, estableci&#xF3; que este programa finalizar&#xED;a el d&#xED;a 1 de enero de 2004, si bien esta fecha de finalizaci&#xF3;n fue trasladada despu&#xE9;s al d&#xED;a 1 de enero de 2007 por la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social.
La previsi&#xF3;n de que en un futuro pr&#xF3;ximo se lleve a cabo una reestructuraci&#xF3;n, desde la perspectiva medioambiental, de la fiscalidad que incide sobre los medios de transporte, aconseja, en t&#xE9;rminos generales, mantener durante 2007 la vigencia del programa PREVER mientras se definen los criterios de dicha reestructuraci&#xF3;n. No obstante, resulta aconsejable reducir desde el 1 de enero de 2007 el contenido de dicho programa en los t&#xE9;rminos que se indican a continuaci&#xF3;n.
De acuerdo con lo expuesto, se fija en el d&#xED;a 1 de enero de 2008 la fecha de la desaparici&#xF3;n definitiva del programa PREVER. No obstante dicho programa dejar&#xE1; ya de aplicarse a partir del d&#xED;a 1 de enero de 2007 a los turismos nuevos de cilindrada igual o superior a 2.500 cc y a los veh&#xED;culos usados. Tambi&#xE9;n dejar&#xE1; de aplicarse partir del d&#xED;a 1 de enero de 2007 la deducci&#xF3;n extraordinaria suplementaria conocida como &#xAB;Programa PREVER-gasolina&#xBB;, nacida en su momento como una medida de apoyo espec&#xED;fico a la renovaci&#xF3;n de veh&#xED;culos que s&#xF3;lo pod&#xED;an utilizar gasolina con plomo como carburante, y cuyo mantenimiento hoy d&#xED;a carece de justificaci&#xF3;n.
Por &#xFA;ltimo, en cuanto a la necesidad de recurrir a la figura jur&#xED;dica del Real Decreto-ley, debe destacarse que, por una parte, las medidas tributarias que se adoptan est&#xE1;n sometidas al principio de reserva de ley. Por otra parte, una tramitaci&#xF3;n parlamentaria ordinaria no permite, en el momento actual, que esta medida entre en vigor antes del d&#xED;a 1 de enero de 2007 lo que supondr&#xED;a una discontinuidad no deseable en el tratamiento fiscal de los veh&#xED;culos afectados que ser&#xED;a contraria, adem&#xE1;s, a los objetivos pretendidos se&#xF1;alados m&#xE1;s arriba. Por otra parte, el prolongado per&#xED;odo de tiempo derivado de una tramitaci&#xF3;n parlamentaria ordinaria que discurre entre el conocimiento p&#xFA;blico de la medida y su entrada en vigor, podr&#xED;a distorsionar decisiones de compra de los medios de transporte afectados y en la misma medida afectar negativamente al mercado.
En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 29 de diciembre de 2006.
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.
</p>
    <p class="parrafo">
Con efectos a partir de la entrada en vigor de este Real Decreto-ley, se modifica el art&#xED;culo 70 bis de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que quedar&#xE1; redactado como sigue:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 70 bis. Deducci&#xF3;n de la cuota.
</p>
    <p class="sangrado">
1. Los sujetos pasivos que sean titulares de un veh&#xED;culo autom&#xF3;vil de turismo usado, que cumpla las condiciones establecidas en el apartado 2 siguiente, tendr&#xE1;n derecho a practicar, en la cuota del impuesto exigible con ocasi&#xF3;n de la primera matriculaci&#xF3;n definitiva a su nombre de un veh&#xED;culo autom&#xF3;vil de turismo nuevo que cumpla los requisitos establecidos en el apartado 3 siguiente, una deducci&#xF3;n cuyo importe, que en ning&#xFA;n caso exceder&#xE1; del de la propia cuota, ser&#xE1; de 480,81 euros.
2. El veh&#xED;culo autom&#xF3;vil de turismo usado al que se refiere el apartado anterior deber&#xE1;:
a) Tener, en el momento en que sea aplicable la deducci&#xF3;n a que se refiere este art&#xED;culo, una antig&#xFC;edad igual o superior a diez a&#xF1;os, contada desde la fecha en que hubiera sido objeto de su primera matriculaci&#xF3;n definitiva.
Cuando la primera matriculaci&#xF3;n definitiva no hubiera tenido lugar en Espa&#xF1;a, se requerir&#xE1;, adem&#xE1;s de la antig&#xFC;edad a que se refiere el p&#xE1;rrafo anterior, que el veh&#xED;culo autom&#xF3;vil de turismo usado haya sido objeto de matriculaci&#xF3;n definitiva en Espa&#xF1;a, al menos seis meses antes de la baja definitiva por desguace a que se refiere la letra b) siguiente.
b) Haber sido dado de baja definitiva para desguace y no haber transcurrido m&#xE1;s de seis meses desde dicha baja hasta la matriculaci&#xF3;n del veh&#xED;culo autom&#xF3;vil de turismo nuevo.
3. El veh&#xED;culo autom&#xF3;vil de turismo nuevo al que se refiere el apartado 1 deber&#xE1; tener una cilindrada inferior a 2.500 cent&#xED;metros c&#xFA;bicos.
4. Los requisitos anteriores se acreditar&#xE1;n en el momento de efectuar la primera matriculaci&#xF3;n definitiva del veh&#xED;culo autom&#xF3;vil de turismo nuevo, adjuntando al justificante de ingreso del impuesto el documento acreditativo de la baja definitiva del correspondiente veh&#xED;culo autom&#xF3;vil de turismo usado, expedido por la Direcci&#xF3;n General de Tr&#xE1;fico o los correspondientes &#xF3;rganos dependientes de la misma.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 39/1997, de 8 de octubre, por la que se aprueba el programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente.
</p>
    <p class="parrafo">
Con efectos a partir de la entrada en vigor de este Real Decreto-ley, se modifica el art&#xED;culo 3 de la Ley 39/1997, de 8 de octubre, por la que se aprueba el programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente, que quedar&#xE1; redactado como sigue:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 3.
</p>
    <p class="sangrado">
1. Las personas que se indican en el apartado 4 de este art&#xED;culo podr&#xE1;n deducirse de la cuota &#xED;ntegra del Impuesto sobre Sociedades o de la cuota &#xED;ntegra del Impuesto sobre la Renta de las Personas F&#xED;sicas el importe de las bonificaciones otorgadas a compradores y, en su caso, arrendatarios financieros de veh&#xED;culos industriales nuevos de menos de 6 toneladas de peso m&#xE1;ximo autorizado, siempre que dichos compradores o arrendatarios financieros justifiquen que han dado de baja para el desguace otro veh&#xED;culo industrial de menos de 6 toneladas de peso m&#xE1;ximo autorizado del que sean titulares y que concurran las siguientes condiciones:
a) Que el veh&#xED;culo para el desguace tenga m&#xE1;s de siete a&#xF1;os de antig&#xFC;edad desde su primera matriculaci&#xF3;n definitiva. Cuando la primera matriculaci&#xF3;n definitiva no hubiera tenido lugar en Espa&#xF1;a, se requerir&#xE1;, adem&#xE1;s de la antig&#xFC;edad a que se refiere el p&#xE1;rrafo anterior, que el veh&#xED;culo para desguace haya sido objeto de matriculaci&#xF3;n definitiva en Espa&#xF1;a, al menos un a&#xF1;o antes de su baja definitiva para desguace.
b) Que tanto el veh&#xED;culo nuevo como el veh&#xED;culo para el desguace est&#xE9;n comprendidos en los apartados 23 &#xF3; 26 del anexo del Real Decreto legislativo 339/1990, de 2 de marzo, por el que se aprueba el texto articulado de la Ley sobre Tr&#xE1;fico, Circulaci&#xF3;n de Veh&#xED;culos a Motor y Seguridad Vial, as&#xED; como en alguno de los supuestos de no sujeci&#xF3;n del Impuesto Especial sobre Determinados Medios de Transporte contemplados en el p&#xE1;rrafo a) del apartado 1 del art&#xED;culo 65 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.
2. La deducci&#xF3;n en la cuota &#xED;ntegra a que se refiere el apartado anterior no ser&#xE1; superior a 480,81 euros por veh&#xED;culo.
3. La bonificaci&#xF3;n no ser&#xE1; deducible si han transcurrido m&#xE1;s de seis meses desde la baja del veh&#xED;culo antiguo hasta la matriculaci&#xF3;n del nuevo veh&#xED;culo.
4. La deducci&#xF3;n contemplada en el apartado 1 de este art&#xED;culo ser&#xE1; aplicada por el fabricante, por el primer receptor en Espa&#xF1;a o, en su caso y en lugar de &#xE9;stos, por quien mantenga relaciones contractuales de distribuci&#xF3;n con el concesionario o vendedor final.
En este caso, el concesionario o vendedor final del veh&#xED;culo aplicar&#xE1; la bonificaci&#xF3;n en el precio del mismo, pero dicha bonificaci&#xF3;n no afectar&#xE1; a la base ni a la cuota del Impuesto sobre el Valor A&#xF1;adido.
De un modo an&#xE1;logo la bonificaci&#xF3;n que se efect&#xFA;e a los adquirentes en las islas Canarias no afectar&#xE1; a la base ni a la cuota del Impuesto General Indirecto Canario que grave las operaciones de entrega de veh&#xED;culos nuevos.
En el supuesto de arrendamiento financiero el importe de la bonificaci&#xF3;n se integrar&#xE1; en la base imponible del Impuesto sobre el Valor A&#xF1;adido y del Impuesto General Indirecto Canario.
El sujeto pasivo a cuyo cargo se abone la bonificaci&#xF3;n a que se refiere el presente art&#xED;culo reintegrar&#xE1; al concesionario o vendedor final el importe de la bonificaci&#xF3;n, con el tope de la cuant&#xED;a de la deducci&#xF3;n establecida en el apartado 2, y &#xE9;ste facilitar&#xE1; a aqu&#xE9;l las facturas justificativas de la aplicaci&#xF3;n de la bonificaci&#xF3;n y los certificados de baja de los correspondientes veh&#xED;culos, a efectos de justificaci&#xF3;n de las deducciones que &#xE9;stos efect&#xFA;an en el Impuesto sobre Sociedades o en el Impuesto sobre la Renta de las Personas F&#xED;sicas.
5. El cumplimiento de los requisitos exigidos en los anteriores apartados se har&#xE1; constar en los certificados de baja de los correspondientes veh&#xED;culos expedidos por la Direcci&#xF3;n General de Tr&#xE1;fico o los &#xF3;rganos competentes dependientes de la misma.
6. El importe de la deducci&#xF3;n a que se refiere el apartado 1 de este art&#xED;culo tendr&#xE1; la misma consideraci&#xF3;n que las retenciones e ingresos a cuenta a los efectos de la deducci&#xF3;n y, en su caso, devoluci&#xF3;n, reguladas en el art&#xED;culo 46 del Texto Refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, y en los art&#xED;culos 79 y 103 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las Leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, as&#xED; como en relaci&#xF3;n con los pagos fraccionados que el sujeto pasivo estuviera obligado a efectuar.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Finalizaci&#xF3;n del programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente.
</p>
    <p class="parrafo">
Con efectos a partir de la entrada en vigor de este Real Decreto-ley se modifica el apartado cuatro de la disposici&#xF3;n derogatoria &#xFA;nica de la Ley 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social, que quedar&#xE1; redactado de la siguiente manera:
</p>
    <p class="sangrado">
&#xAB;Cuatro. Con efectos a partir del d&#xED;a 1 de enero de 2008, quedar&#xE1;n derogadas las siguientes disposiciones:
a) El art&#xED;culo 70 bis de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.
b) El art&#xED;culo 3 de la Ley 39/1997, de 8 de octubre, por la que se aprueba el programa PREVER para la modernizaci&#xF3;n del parque de veh&#xED;culos autom&#xF3;viles, el incremento de la seguridad vial y la defensa y protecci&#xF3;n del medio ambiente.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a 1 de enero de 2007.
</p>
    <p class="parrafo">
Dado en Madrid, el 29 de diciembre de 2006.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 29/12/2006</li>
  <li>Fecha de publicación: 30/12/2006</li>
  <li>Entrada en vigor el 1 de enero de 2007.</li>
  <li>La derogación de los arts. 3 y 70 bis de la LEY 38/1992, se establece de acuerdo con la modificación de la disposición derogatoria única.4 de la LEY 14/2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2006-22953" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 6 de febrero de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-2950">BOE-A-2007-2950</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 3 y MODIFICA el art. 3 de la LEY 39/1997, de 8 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-21521">BOE-A-1997-21521</a>).</li>
      <li>Art. 70 bis y MODIFICA el art. 70 bis de la LEY 38/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28741">BOE-A-1992-28741</a>).</li>
    </ul>
  </li>
  <li>MODIFICA la disposición derogatoria única.4 de la LEY 14/2000, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-24357">BOE-A-2000-24357</a>).</li>
  <li>CITA LEY 62/2003, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23936">BOE-A-2003-23936</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Impuesto Especial sobre Determinados Medios de Transporte</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Impuestos Especiales</li>
  <li>Incentivos fiscales</li>
  <li>Políticas de medio ambiente</li>
  <li>Seguridad vial</li>
  <li>Vehículos de motor</li>
  <li>Venta</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
