<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-3255</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-3255">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3255&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-3255</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-3255</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las pol&#xED;ticas activas de empleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 43 de 19 de febrero de 2011, p&#xE1;ginas 19240 a 19260 (21 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-3255</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/02/19/pdfs/BOE-A-2011-3255.pdf" title="PDF firmado BOE-A-2011-3255" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-3255.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/02/19/pdfs/BOE-A-2011-3255-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/02/19/pdfs/BOE-A-2011-3255-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/02/19/pdfs/BOE-A-2011-3255-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-3255" title="Libro electr&#xF3;nico de BOE-A-2011-3255" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-3255.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-3255">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">El desempleo constituye el problema m&#xE1;s grave de la econom&#xED;a espa&#xF1;ola. Mejorar la situaci&#xF3;n del empleo en nuestro pa&#xED;s constituye un objetivo compartido e irrenunciable para el Gobierno, las Comunidades Aut&#xF3;nomas y los Interlocutores Sociales. Para ello, es preciso seguir avanzando hacia un crecimiento econ&#xF3;mico robusto que se traduzca en un nivel de creaci&#xF3;n de empleo capaz de reducir el n&#xFA;mero de personas desempleadas, por lo que resulta urgente abordar una reforma de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">En este marco, el 2 de febrero de 2011, el Gobierno y los Interlocutores Sociales han suscrito el Acuerdo Social y Econ&#xF3;mico para el crecimiento, el empleo y la garant&#xED;a de las pensiones, que aborda, entre otras medidas, dicha reforma de las pol&#xED;ticas activas de empleo, que contribuya a la mejora del mercado de trabajo y a la mayor empleabilidad de quienes buscan su empleo.</p>
    <p class="parrafo">Las l&#xED;neas acordadas sobre esta reforma, y que son tenidas en cuenta en el presente real decreto-ley, tienen como principal objetivo mejorar la eficiencia de nuestras pol&#xED;ticas de empleo, un objetivo que se manifiesta con mayor necesidad y urgencia de alcanzarlo en la coyuntura actual de la econom&#xED;a y el empleo dadas sus repercusiones en el funcionamiento y la situaci&#xF3;n del mercado de trabajo.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">Asimismo, el proceso de destrucci&#xF3;n de empleo en la econom&#xED;a espa&#xF1;ola, que ha tra&#xED;do consigo la crisis econ&#xF3;mica y financiera, ha supuesto una mayor limitaci&#xF3;n en la efectividad de las actuales pol&#xED;ticas activas de empleo y la necesidad urgente de una reforma en profundidad de las mismas, abordada en este real decreto-ley, con los objetivos irrenunciables y compartidos por todos los actores que intervienen en el mercado de trabajo de adaptarlas a la realidad del mercado laboral y a las caracter&#xED;sticas del territorio; aumentar su eficacia en la mejora de la empleabilidad y las posibilidades de inserci&#xF3;n de las personas desempleadas, especialmente j&#xF3;venes y paradas de larga duraci&#xF3;n; responder mejor a las necesidades de las empresas para cubrir sus ofertas de empleo; y situar a los servicios de empleo entre los mejores instrumentos para la gesti&#xF3;n del capital humano en el nuevo modelo econ&#xF3;mico m&#xE1;s equilibrado y productivo.</p>
    <p class="parrafo">En el dise&#xF1;o y ejecuci&#xF3;n de las nuevas pol&#xED;ticas activas de empleo habr&#xE1;n de estar presentes una serie de principios generales, de los que son de destacar el acceso en condiciones de igualdad a un servicio p&#xFA;blico y gratuito de toda la ciudadan&#xED;a, la igualdad de oportunidades en el acceso al empleo y la prioridad en la ejecuci&#xF3;n de las pol&#xED;ticas activas de empleo para colectivos que m&#xE1;s la requieren: j&#xF3;venes, con especial atenci&#xF3;n a aquellos con d&#xE9;ficit de formaci&#xF3;n, mayores de 45 a&#xF1;os, personas con discapacidad y personas en paro de larga duraci&#xF3;n, con especial atenci&#xF3;n a la situaci&#xF3;n de las mujeres, as&#xED; como las personas en desempleo procedentes del sector de la construcci&#xF3;n, o personas en situaci&#xF3;n de exclusi&#xF3;n social.</p>
    <p class="parrafo">El Gobierno quiere situar las necesidades y los servicios a las personas, especialmente a las desempleadas, y a las empresas como centro de gravedad de la reforma de las pol&#xED;ticas activas de empleo. Los Servicios P&#xFA;blicos de Empleo deben dar respuestas eficaces y eficientes a las necesidades de las empresas para cubrir sus ofertas de empleo, as&#xED; como en materia de formaci&#xF3;n de sus trabajadores, y deben estar muy pr&#xF3;ximos a las personas desempleadas, conocer mejor sus necesidades para mejorar su empleabilidad y prestarles apoyo desde que entran en el desempleo hasta que encuentran un empleo, ya sea por cuenta propia o ajena. Por tanto, ha de huirse de una visi&#xF3;n muy a corto plazo, puesto que las pol&#xED;ticas activas de empleo, por un lado, han de preparar a las personas desempleadas para volver al mercado de trabajo, siendo esta la urgencia de su reforma, pero, por otro lado, tambi&#xE9;n han de contribuir a ir conformando el modelo econ&#xF3;mico y productivo m&#xE1;s adecuado a las necesidades de la sociedad espa&#xF1;ola. Por tanto, han de combinarse medidas que, con car&#xE1;cter inmediato, sirvan para atender a las personas desempleadas, procurarles una atenci&#xF3;n m&#xE1;s personal y m&#xE1;s profesional pero que, al mismo tiempo, vayan preparando a estas personas para un escenario distinto al actual por la eclosi&#xF3;n de nuevos sectores de actividad productiva o la exigencia de una mayor cualificaci&#xF3;n profesional.</p>
    <p class="parrafo">Por otro lado, ha de procurarse un mejor encaje entre la competencia normativa sobre las pol&#xED;ticas activas de empleo, que corresponde al Estado, con la de su ejecuci&#xF3;n, que corresponde a las Comunidades Aut&#xF3;nomas, preservando, al mismo tiempo, la unidad en la atenci&#xF3;n de las personas en situaci&#xF3;n de desempleo, puesto que el tratamiento que reciban estas personas no debe ser sustancialmente diferente en funci&#xF3;n del &#xE1;mbito territorial en el que viva. Esto puede lograrse con el establecimiento de un cat&#xE1;logo de servicios comunes, as&#xED; como una Estrategia Espa&#xF1;ola de Empleo que marque los objetivos a conseguir. En este contexto, se hace necesario que cada Comunidad Aut&#xF3;noma tenga libertad para fijar sus propios programas de pol&#xED;tica activa de empleo, de forma que se ajusten mejor a la realidad de las personas desempleadas y del tejido productivo de la misma.</p>
    <p class="parrafo">A esta finalidad se dirigen las medidas para la reforma de las pol&#xED;ticas activas de empleo contenidas en este real decreto-ley, y que, a efectos de una mayor claridad y sistematizaci&#xF3;n, han sido agrupadas en cuatro cap&#xED;tulos que orientan sobre las l&#xED;neas b&#xE1;sicas de la reforma.</p>
    <p class="parrafo">El cap&#xED;tulo I introduce modificaciones en las normas generales de la pol&#xED;tica de empleo, de la cual las pol&#xED;ticas activas de empleo son un instrumento esencial, junto con la intermediaci&#xF3;n laboral y la relaci&#xF3;n de aquellas con las prestaciones del sistema de protecci&#xF3;n por desempleo. En concreto, se incorpora la elaboraci&#xF3;n de la Estrategia Espa&#xF1;ola de Empleo, que garantizar&#xE1; la igualdad de acceso, la cohesi&#xF3;n social y la complementariedad entre la unidad de mercado y la diversidad territorial, y del Plan Anual de Pol&#xED;tica de Empleo, en que se concretar&#xE1; anualmente. Se ven afectados por los cambios, los objetivos de la pol&#xED;tica de empleo, y la dimensi&#xF3;n territorial de la misma.</p>
    <p class="parrafo">El cap&#xED;tulo II pone el acento en el fortalecimiento de los Servicios P&#xFA;blicos de Empleo en el marco del Sistema Nacional de Empleo. En este sentido, las medidas contenidas en este cap&#xED;tulo contribuir&#xE1;n al afianzamiento de los &#xF3;rganos de concertaci&#xF3;n territorial y de participaci&#xF3;n institucional del Sistema Nacional de Empleo, as&#xED; como de sus instrumentos de coordinaci&#xF3;n, uno de los cuales es la Estrategia Espa&#xF1;ola de Empleo. De otra parte, las medidas planteadas para el fortalecimiento de los Servicios P&#xFA;blicos de Empleo tienden a mejorar la planificaci&#xF3;n, gesti&#xF3;n y evaluaci&#xF3;n de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">Dentro del cap&#xED;tulo III se abordan dos l&#xED;neas prioritarias del Gobierno en la reforma de las pol&#xED;ticas activas de empleo. Por un lado, el establecimiento de un &#xAB;cat&#xE1;logo de servicios a la ciudadan&#xED;a&#xBB;, com&#xFA;n para todos los Servicios P&#xFA;blicos de Empleo, de manera que se garantice en todo el Estado el acceso en condiciones de igualdad a un servicio p&#xFA;blico y gratuito de empleo y la igualdad de oportunidades en el acceso al mismo. Por otro lado, el desarrollo de un modelo de atenci&#xF3;n personalizada a las personas en situaci&#xF3;n de desempleo basado en un &#xAB;itinerario individual y personalizado de empleo&#xBB;, de forma que cuenten con el apoyo y la atenci&#xF3;n de los Servicios P&#xFA;blicos de Empleo en su b&#xFA;squeda de empleo. Junto a ello se establece una prioridad en la ejecuci&#xF3;n de las pol&#xED;ticas activas de empleo para determinados colectivos que m&#xE1;s la requieren.</p>
    <p class="parrafo">Por &#xFA;ltimo, el cap&#xED;tulo IV focaliza sus medidas en la l&#xED;nea nuclear de la reforma, es decir, en la transformaci&#xF3;n en profundidad de los actuales programas de pol&#xED;ticas activas de empleo y en la redefinici&#xF3;n de su contenido y desarrollo para que sean m&#xE1;s &#xFA;tiles para las personas desempleadas. Se avanza en la identificaci&#xF3;n de los diferentes &#xE1;mbitos de pol&#xED;ticas activas de empleo que habr&#xE1;n de cubrir las Comunidades Aut&#xF3;nomas, con las actuaciones y medidas que ellas mismas establezcan, seg&#xFA;n las necesidades y circunstancias espec&#xED;ficas de sus respectivos territorios, poniendo el &#xE9;nfasis tanto en los objetivos finales como en los instrumentos para alcanzarlos. Asimismo, se evoluciona desde el concepto de programas al de servicios a la ciudadan&#xED;a y las empresas, superando la actual limitaci&#xF3;n de la gesti&#xF3;n de las pol&#xED;ticas activas a convocatorias de ayudas.</p>
    <p class="parrafo">La articulaci&#xF3;n de las medidas contenidas en cada uno de estos cap&#xED;tulos se ha realizado, fundamentalmente, mediante una modificaci&#xF3;n del principal marco regulador de las pol&#xED;ticas activas de empleo, constituido por la Ley 56/2003, de 16 de diciembre, de Empleo. Complementando lo anterior, y en coherencia con determinados cambios introducidos en dicha Ley, se efect&#xFA;a una modificaci&#xF3;n en el art&#xED;culo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">Por &#xFA;ltimo, destaca una importante novedad que contiene esta norma, que es la constituci&#xF3;n, en el seno del Servicio P&#xFA;blico de Empleo Estatal, de un &#xAB;Fondo de pol&#xED;ticas de empleo&#xBB;, cuya finalidad es la de atender las necesidades futuras de financiaci&#xF3;n en la ejecuci&#xF3;n de las acciones y medidas que integran las pol&#xED;ticas activas de empleo. La Disposici&#xF3;n final primera regula su financiaci&#xF3;n y r&#xE9;gimen de funcionamiento, cre&#xE1;ndose expresamente un Comit&#xE9; de Gesti&#xF3;n de dicho fondo para procurar el debido control y ordenaci&#xF3;n de su gesti&#xF3;n econ&#xF3;mica.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">Resulta inaplazable la adopci&#xF3;n de medidas para reformar las pol&#xED;ticas activas de empleo; una reforma que, como se ha puesto de manifiesto con anterioridad, prepare a &#xE9;stas para contribuir a la empleabilidad de las personas, a la mejor respuesta a las necesidades de las empresas para cubrir sus ofertas de empleo y a situar a los servicios de empleo entre los mejores instrumentos para la gesti&#xF3;n del capital humano en el nuevo modelo productivo. El hecho de que estas medidas tengan un car&#xE1;cter estructural y una efectividad m&#xE1;s prolongada en el tiempo, no resta fundamentos a la urgente necesidad de abordar la citada reforma en el contexto econ&#xF3;mico y laboral en que nos encontramos, m&#xE1;xime cuando en el desarrollo y aplicaci&#xF3;n de las pol&#xED;ticas activas de empleo se procurar&#xE1; su relaci&#xF3;n con sectores emergentes, incluyendo aquellos con mayor capacidad de crecimiento en el medio rural, estrat&#xE9;gicos e innovadores en el contexto de la nueva econom&#xED;a sostenible.</p>
    <p class="parrafo">Precisamente, entre los fines que se persiguen con esta reforma est&#xE1; el de contribuir a conformar el nuevo modelo econ&#xF3;mico y productivo, as&#xED; como un mercado de trabajo m&#xE1;s eficiente y de m&#xE1;s calidad, algo sobre lo que existe una amplia coincidencia en se&#xF1;alar que s&#xF3;lo resulta posible implementando con urgencia reformas como la que se acomete con el presente real decreto-ley.</p>
    <p class="parrafo">Otros fines de la reforma, como mejorar la atenci&#xF3;n a las personas y su empleabilidad en el mercado de trabajo, as&#xED; como a las empresas para la mejora de su competitividad, o fomentar la cultura emprendedora y el esp&#xED;ritu empresarial, as&#xED; como mejorar la atenci&#xF3;n y acompa&#xF1;amiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial, son fines que justifican, por s&#xED; mismos, esa urgente necesidad en la aprobaci&#xF3;n de la reforma, para acelerar los efectos potencialmente beneficiosos que, en t&#xE9;rminos de creaci&#xF3;n de empleo, podr&#xE1;n tener las nuevas medidas en un momento en que se vislumbra una cierta recuperaci&#xF3;n de la econom&#xED;a espa&#xF1;ola.</p>
    <p class="parrafo">Finalmente, procede destacar la intensa participaci&#xF3;n que las Comunidades Aut&#xF3;nomas y los Interlocutores Sociales han tenido, con sus aportaciones, en el establecimiento de las bases que han orientado las medidas contenidas en este real decreto-ley, y que forman parte esencial del Acuerdo Social y Econ&#xF3;mico suscrito entre el Gobierno y los Interlocutores Sociales el 2 de febrero de 2011 al que se ha hecho referencia anteriormente.</p>
    <p class="parrafo">Por consiguiente, la necesidad de que las Comunidades Aut&#xF3;nomas puedan aplicar r&#xE1;pidamente las medidas que se adoptan, con el fin de dar inmediato cumplimiento a los fines expuestos, unida al compromiso de finalizar la elaboraci&#xF3;n de la primera Estrategia Espa&#xF1;ola de Empleo, constituyen el hecho habilitante de extraordinaria y urgente necesidad que la Constituci&#xF3;n exige en su art&#xED;culo 86 para aprobar este real decreto-ley.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 de febrero de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Normas generales de la pol&#xED;tica de empleo</p>
    <p class="articulo">Art&#xED;culo 1. Objetivos de la pol&#xED;tica de empleo.</p>
    <p class="parrafo">Se a&#xF1;aden las letras h) e i), en el art&#xED;culo 2 de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;h) Proporcionar servicios individualizados a la poblaci&#xF3;n activa dirigidos a facilitar su incorporaci&#xF3;n, permanencia y progreso en el mercado laboral, as&#xED; como a las empresas para contribuir a la mejora de su competitividad.</p>
    <p class="sangrado">i) Fomentar la cultura emprendedora y el esp&#xED;ritu empresarial, as&#xED; como mejorar la atenci&#xF3;n y acompa&#xF1;amiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. La dimensi&#xF3;n local de la pol&#xED;tica de empleo.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 4 de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. La dimensi&#xF3;n local de la pol&#xED;tica de empleo.</p>
    <p class="sangrado_2">Las pol&#xED;ticas de empleo, en su dise&#xF1;o y modelo de gesti&#xF3;n, deber&#xE1;n tener en cuenta su dimensi&#xF3;n local para ajustarlas a las necesidades del territorio, de manera que favorezcan y apoyen las iniciativas de generaci&#xF3;n de empleo en el &#xE1;mbito local.</p>
    <p class="sangrado">De conformidad con la Constituci&#xF3;n, con los Estatutos de Autonom&#xED;a y con la Ley 7/1985, de 2 de abril, Reguladora de las Bases del R&#xE9;gimen Local, los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas, en ejecuci&#xF3;n de las acciones y medidas de pol&#xED;ticas activas, podr&#xE1;n establecer los mecanismos de colaboraci&#xF3;n oportunos con las entidades locales.</p>
    <p class="sangrado">Las entidades locales podr&#xE1;n participar en el proceso de concertaci&#xF3;n territorial de las pol&#xED;ticas activas de empleo, mediante su representaci&#xF3;n y participaci&#xF3;n en los &#xF3;rganos de participaci&#xF3;n institucional de &#xE1;mbito auton&#xF3;mico.</p>
    <p class="sangrado">Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas ser&#xE1;n los responsables de trasladar al marco del Sistema Nacional de Empleo la dimensi&#xF3;n territorial de las pol&#xED;ticas activas de empleo y de determinar, en su caso, la representaci&#xF3;n de las entidades locales en los &#xF3;rganos de participaci&#xF3;n institucional de &#xE1;mbito auton&#xF3;mico.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Estrategia Espa&#xF1;ola de Empleo y Plan Anual de Pol&#xED;tica de Empleo.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un art&#xED;culo 4 bis, a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4 bis. Estrategia Espa&#xF1;ola de Empleo.</p>
    <p class="sangrado_2">1. En el ejercicio de las competencias definidas en el art&#xED;culo 3.1, el Gobierno, a propuesta del Ministerio de Trabajo e Inmigraci&#xF3;n, aprobar&#xE1; la Estrategia Espa&#xF1;ola de Empleo, que se elaborar&#xE1; en colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas y con la participaci&#xF3;n de las organizaciones empresariales y sindicales m&#xE1;s representativas, se informar&#xE1; por la Conferencia Sectorial de Empleo y Asuntos Laborales, y se someter&#xE1; a consulta e informe del Consejo General del Sistema Nacional de Empleo.</p>
    <p class="sangrado">2. La Estrategia Espa&#xF1;ola de Empleo incluir&#xE1; los siguientes elementos:</p>
    <p class="sangrado_2">a) An&#xE1;lisis de la situaci&#xF3;n y tendencias del mercado de trabajo.</p>
    <p class="sangrado">b) Orientaciones y objetivos a alcanzar en materia de pol&#xED;tica de empleo para el conjunto del Estado y para cada una de las Comunidades Aut&#xF3;nomas. Los objetivos en materia de pol&#xED;tica activa de empleo se referir&#xE1;n a los &#xE1;mbitos definidos en el art&#xED;culo 25.</p>
    <p class="sangrado">Asimismo, se identificar&#xE1;n aquellas acciones y medidas que sean de aplicaci&#xF3;n para el conjunto del Estado.</p>
    <p class="sangrado">c) Un sistema de indicadores cuantitativos y cualitativos que permitan el seguimiento de los objetivos y su grado de cumplimiento.</p>
    <p class="sangrado">d) Dotaci&#xF3;n presupuestaria indicativa que incluir&#xE1; los fondos procedentes de los Presupuestos Generales del Estado, el Fondo Social Europeo y, en su caso, de otras fuentes de financiaci&#xF3;n.</p>
    <p class="sangrado_2">3. La Estrategia Espa&#xF1;ola de Empleo, con el fin de reflejar de forma m&#xE1;s completa todas las pol&#xED;ticas activas de empleo que se desarrollan en el conjunto del Estado, incluir&#xE1; la informaci&#xF3;n correspondiente a las acciones y medidas de estas pol&#xED;ticas que las Comunidades Aut&#xF3;nomas realizan con recursos econ&#xF3;micos propios.</p>
    <p class="sangrado">4. La Estrategia Espa&#xF1;ola de Empleo tendr&#xE1; car&#xE1;cter plurianual en los t&#xE9;rminos que se establezcan en la misma. Con el fin de conseguir su mejora permanente y, en su caso, su revisi&#xF3;n o actualizaci&#xF3;n, se someter&#xE1; a una evaluaci&#xF3;n anual.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un art&#xED;culo 4 ter, a la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4 ter. Plan Anual de Pol&#xED;tica de Empleo.</p>
    <p class="sangrado_2">1. El Plan Anual de Pol&#xED;tica de Empleo concretar&#xE1;, con car&#xE1;cter anual, los objetivos de la Estrategia Espa&#xF1;ola de Empleo a alcanzar en el conjunto del Estado y en cada una de las distintas Comunidades Aut&#xF3;nomas, as&#xED; como los indicadores que se utilizar&#xE1;n para conocer el grado de cumplimiento de los mismos.</p>
    <p class="sangrado">Asimismo, para alcanzar estos objetivos, contendr&#xE1; las acciones y medidas de pol&#xED;ticas activas de empleo que se proponen llevar a cabo, tanto las Comunidades Aut&#xF3;nomas en el ejercicio de sus competencias de ejecuci&#xF3;n de las pol&#xED;ticas activas, como el Servicio P&#xFA;blico de Empleo Estatal en ejecuci&#xF3;n de la reserva de cr&#xE9;dito establecida en su presupuesto de gastos.</p>
    <p class="sangrado">2. El Plan Anual de Pol&#xED;tica de Empleo se elaborar&#xE1;, teniendo en cuenta las previsiones formuladas por las Comunidades Aut&#xF3;nomas y el Servicio P&#xFA;blico de Empleo Estatal, en el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales, se informar&#xE1; por el Consejo General del Sistema Nacional de Empleo, regulado en el art&#xED;culo 7.1.b), y se aprobar&#xE1; por el Consejo de Ministros junto con la formalizaci&#xF3;n de los criterios objetivos de distribuci&#xF3;n de los fondos de empleo contemplados en el art&#xED;culo 14.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Fortalecimiento de los Servicios P&#xFA;blicos de Empleo en el marco del Sistema Nacional de Empleo</p>
    <p class="articulo">Art&#xED;culo 4. El Sistema Nacional de Empleo.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade la letra h), en el art&#xED;culo 6, de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;h) Fortalecer los Servicios P&#xFA;blicos de Empleo y favorecer la colaboraci&#xF3;n p&#xFA;blico-privada en la intermediaci&#xF3;n laboral y el desarrollo de las pol&#xED;ticas activas de empleo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 7, de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 7. &#xD3;rganos del Sistema Nacional de Empleo.</p>
    <p class="sangrado_2">Los &#xF3;rganos del Sistema Nacional de Empleo son:</p>
    <p class="sangrado_2">a) La Conferencia Sectorial de Empleo y Asuntos Laborales, que es el instrumento general de colaboraci&#xF3;n, coordinaci&#xF3;n y cooperaci&#xF3;n entre la Administraci&#xF3;n del Estado y la de las Comunidades Aut&#xF3;nomas en materia de pol&#xED;tica de empleo y especialmente en lo relacionado con la Estrategia Espa&#xF1;ola de Empleo y el Plan Anual de Pol&#xED;tica de Empleo.</p>
    <p class="sangrado">b) El Consejo General del Sistema Nacional de Empleo, que es el &#xF3;rgano consultivo de participaci&#xF3;n institucional en materia de pol&#xED;tica de empleo. El Consejo estar&#xE1; integrado por un representante de cada una de las Comunidades Aut&#xF3;nomas y por igual n&#xFA;mero de miembros de la Administraci&#xF3;n General del Estado, de las organizaciones empresariales y de las organizaciones sindicales m&#xE1;s representativas. Para la adopci&#xF3;n de acuerdos se ponderar&#xE1;n los votos de las organizaciones empresariales y los de las organizaciones sindicales para que cada una de estas dos representaciones cuente con el mismo peso que el conjunto de los representantes de ambas Administraciones, manteniendo as&#xED; el car&#xE1;cter tripartito del Consejo. Reglamentariamente se determinar&#xE1;n sus funciones, en consonancia con las atribuidas al Sistema Nacional de Empleo por el art&#xED;culo 9 de esta Ley, entre las que se encuentra la de consulta e informe de la Estrategia Espa&#xF1;ola de Empleo y del Plan Anual de Pol&#xED;tica de Empleo.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo art&#xED;culo 7 bis, a la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 7 bis. Instrumentos de coordinaci&#xF3;n del Sistema Nacional de Empleo.</p>
    <p class="sangrado_2">La coordinaci&#xF3;n del Sistema Nacional de Empleo se llevar&#xE1; a cabo principalmente a trav&#xE9;s de los siguientes instrumentos:</p>
    <p class="sangrado_2">a) La Estrategia Espa&#xF1;ola de Empleo, regulada en el art&#xED;culo 4 bis.</p>
    <p class="sangrado">b) El Plan Anual de Pol&#xED;tica de Empleo, regulado en el art&#xED;culo 4 ter.</p>
    <p class="sangrado">c) El Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo, que se configura como un sistema de informaci&#xF3;n com&#xFA;n que se organizar&#xE1; con una estructura inform&#xE1;tica integrada y compatible, y ser&#xE1; el instrumento t&#xE9;cnico que integrar&#xE1; la informaci&#xF3;n relativa a la intermediaci&#xF3;n laboral, a la gesti&#xF3;n de las pol&#xED;ticas activas de empleo, y de la protecci&#xF3;n por desempleo, que realicen los Servicios P&#xFA;blicos de Empleo en todo el territorio del Estado.</p>
    <p class="sangrado_2">Este sistema garantizar&#xE1; que se lleven a cabo de forma adecuada las funciones de intermediaci&#xF3;n laboral, sin barreras territoriales; el registro de las personas demandantes de empleo; la trazabilidad de las actuaciones seguidas por estas en su relaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo; las estad&#xED;sticas comunes; la comunicaci&#xF3;n del contenido de los contratos; el conocimiento de la informaci&#xF3;n resultante, entre otros &#xE1;mbitos, de la gesti&#xF3;n de la formaci&#xF3;n para el empleo, la orientaci&#xF3;n profesional, las iniciativas de empleo y las bonificaciones a la contrataci&#xF3;n, as&#xED; como las actuaciones de las agencias de colocaci&#xF3;n.</p>
    <p class="sangrado">Tambi&#xE9;n permitir&#xE1; el seguimiento y control de la utilizaci&#xF3;n de fondos procedentes de los Presupuestos Generales del Estado o de la Uni&#xF3;n Europea para su justificaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el apartado 1, y se a&#xF1;aden dos nuevos apartados, el 7 y el 8, en el art&#xED;culo 9, de la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Aplicar y concretar la Estrategia Espa&#xF1;ola de Empleo, a trav&#xE9;s del Plan Anual de Pol&#xED;tica de Empleo.&#xBB;</p>
    <p class="sangrado">&#xAB;7. Determinar y tener actualizado un cat&#xE1;logo de servicios a la ciudadan&#xED;a, a prestar por los Servicios P&#xFA;blicos de Empleo, que garantice en todo el Estado el acceso, en condiciones de igualdad, a un servicio p&#xFA;blico y gratuito de empleo.&#xBB;</p>
    <p class="sangrado">&#xAB;8. Realizar el seguimiento del Fondo de pol&#xED;ticas de empleo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. El Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Uno. Se modifican las letras d), e), f), g), h), i), y se a&#xF1;aden las letras j), k) y l) en el art&#xED;culo 13, de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;d) Elaborar el proyecto de la Estrategia Espa&#xF1;ola de Empleo y del Plan Anual de Pol&#xED;tica de Empleo en colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas.</p>
    <p class="sangrado">Las organizaciones empresariales y sindicales m&#xE1;s representativas participar&#xE1;n en la elaboraci&#xF3;n de dicha Estrategia y recibir&#xE1;n informaci&#xF3;n peri&#xF3;dica sobre su desarrollo y seguimiento.</p>
    <p class="sangrado">e) Coordinar las actuaciones conjuntas de los Servicios P&#xFA;blicos de Empleo en el desarrollo del Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="sangrado">f) Potenciar el Observatorio de las Ocupaciones del Servicio P&#xFA;blico de Empleo Estatal con una red en todo el territorio del Estado, que analice la situaci&#xF3;n y tendencias del mercado de trabajo, en coordinaci&#xF3;n con los distintos Observatorios que, en su caso, establezcan los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas.</p>
    <p class="sangrado">g) Mantener las bases de datos generadas por los sistemas integrados de informaci&#xF3;n del Sistema Nacional de Empleo y elaborar las estad&#xED;sticas en materia de empleo, formaci&#xF3;n y protecci&#xF3;n por desempleo a nivel estatal.</p>
    <p class="sangrado">h) Gestionar las acciones y medidas financiadas con cargo a la reserva de cr&#xE9;dito establecida en su presupuesto de gastos. Estas acciones y medidas ser&#xE1;n:</p>
    <p class="sangrado_2">1. Acciones y medidas cuya ejecuci&#xF3;n afecte a un &#xE1;mbito geogr&#xE1;fico superior al de una Comunidad Aut&#xF3;noma, cuando estas exijan la movilidad geogr&#xE1;fica de las personas desempleadas o trabajadoras participantes en las mismas a otra Comunidad Aut&#xF3;noma distinta a la suya, o a otro pa&#xED;s y precisen de una coordinaci&#xF3;n unificada.</p>
    <p class="sangrado">2. Acciones y medidas dirigidas tanto a las personas demandantes de empleo como a las personas ocupadas, para la mejora de su ocupaci&#xF3;n mediante la colaboraci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal con &#xF3;rganos de la Administraci&#xF3;n General del Estado o sus organismos aut&#xF3;nomos, para la realizaci&#xF3;n de acciones formativas, entre otras, aquellas que tengan como objetivo la generaci&#xF3;n de empleo de calidad y la mejora de oportunidades de las personas trabajadoras, en particular cuando se desarrollen en el marco de planes, estrategias o programas de &#xE1;mbito estatal, y ejecuci&#xF3;n de obras y servicios de inter&#xE9;s general y social relativas a competencias exclusivas del Estado.</p>
    <p class="sangrado">3. Acciones y medidas de intermediaci&#xF3;n y pol&#xED;ticas activas de empleo cuyo objetivo sea la integraci&#xF3;n laboral de trabajadores inmigrantes, realizadas en sus pa&#xED;ses de origen, facilitando la ordenaci&#xF3;n de los flujos migratorios.</p>
    <p class="sangrado">4. Programas que se establezcan con car&#xE1;cter excepcional y duraci&#xF3;n determinada, cuya ejecuci&#xF3;n afecte a todo el territorio nacional, siendo imprescindible su gesti&#xF3;n centralizada a los efectos de garantizar la efectividad de las mismas, as&#xED; como id&#xE9;nticas posibilidades de obtenci&#xF3;n y disfrute a todos los potenciales beneficiarios.</p>
    <p class="sangrado_2">La reserva de cr&#xE9;dito a que hace referencia este p&#xE1;rrafo se dotar&#xE1; anualmente, previo informe de la Conferencia Sectorial de Empleo y Asuntos Laborales, por la Ley de Presupuestos Generales del Estado. De los resultados de las actuaciones financiadas con cargo a los mismos se informar&#xE1; anualmente a dicha Conferencia Sectorial.</p>
    <p class="sangrado">i) Llevar a cabo investigaciones, estudios y an&#xE1;lisis sobre la situaci&#xF3;n del mercado de trabajo y los instrumentos para mejorarlo, en colaboraci&#xF3;n con las respectivas Comunidades Aut&#xF3;nomas.</p>
    <p class="sangrado">j) La gesti&#xF3;n y el control de las prestaciones por desempleo, sin perjuicio del cometido de vigilancia y exigencia del cumplimiento de las normas legales y reglamentarias sobre obtenci&#xF3;n y disfrute de las prestaciones del sistema de la Seguridad Social que el art&#xED;culo 3 de la Ley 42/1997, de 14 de noviembre, Ordenadora de la Inspecci&#xF3;n de Trabajo y Seguridad Social, atribuye a los funcionarios del Cuerpo Superior de Inspectores de Trabajo y Seguridad Social y del Cuerpo de Subinspectores de Empleo y Seguridad Social. A los efectos de garantizar la coordinaci&#xF3;n entre pol&#xED;ticas activas de empleo y prestaciones por desempleo, la gesti&#xF3;n de esta prestaci&#xF3;n se desarrollar&#xE1; mediante sistemas de cooperaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas. El Servicio P&#xFA;blico de Empleo Estatal deber&#xE1; colaborar con las Comunidades Aut&#xF3;nomas que hayan asumido el traspaso de las competencias.</p>
    <p class="sangrado">k) Coordinar e impulsar acciones de movilidad en el &#xE1;mbito estatal y europeo, as&#xED; como ostentar la representaci&#xF3;n del Estado espa&#xF1;ol en la red Eures.</p>
    <p class="sangrado">l) Cualesquiera otras competencias que legal o reglamentariamente se le atribuyan.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifican los apartados 2 y 3 del art&#xED;culo 14, de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. En la distribuci&#xF3;n de los fondos a las Comunidades Aut&#xF3;nomas acordada en la Conferencia Sectorial de Empleo y Asuntos Laborales, se identificar&#xE1; aquella parte de los mismos destinada a pol&#xED;ticas activas de empleo para los colectivos que espec&#xED;ficamente se determinen de acuerdo con las prioridades de la Estrategia Espa&#xF1;ola de Empleo y teniendo en cuenta las peculiaridades existentes en las diferentes Comunidades Aut&#xF3;nomas, a fin a garantizar el cumplimiento de la misma.</p>
    <p class="sangrado">Ser&#xE1; objeto de devoluci&#xF3;n al Servicio P&#xFA;blico de Empleo Estatal los fondos con destino espec&#xED;fico que no se hayan utilizado para tal fin, salvo que por circunstancias excepcionales, sobrevenidas y de urgente atenci&#xF3;n dichos fondos deban utilizarse para otros colectivos dentro de las finalidades presupuestarias espec&#xED;ficas, precisando en otro caso informe del Ministerio de Econom&#xED;a y Hacienda. En todo caso, el Servicio P&#xFA;blico de Empleo Estatal y el correspondiente &#xF3;rgano de la Comunidad Aut&#xF3;noma acordar&#xE1;n la reasignaci&#xF3;n de tales fondos, reasignaci&#xF3;n que en ning&#xFA;n caso dar&#xE1; lugar a la modificaci&#xF3;n del presupuesto de este Organismo.</p>
    <p class="sangrado">3. Del total de los fondos de empleo de &#xE1;mbito nacional se establecer&#xE1; una reserva de cr&#xE9;dito, no sujeta a la distribuci&#xF3;n a que se hace referencia en los apartados anteriores, para gestionar por el Servicio P&#xFA;blico de Empleo Estatal las acciones y medidas se&#xF1;aladas en el art&#xED;culo 13.h).&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">Uno. Se modifican los apartados 2 y 3 y se a&#xF1;ade un apartado 4, en el art&#xED;culo 17, de la Ley 56/2003, de 16 de diciembre, de Empleo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas dise&#xF1;ar&#xE1;n y establecer&#xE1;n, en el ejercicio de sus competencias, las medidas necesarias para determinar las actuaciones de las entidades que colaboren con ellos en la ejecuci&#xF3;n y desarrollo de las pol&#xED;ticas activas de empleo y la gesti&#xF3;n de la intermediaci&#xF3;n laboral.</p>
    <p class="sangrado">3. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas participar&#xE1;n en la elaboraci&#xF3;n de la Estrategia Espa&#xF1;ola de Empleo y del Plan Anual de Pol&#xED;tica de Empleo.</p>
    <p class="sangrado">4. Las Comunidades Aut&#xF3;nomas, en ejercicio de sus competencias de ejecuci&#xF3;n de las pol&#xED;ticas activas de empleo, podr&#xE1;n elaborar sus propios Planes de Pol&#xED;tica de Empleo, de acuerdo con los objetivos del Plan Anual de Pol&#xED;tica de Empleo y en coherencia con las orientaciones y objetivos de la Estrategia Espa&#xF1;ola de Empleo.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Establecimiento de un cat&#xE1;logo de servicios a la ciudadan&#xED;a y desarrollo de un modelo de atenci&#xF3;n personalizada</p>
    <p class="articulo">Art&#xED;culo 7. Personas y empresas usuarias de los servicios y cat&#xE1;logo de servicios.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un nuevo T&#xED;tulo I bis a la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente enunciado:</p>
    <p class="titulo_num">&#xAB;T&#xCD;TULO I bis</p>
    <p class="titulo_tit">Servicios a la ciudadan&#xED;a prestados por los Servicios P&#xFA;blicos de Empleo&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo Cap&#xED;tulo I, al T&#xED;tulo I bis, de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Personas y empresas usuarias de los servicios</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 bis. Personas y empresas usuarias de los servicios.</p>
    <p class="sangrado_2">1. Los Servicios P&#xFA;blicos de Empleo prestar&#xE1;n servicios a las personas desempleadas, a las personas ocupadas y a las empresas. Estos servicios se definen en un cat&#xE1;logo.</p>
    <p class="sangrado">2. Adem&#xE1;s de los servicios recogidos en el cat&#xE1;logo, contemplados en el art&#xED;culo 19 ter, los Servicios P&#xFA;blicos de Empleo facilitar&#xE1;n al conjunto de la ciudadan&#xED;a informaci&#xF3;n general sobre los servicios que se prestan y otros aspectos vinculados con el empleo.</p>
    <p class="sangrado">3. En la atenci&#xF3;n y, en su caso, inscripci&#xF3;n de las personas y empresas usuarias de los Servicios P&#xFA;blicos de Empleo, se tendr&#xE1;n en cuenta, de forma diferenciada, las demandas y necesidades de cada una de ellas, a efectos de que se proporcionen los servicios que correspondan.</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 ter. Cat&#xE1;logo de servicios a la ciudadan&#xED;a de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="sangrado_2">1. El cat&#xE1;logo de servicios a la ciudadan&#xED;a de los Servicios P&#xFA;blicos de Empleo tiene por objeto garantizar, en todo el Estado, el acceso en condiciones de igualdad a un servicio p&#xFA;blico y gratuito de empleo, y la igualdad de oportunidades en el acceso al mismo, constituyendo un compromiso de los Servicios P&#xFA;blicos de Empleo con las personas y empresas usuarias de los mismos.</p>
    <p class="sangrado">2. El cat&#xE1;logo recoge los servicios comunes a prestar por los Servicios P&#xFA;blicos de Empleo a las personas, tanto desempleadas como ocupadas, y a las empresas, sin perjuicio de que cada Servicio P&#xFA;blico de Empleo desarrolle y ampl&#xED;e, en su &#xE1;mbito territorial, esta oferta de servicios. A estos efectos, cada Servicio P&#xFA;blico de Empleo podr&#xE1; establecer su propia carta de servicios, atendiendo a la evoluci&#xF3;n de su mercado de trabajo, a las necesidades de las personas y empresas, a las prioridades establecidas en el marco del Sistema Nacional de Empleo y a los recursos disponibles.</p>
    <p class="sangrado">3. El acceso a determinados servicios del cat&#xE1;logo requerir&#xE1; la inscripci&#xF3;n como demandante de empleo tanto de las personas desempleadas como de las ocupadas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 qu&#xE1;ter. Contenido del cat&#xE1;logo de servicios.</p>
    <p class="sangrado_2">1. Servicios destinados a las personas desempleadas:</p>
    <p class="sangrado_2">1.1 Diagn&#xF3;stico individualizado sobre el perfil, las necesidades y expectativas de la persona desempleada mediante entrevistas personalizadas, para poder encontrar un empleo.</p>
    <p class="sangrado">1.2 Informaci&#xF3;n y gesti&#xF3;n de ofertas de empleo adecuadas, incluyendo las procedentes de los otros pa&#xED;ses de la Uni&#xF3;n Europea, as&#xED; como informaci&#xF3;n sobre el mercado de trabajo, y los incentivos y medios disponibles para el fomento de la contrataci&#xF3;n y el apoyo a las iniciativas emprendedoras.</p>
    <p class="sangrado">1.3 Dise&#xF1;o, elaboraci&#xF3;n y realizaci&#xF3;n de un itinerario individual y personalizado de empleo que podr&#xE1; incluir servicios de orientaci&#xF3;n e informaci&#xF3;n para el empleo y el autoempleo, de mejora de su cualificaci&#xF3;n profesional y de su empleabilidad, y contactos con las empresas, entidades y organismos p&#xFA;blicos para facilitar su inserci&#xF3;n laboral.</p>
    <p class="sangrado">1.4 Oferta de acciones de formaci&#xF3;n profesional para el empleo, con acreditaci&#xF3;n oficial a trav&#xE9;s del Repertorio de Certificados de Profesionalidad cuando est&#xE9;n vinculadas al Cat&#xE1;logo Nacional de Cualificaciones, as&#xED; como la promoci&#xF3;n de pr&#xE1;cticas no laborales de la formaci&#xF3;n realizada.</p>
    <p class="sangrado">1.5 Evaluaci&#xF3;n y, en su caso, reconocimiento de las competencias adquiridas por la experiencia laboral mediante la acreditaci&#xF3;n oficial de su cualificaci&#xF3;n.</p>
    <p class="sangrado">1.6 Informaci&#xF3;n, reconocimiento y pago de las prestaciones y subsidios por desempleo, impulsando y desarrollando su gesti&#xF3;n por medios electr&#xF3;nicos.</p>
    <p class="sangrado_2">2. Servicios destinados a las personas ocupadas:</p>
    <p class="sangrado_2">2.1 Diagn&#xF3;stico individualizado sobre el perfil, las necesidades y expectativas de la persona ocupada mediante entrevistas personalizadas para poder mantener el empleo o acceder a uno nuevo.</p>
    <p class="sangrado">2.2 Orientaci&#xF3;n e informaci&#xF3;n sobre empleo, autoempleo y mercado de trabajo, incentivos y medios disponibles para el fomento de la contrataci&#xF3;n, el mantenimiento del empleo y el apoyo a las iniciativas emprendedoras, as&#xED; como medidas para la mejora de su cualificaci&#xF3;n profesional.</p>
    <p class="sangrado">2.3 Informaci&#xF3;n y gesti&#xF3;n de ofertas de empleo adecuadas, incluyendo las procedentes de los otros pa&#xED;ses de la Uni&#xF3;n Europea.</p>
    <p class="sangrado">2.4 Oferta de acciones de formaci&#xF3;n profesional para el empleo, con acreditaci&#xF3;n oficial a trav&#xE9;s del Repertorio de Certificados de Profesionalidad cuando est&#xE1;n vinculadas al Cat&#xE1;logo Nacional de Cualificaciones, que favorezca la promoci&#xF3;n profesional y desarrollo personal de las personas trabajadoras y su derecho a la formaci&#xF3;n a lo largo de toda la vida, con especial atenci&#xF3;n a los supuestos de riesgo de p&#xE9;rdida del empleo.</p>
    <p class="sangrado">2.5 Evaluaci&#xF3;n y, en su caso, reconocimiento de las competencias adquiridas por la experiencia laboral mediante la acreditaci&#xF3;n oficial de su cualificaci&#xF3;n.</p>
    <p class="sangrado_2">3. Servicios destinados a las empresas:</p>
    <p class="sangrado_2">3.1 Tratamiento de sus ofertas de empleo, incluyendo su difusi&#xF3;n en el marco del Sistema Nacional de Empleo y a trav&#xE9;s de portales de empleo, preselecci&#xF3;n y env&#xED;o de candidaturas, as&#xED; como la colaboraci&#xF3;n en las entrevistas y/o procesos selectivos de dif&#xED;cil cobertura.</p>
    <p class="sangrado">3.2 Informaci&#xF3;n y asesoramiento sobre el mercado de trabajo, medidas de fomento de empleo, acceso y tramitaci&#xF3;n de las mismas, modalidades y normas de contrataci&#xF3;n, dise&#xF1;o de planes formativos y ayudas para la formaci&#xF3;n de las personas trabajadoras.</p>
    <p class="sangrado">3.3 Comunicaci&#xF3;n telem&#xE1;tica de la contrataci&#xF3;n laboral y de las altas, per&#xED;odos de actividad y certificados de empresa a trav&#xE9;s del portal del Sistema Nacional de Empleo.</p>
    <p class="sangrado">3.4 Informaci&#xF3;n, asesoramiento y tutorizaci&#xF3;n para la creaci&#xF3;n, gesti&#xF3;n y funcionamiento de empresas, por parte de emprendedores, trabajadores aut&#xF3;nomos y otras empresas de la econom&#xED;a social.</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 quinquies. Actualizaci&#xF3;n del cat&#xE1;logo de servicios a la ciudadan&#xED;a.</p>
    <p class="sangrado_2">El cat&#xE1;logo de servicios a la ciudadan&#xED;a se actualizar&#xE1; mediante orden del titular del Ministerio de Trabajo e Inmigraci&#xF3;n, previo acuerdo adoptado por la Conferencia Sectorial de Empleo y Asuntos Laborales.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Acceso de las personas usuarias a los servicios. El itinerario individual y personalizado de empleo.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo Cap&#xED;tulo II, al T&#xED;tulo I bis, de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Acceso de las personas desempleadas a los servicios</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 sexies. Enfoque personalizado de los servicios.</p>
    <p class="sangrado_2">1. El acceso de las personas desempleadas a los Servicios P&#xFA;blicos de Empleo se efectuar&#xE1; mediante su inscripci&#xF3;n y recogida de datos en una entrevista inicial que conllevar&#xE1; una valoraci&#xF3;n de los servicios que requiere para su inserci&#xF3;n laboral. De acuerdo con ello, y en colaboraci&#xF3;n con las personas desempleadas, se determinar&#xE1;, si procede, el comienzo de un itinerario individual y personalizado de empleo en funci&#xF3;n del perfil profesional, necesidades y expectativas de la persona, junto a la situaci&#xF3;n del mercado de trabajo y a criterios vinculados con la percepci&#xF3;n de prestaciones, la pertenencia a colectivos definidos como prioritarios y aquellos que se determinen en el marco del Sistema Nacional de Empleo.</p>
    <p class="sangrado">2. La articulaci&#xF3;n del itinerario individual y personalizado de empleo se configura como un derecho para las personas desempleadas y como una obligaci&#xF3;n para los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="sangrado_articulo">Art&#xED;culo 19 septies. Itinerario individual y personalizado de empleo.</p>
    <p class="sangrado_2">1. El itinerario individual y personalizado de empleo contemplar&#xE1;, a partir de una entrevista de diagn&#xF3;stico individualizada, las acciones del cat&#xE1;logo de servicios, y servicios espec&#xED;ficos, que ofrece el Servicio P&#xFA;blico de Empleo a la persona demandante de empleo, acordes a sus necesidades, sus requerimientos y al objetivo a conseguir.</p>
    <p class="sangrado">2. Para la realizaci&#xF3;n del itinerario individual y personalizado de empleo ser&#xE1; necesaria la suscripci&#xF3;n y firma de un acuerdo personal de empleo. Mediante este acuerdo, por una parte, la persona beneficiaria del itinerario se compromete a participar activamente en las acciones para la mejora de su empleabilidad y de b&#xFA;squeda activa de empleo, o la puesta en marcha de una iniciativa empresarial, y, por otra parte, el Servicio P&#xFA;blico de Empleo se compromete a la asignaci&#xF3;n y planificaci&#xF3;n de las acciones y medidas necesarias. En el caso de personas beneficiarias de prestaciones y subsidios por desempleo, este acuerdo personal de empleo formar&#xE1; parte del compromiso de actividad establecido en el art&#xED;culo 27.</p>
    <p class="sangrado">3. El incumplimiento, por causas no justificadas, del Acuerdo Personal de Empleo dar&#xE1; lugar a las sanciones previstas en el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto. A estos efectos, los incumplimientos por parte de personas que sean beneficiarias de prestaciones y subsidios por desempleo supondr&#xE1;n un incumplimiento del compromiso de actividad suscrito por las mismas.</p>
    <p class="sangrado">4. Los Servicios P&#xFA;blicos de Empleo ser&#xE1;n responsables de la realizaci&#xF3;n, seguimiento, evaluaci&#xF3;n y posible redefinici&#xF3;n de los itinerarios individuales y personalizados de empleo y, en su caso, derivar&#xE1;n la realizaci&#xF3;n de las acciones a desarrollar por las personas demandantes de empleo a las entidades colaboradoras. En todo caso, se fijar&#xE1;n las actuaciones propias de los Servicios P&#xFA;blicos de Empleo y las que podr&#xE1;n ser concertadas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Colectivos prioritarios.</p>
    <p class="parrafo">Se modifica y renumera el art&#xED;culo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 19 octies. Colectivos prioritarios.</p>
    <p class="sangrado_2">1. El Gobierno y las Comunidades Aut&#xF3;nomas adoptar&#xE1;n, de acuerdo con los preceptos constitucionales y estatutarios, as&#xED; como con los compromisos asumidos en el &#xE1;mbito de la Uni&#xF3;n Europea y en la Estrategia Espa&#xF1;ola de Empleo, programas espec&#xED;ficos destinados a fomentar el empleo de las personas con especiales dificultades de integraci&#xF3;n en el mercado de trabajo, especialmente j&#xF3;venes, con particular atenci&#xF3;n a aquellos con d&#xE9;ficit de formaci&#xF3;n, mujeres, parados de larga duraci&#xF3;n, mayores de 45 a&#xF1;os, personas con discapacidad o en situaci&#xF3;n de exclusi&#xF3;n social, e inmigrantes, con respeto a la legislaci&#xF3;n de extranjer&#xED;a, u otros que se puedan determinar, en el marco del Sistema Nacional de Empleo.</p>
    <p class="sangrado">2. Teniendo en cuenta las especiales circunstancias de estos colectivos, los Servicios P&#xFA;blicos de Empleo asegurar&#xE1;n el dise&#xF1;o de itinerarios individuales y personalizados de empleo que combinen las diferentes medidas y pol&#xED;ticas, debidamente ordenadas y ajustadas al perfil profesional de las personas que los integran y a sus necesidades espec&#xED;ficas. Cuando ello sea necesario, los servicios p&#xFA;blicos de empleo valorar&#xE1;n la necesidad de coordinaci&#xF3;n con los servicios sociales para dar una mejor atenci&#xF3;n a estas personas.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Transformaci&#xF3;n de las pol&#xED;ticas activas de empleo y redefinici&#xF3;n de su contenido y desarrollo</p>
    <p class="articulo">Art&#xED;culo 10. Concepto y principios generales de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">Uno. Se modifican los apartados 1 y 3 del art&#xED;culo 23, de la Ley 56/2003, de 16 de diciembre, de Empleo, que quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Se entiende por pol&#xED;ticas activas de empleo el conjunto de acciones y medidas de orientaci&#xF3;n, empleo y formaci&#xF3;n dirigidas a mejorar las posibilidades de acceso al empleo, por cuenta ajena o propia, de las personas desempleadas, al mantenimiento del empleo y a la promoci&#xF3;n profesional de las personas ocupadas y al fomento del esp&#xED;ritu empresarial y de la econom&#xED;a social.</p>
    <p class="sangrado">Las pol&#xED;ticas definidas en el p&#xE1;rrafo anterior deber&#xE1;n desarrollarse en todo el Estado, teniendo en cuenta la Estrategia Espa&#xF1;ola de Empleo, las necesidades de los demandantes de empleo y los requerimientos de los respectivos mercados de trabajo, de manera coordinada entre los agentes de formaci&#xF3;n profesional para el empleo e intermediaci&#xF3;n laboral que realizan tales acciones, con objeto de favorecer la colocaci&#xF3;n de los demandantes de empleo.&#xBB;</p>
    <p class="sangrado">&#xAB;3. Los recursos econ&#xF3;micos destinados a las pol&#xED;ticas activas de empleo ser&#xE1;n gestionados por los Servicios P&#xFA;blicos de Empleo, desarrollando para ello las acciones y medidas que consideren necesarias y que den cobertura a los &#xE1;mbitos establecidos en el art&#xED;culo 25.</p>
    <p class="sangrado">Estas acciones y medidas podr&#xE1;n ser gestionadas mediante la concesi&#xF3;n de subvenciones p&#xFA;blicas, contrataci&#xF3;n administrativa, suscripci&#xF3;n de convenios, gesti&#xF3;n directa o cualquier otra forma jur&#xED;dica ajustada a derecho.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica &#xED;ntegramente el art&#xED;culo 24 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 24. Principios generales de las pol&#xED;ticas activas de empleo.</p>
    <p class="sangrado_2">1. En el dise&#xF1;o y ejecuci&#xF3;n de las pol&#xED;ticas activas de empleo han de estar presentes los siguientes principios generales:</p>
    <p class="sangrado_2">a) El tratamiento individualizado y especializado a las personas en situaci&#xF3;n de desempleo para mejorar su empleabilidad, as&#xED; como a las personas ocupadas para contribuir a la calidad y mantenimiento de su empleo.</p>
    <p class="sangrado">b) La respuesta a las necesidades de las empresas en materia de capital humano, empleo y formaci&#xF3;n.</p>
    <p class="sangrado">c) El fomento del autoempleo y la iniciativa emprendedora, especialmente en el marco de la econom&#xED;a sostenible y de los nuevos yacimientos de empleo, incluyendo la atenci&#xF3;n y el acompa&#xF1;amiento a las personas emprendedoras en la puesta en marcha de su iniciativa empresarial.</p>
    <p class="sangrado">d) La igualdad de oportunidades y no discriminaci&#xF3;n en el acceso al empleo en los t&#xE9;rminos previstos en la letra a) del art&#xED;culo 2 de esta Ley. En particular, se tendr&#xE1; en cuenta de manera activa el objetivo de la igualdad de trato entre mujeres y hombres para garantizar en la pr&#xE1;ctica la plena igualdad por raz&#xF3;n de sexo.</p>
    <p class="sangrado">e) La adecuaci&#xF3;n a las caracter&#xED;sticas del territorio, teniendo en cuenta la realidad del mercado de trabajo y las peculiaridades locales y sectoriales.</p>
    <p class="sangrado_2">2. Estos principios informar&#xE1;n, a su vez, todas las actuaciones de las entidades colaboradoras de los Servicios P&#xFA;blicos de Empleo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Identificaci&#xF3;n y &#xE1;mbitos de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 25 de la Ley 56/2003, de 16 de diciembre, de Empleo, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 25. Identificaci&#xF3;n y &#xE1;mbitos de las pol&#xED;ticas activas de empleo.</p>
    <p class="sangrado_2">1. El conjunto de acciones y medidas que integran las pol&#xED;ticas activas de empleo cubrir&#xE1;n los siguientes &#xE1;mbitos:</p>
    <p class="sangrado_2">a) Orientaci&#xF3;n profesional: acciones y medidas de informaci&#xF3;n, acompa&#xF1;amiento, motivaci&#xF3;n y asesoramiento que, teniendo en cuenta las circunstancias personales y profesionales de la persona beneficiaria, le permiten determinar sus capacidades e intereses y gestionar su trayectoria individual de aprendizaje, la b&#xFA;squeda de empleo o la puesta en pr&#xE1;ctica de iniciativas empresariales.</p>
    <p class="sangrado">b) Formaci&#xF3;n y recualificaci&#xF3;n: acciones y medidas de aprendizaje, formaci&#xF3;n, recualificaci&#xF3;n o reciclaje profesional incluidas en el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="sangrado">c) Oportunidades de empleo y fomento de la contrataci&#xF3;n: acciones y medidas que tengan por objeto incentivar la contrataci&#xF3;n, la creaci&#xF3;n de empleo o el mantenimiento de los puestos de trabajo, ya sea con car&#xE1;cter general o dirigidas a sectores o colectivos espec&#xED;ficos.</p>
    <p class="sangrado">d) Oportunidades de empleo y formaci&#xF3;n: acciones y medidas que impliquen la realizaci&#xF3;n de un trabajo efectivo en un entorno real y permitan adquirir formaci&#xF3;n o experiencia profesional dirigidas a la cualificaci&#xF3;n o inserci&#xF3;n laboral.</p>
    <p class="sangrado">e) Fomento de la igualdad de oportunidades en el empleo: acciones y medidas que promuevan la igualdad entre mujeres y hombres en el acceso al empleo, la permanencia en el mismo y la promoci&#xF3;n profesional, as&#xED; como la conciliaci&#xF3;n de la vida personal, familiar y laboral y la corresponsabilidad de hombres y mujeres en la asunci&#xF3;n de las responsabilidades familiares.</p>
    <p class="sangrado">f) Oportunidades para colectivos con especiales dificultades: acciones y medidas de inserci&#xF3;n laboral de colectivos que, de forma estructural o coyuntural, presentan especiales dificultades para el acceso y la permanencia en el empleo. A estos efectos, se tendr&#xE1; especialmente en consideraci&#xF3;n la situaci&#xF3;n de las mujeres v&#xED;ctimas de violencia de g&#xE9;nero, de las v&#xED;ctimas de violencia dom&#xE9;stica y de las personas con discapacidad o en situaci&#xF3;n de exclusi&#xF3;n social. En relaci&#xF3;n con las personas con discapacidad, se incentivar&#xE1; su contrataci&#xF3;n tanto en el empleo ordinario como en el empleo protegido a trav&#xE9;s de los Centros Especiales de Empleo.</p>
    <p class="sangrado">g) Autoempleo y creaci&#xF3;n de empresas: acciones y medidas dirigidas a fomentar las iniciativas empresariales mediante el empleo aut&#xF3;nomo o la econom&#xED;a social.</p>
    <p class="sangrado">h) Promoci&#xF3;n del desarrollo y la actividad econ&#xF3;mica territorial: acciones y medidas encaminadas a la generaci&#xF3;n de empleo, la creaci&#xF3;n de actividad empresarial y la dinamizaci&#xF3;n e impulso del desarrollo econ&#xF3;mico local.</p>
    <p class="sangrado">i) Fomento de la movilidad (geogr&#xE1;fica y/o sectorial): acciones y medidas que faciliten el desplazamiento o cambio de residencia para acceder a un puesto de trabajo o la recualificaci&#xF3;n a fin de promover la contrataci&#xF3;n en un sector de actividad diferente al que se ha trabajado habitualmente, especialmente cuando se trate de sectores emergentes o con alta empleabilidad.</p>
    <p class="sangrado">j) Proyectos integrados: acciones y medidas que combinen o conjuguen varios de los &#xE1;mbitos definidos con anterioridad.</p>
    <p class="sangrado_2">2. Las acciones y medidas correspondientes a los &#xE1;mbitos a que se refiere el apartado anterior, se dise&#xF1;ar&#xE1;n y desarrollar&#xE1;n por las Comunidades Aut&#xF3;nomas en el &#xE1;mbito de sus competencias.</p>
    <p class="sangrado">Asimismo, el Servicio P&#xFA;blico de Empleo Estatal dise&#xF1;ar&#xE1; y desarrollar&#xE1; estas acciones y medidas en su &#xE1;mbito competencial.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 12. Formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">Se modifica, &#xED;ntegramente, el art&#xED;culo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 26. Formaci&#xF3;n profesional para el empleo.</p>
    <p class="sangrado_2">1. El subsistema de formaci&#xF3;n profesional para el empleo est&#xE1; constituido por un conjunto de iniciativas, medidas e instrumentos que pretenden, a trav&#xE9;s de la formaci&#xF3;n de los trabajadores y de la acreditaci&#xF3;n de su cualificaci&#xF3;n, dar respuesta a sus necesidades personales y profesionales de inserci&#xF3;n y reinserci&#xF3;n en el sistema productivo y contribuir a la mejora de la competitividad de las empresas. Dicho subsistema, de acuerdo con lo previsto en la Ley Org&#xE1;nica 5/2002, de las Cualificaciones y la Formaci&#xF3;n Profesional, se desarrollar&#xE1; en el marco del Sistema Nacional de Cualificaciones y Formaci&#xF3;n Profesional y del Sistema Nacional de Empleo, de acuerdo con sus principios, fines y objetivos y en especial:</p>
    <p class="sangrado_2">a) El derecho a la formaci&#xF3;n profesional para el empleo y la igualdad en el acceso de la poblaci&#xF3;n activa y las empresas a la formaci&#xF3;n y a las ayudas a la misma.</p>
    <p class="sangrado">b) La vinculaci&#xF3;n del subsistema de formaci&#xF3;n profesional para el empleo con el di&#xE1;logo social como instrumento m&#xE1;s eficaz, para dar respuesta a los cambios y requerimientos del sistema productivo.</p>
    <p class="sangrado">c) La participaci&#xF3;n de las organizaciones empresariales y sindicales m&#xE1;s representativas en el dise&#xF1;o y planificaci&#xF3;n del subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="sangrado">d) La vinculaci&#xF3;n de la formaci&#xF3;n profesional para el empleo con la negociaci&#xF3;n colectiva, marco natural para el desarrollo de iniciativas y medidas que conduzcan a una mayor cualificaci&#xF3;n de las personas trabajadoras.</p>
    <p class="sangrado_2">2. Las acciones formativas del subsistema de formaci&#xF3;n para el empleo est&#xE1;n dirigidas a la adquisici&#xF3;n, mejora y actualizaci&#xF3;n permanente de las competencias y cualificaciones profesionales, favoreciendo la formaci&#xF3;n a lo largo de toda la vida de la poblaci&#xF3;n activa, y conjugando las necesidades de las personas, de las empresas, de los territorios y de los sectores productivos.</p>
    <p class="sangrado">3. El Certificado de Profesionalidad es el instrumento de acreditaci&#xF3;n, en el &#xE1;mbito de la Administraci&#xF3;n laboral, de las cualificaciones profesionales del Cat&#xE1;logo Nacional de Cualificaciones Profesionales adquiridas a trav&#xE9;s de procesos formativos o del proceso de reconocimiento de la experiencia laboral y de v&#xED;as no formales de formaci&#xF3;n.</p>
    <p class="sangrado">El Repertorio Nacional de Certificados de Profesionalidad est&#xE1; constituido por el conjunto de los Certificados de Profesionalidad ordenados sectorialmente en familias profesionales y de acuerdo con los niveles de cualificaci&#xF3;n establecidos en el Cat&#xE1;logo Nacional de Cualificaciones. Estos certificados tienen car&#xE1;cter oficial, validez en todo el territorio nacional y permitir&#xE1;n su correspondencia con los t&#xED;tulos de formaci&#xF3;n profesional del sistema educativo.</p>
    <p class="sangrado">4. La oferta formativa vinculada a la obtenci&#xF3;n de los Certificados de Profesionalidad, estructurada en m&#xF3;dulos formativos, facilitar&#xE1; la acreditaci&#xF3;n parcial acumulable para el reconocimiento de competencias profesionales en el marco del Sistema Nacional de las Cualificaciones y Formaci&#xF3;n Profesional.</p>
    <p class="sangrado">5. La oferta de acciones de formaci&#xF3;n profesional para el empleo referida al Cat&#xE1;logo Nacional de Cualificaciones permitir&#xE1; el reconocimiento y capitalizaci&#xF3;n de aprendizajes con la acreditaci&#xF3;n de la experiencia profesional y la formaci&#xF3;n profesional del sistema educativo, vinculada con el desarrollo del Sistema Nacional de Cualificaciones y Formaci&#xF3;n Profesional.</p>
    <p class="sangrado">6. Las acciones formativas del subsistema de formaci&#xF3;n profesional para el empleo que no sean objeto de acreditaciones oficiales ser&#xE1;n reconocidas a trav&#xE9;s del correspondiente diploma acreditativo.</p>
    <p class="sangrado">7. Los Servicios P&#xFA;blicos de Empleo promover&#xE1;n el funcionamiento de una red de Centros de Referencia Nacional, especializados por &#xE1;reas y familias profesionales, que colaborar&#xE1;n en el desarrollo de acciones de car&#xE1;cter innovador, experimental y formativo en el &#xE1;mbito de la formaci&#xF3;n profesional para el empleo, y en particular en actividades de mejora de la calidad dirigidas a la red de centros colaboradores y a los formadores. Para ello, estos Centros procurar&#xE1;n mantener relaci&#xF3;n con centros tecnol&#xF3;gicos y otras redes de gesti&#xF3;n del conocimiento, tanto nacionales como internacionales, en sus &#xE1;mbitos sectoriales espec&#xED;ficos.</p>
    <p class="sangrado">8. Los Servicios P&#xFA;blicos de Empleo promover&#xE1;n el mantenimiento de una red de centros colaboradores, p&#xFA;blicos y privados, que junto a sus centros, garantice una permanente oferta de formaci&#xF3;n para el empleo de calidad. Asimismo, en colaboraci&#xF3;n con el sistema educativo, promover&#xE1;n una red de centros integrados.</p>
    <p class="sangrado">9. Los Servicios P&#xFA;blicos de Empleo impulsar&#xE1;n la colaboraci&#xF3;n y coordinaci&#xF3;n entre las Administraciones competentes para la mejora de la calidad, eficacia y eficiencia del subsistema de formaci&#xF3;n profesional para el empleo. Asimismo, impulsar&#xE1;n procesos de evaluaci&#xF3;n sistem&#xE1;ticos y peri&#xF3;dicos, de acuerdo con los criterios aprobados por los instrumentos de participaci&#xF3;n del subsistema y con las directrices europeas en materia de calidad.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 13. Modificaci&#xF3;n del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">Se introduce una nueva letra c) en el apartado 1, del art&#xED;culo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;c) No cumplir las exigencias del Acuerdo Personal de Empleo, salvo causa justificada, siempre que la conducta no est&#xE9; tipificada como otra infracci&#xF3;n leve o grave en este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Identificaci&#xF3;n de la Conferencia Sectorial de Empleo y Asuntos Laborales.</p>
    <p class="parrafo">La Conferencia Sectorial de Asuntos Laborales pasa a denominarse Conferencia Sectorial de Empleo y Asuntos Laborales.</p>
    <p class="parrafo">En consecuencia con lo anterior, todas las referencias que en la legislaci&#xF3;n vigente se efect&#xFA;an a la Conferencia Sectorial de Asuntos Laborales o a sus funciones deben entenderse realizadas a la Conferencia Sectorial de Empleo y Asuntos Laborales.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Comunidades Aut&#xF3;nomas del Pa&#xED;s Vasco y de Navarra.</p>
    <p class="parrafo">En las Comunidades Aut&#xF3;nomas del Pa&#xED;s Vasco y de Navarra, la financiaci&#xF3;n de las pol&#xED;ticas activas de empleo previstas en la presente norma se fijar&#xE1; en el marco del Concierto y del Convenio Econ&#xF3;mico, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Plazo para la elaboraci&#xF3;n de la Estrategia Espa&#xF1;ola de Empleo.</p>
    <p class="parrafo">El Gobierno elaborar&#xE1; antes del 31 de octubre de 2011 la Estrategia Espa&#xF1;ola de Empleo a que se refiere el art&#xED;culo 4 bis de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Aplicaci&#xF3;n de los itinerarios individuales y personalizados de empleo.</p>
    <p class="parrafo">Los itinerarios individuales y personalizados de empleo se aplicar&#xE1;n gradualmente en tres fases:</p>
    <p class="parrafo_2">Durante el a&#xF1;o 2011, su realizaci&#xF3;n estar&#xE1; dirigida prioritariamente a los colectivos a que se refiere el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</p>
    <p class="parrafo">Durante el a&#xF1;o 2012, la prioridad en la realizaci&#xF3;n de los itinerarios se determinar&#xE1; en el Plan Anual de Pol&#xED;tica de Empleo para dicho ejercicio.</p>
    <p class="parrafo">A partir de enero de 2013, la elaboraci&#xF3;n de estos itinerarios se extender&#xE1; a toda la poblaci&#xF3;n desempleada.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Aplicaci&#xF3;n de normas derogadas.</p>
    <p class="parrafo">Las disposiciones que se contemplan en la Disposici&#xF3;n derogatoria &#xFA;nica permanecer&#xE1;n en vigor hasta que se aprueben la Estrategia Espa&#xF1;ola de Empleo y el Plan Anual de Pol&#xED;tica de Empleo para el ejercicio 2012. No obstante, las acciones y programas que se hayan iniciado con anterioridad a esa fecha, se desarrollar&#xE1;n hasta su finalizaci&#xF3;n de conformidad con lo establecido en dichas disposiciones.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">1. Quedan derogadas las disposiciones siguientes:</p>
    <p class="parrafo_2">a) El cap&#xED;tulo II del Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de trabajadores minusv&#xE1;lidos.</p>
    <p class="parrafo">b) El cap&#xED;tulo VII del Real Decreto 2273/1985, de 4 de diciembre, por el que se aprueba el Reglamento de los Centros Especiales de Empleo, definidos en el art&#xED;culo 42 de la Ley 13/1982, de 7 de abril, de Integraci&#xF3;n Social de los Minusv&#xE1;lidos.</p>
    <p class="parrafo">c) Los art&#xED;culos 12 y 13 del Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.</p>
    <p class="parrafo">d) El Real Decreto 870/2007, de 2 de julio, por el que se regula el programa de empleo con apoyo como medida de fomento de empleo de personas con discapacidad en el mercado ordinario de trabajo.</p>
    <p class="parrafo">e) El Real Decreto 469/2006, de 21 de abril, por el que se regulan las unidades de apoyo a la actividad profesional en los centros especiales de empleo.</p>
    <p class="parrafo">f) El Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de Talleres de Empleo.</p>
    <p class="parrafo">g) La Orden TAS/816/2005, de 21 de marzo, por la que se adecuan al r&#xE9;gimen jur&#xED;dico establecido en la Ley 38/2003, de 17 de noviembre, General de Subvenciones las normas reguladoras de subvenciones que se concedan por el Servicio P&#xFA;blico de Empleo Estatal en los &#xE1;mbitos de empleo y de formaci&#xF3;n profesional ocupacional.</p>
    <p class="parrafo">h) Orden del Ministerio de Trabajo y Seguridad Social de 9 de marzo de 1994, por la que se establecen las bases reguladoras de la concesi&#xF3;n de ayudas por el Instituto Nacional de Empleo para la realizaci&#xF3;n de acciones de comprobaci&#xF3;n de la profesionalidad, informaci&#xF3;n profesional, orientaci&#xF3;n profesional y b&#xFA;squeda activa de empleo, por entidades e instituciones colaboradoras sin &#xE1;nimo de lucro.</p>
    <p class="parrafo">i) Orden del Ministerio de Trabajo y Asuntos Sociales de 20 de enero de 1998, por la que se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones para la realizaci&#xF3;n de acciones de orientaci&#xF3;n profesional para el empleo y asistencia para el autoempleo.</p>
    <p class="parrafo">j) Orden TAS/2643/2003, de 18 de septiembre, por la que se regulan las bases para la concesi&#xF3;n de subvenciones para la puesta en pr&#xE1;ctica de programas experimentales en materia de empleo.</p>
    <p class="parrafo">k) Orden del Ministerio de Trabajo y Seguridad Social 13 de abril de 1994, por la que se regula la concesi&#xF3;n de las ayudas y subvenciones sobre fomento del empleo de los trabajadores minusv&#xE1;lidos seg&#xFA;n lo establecido en el cap&#xED;tulo II del Real Decreto 1451/1983, de 11 de mayo.</p>
    <p class="parrafo">l) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesi&#xF3;n de las ayudas y subvenciones p&#xFA;blicas destinadas al fomento de la integraci&#xF3;n laboral de los minusv&#xE1;lidos en centros especiales de empleo y trabajo aut&#xF3;nomo.</p>
    <p class="parrafo">m) Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas, por el Instituto Nacional de Empleo en el &#xE1;mbito de la colaboraci&#xF3;n con &#xF3;rganos de la Administraci&#xF3;n General del Estado y sus organismos aut&#xF3;nomos, Comunidades Aut&#xF3;nomas, Universidades e instituciones sin &#xE1;nimo de lucro, que contraten trabajadores desempleados para la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">n) Orden TAS/2435/2004, de 20 de julio, por la que se excepcionan determinados programas p&#xFA;blicos de mejora de la ocupabilidad en relaci&#xF3;n con la utilizaci&#xF3;n del contrato de inserci&#xF3;n y se modifica la Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas por el Instituto Nacional de Empleo en el &#xE1;mbito de la colaboraci&#xF3;n con &#xF3;rganos de la Administraci&#xF3;n General del Estado y sus organismos aut&#xF3;nomos, Comunidades Aut&#xF3;nomas, Universidades e instituciones sin &#xE1;nimo de lucro, que contraten trabajadores desempleados para la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">o) Orden del Ministerio de Trabajo y Asuntos Sociales de 26 de octubre de 1998, por la que se establecen las bases para la concesi&#xF3;n de subvenciones por el Instituto Nacional de Empleo, en el &#xE1;mbito de colaboraci&#xF3;n con las corporaciones locales para la contrataci&#xF3;n de trabajadores desempleados en la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.</p>
    <p class="parrafo">p) Orden del Ministerio de Trabajo y Asuntos Sociales de 15 de julio de 1999, por la que se establecen las bases de concesi&#xF3;n de subvenciones p&#xFA;blicas para el fomento del desarrollo local e impulso de los proyectos y empresas calificados como I+E.</p>
    <p class="parrafo">q) Orden TAS/1622/2007, de 5 de junio, por la que se regula la concesi&#xF3;n de subvenciones al programa de promoci&#xF3;n del empleo aut&#xF3;nomo.</p>
    <p class="parrafo">r) Orden del Ministerio de Trabajo y Asuntos Sociales de 13 de abril de 1994, de bases reguladoras de la concesi&#xF3;n de las subvenciones consistente en el abono, a los trabajadores que hicieren uso del derecho previsto en el art&#xED;culo 1 del Real Decreto 1044/1985.</p>
    <p class="parrafo">s) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se regulan el programa de Escuelas Taller y Casas de Oficios y las Unidades de Promoci&#xF3;n y Desarrollo y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dichos programas.</p>
    <p class="parrafo">t) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el Programa de Talleres de Empleo, y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dicho programa.</p>
    <p class="parrafo">u) Orden TAS/ 3501/2005, de 7 de noviembre por la que se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones de fomento del empleo y mejora de la competitividad en las cooperativas y sociedades laborales.</p>
    <p class="parrafo_2">2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Fondo de pol&#xED;ticas de empleo.</p>
    <p class="parrafo">1. En el Servicio P&#xFA;blico de Empleo Estatal se constituir&#xE1; un Fondo de pol&#xED;ticas de empleo, con la finalidad de atender necesidades futuras de financiaci&#xF3;n en la ejecuci&#xF3;n de las acciones y medidas que integran las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">2. El Fondo de pol&#xED;ticas de empleo se financiar&#xE1; con:</p>
    <p class="parrafo_2">a) El 10 % de los remanentes de cr&#xE9;ditos no comprometidos por las Comunidades Aut&#xF3;nomas en la ejecuci&#xF3;n de las acciones y medidas de pol&#xED;ticas activas de empleo, que se integren en el presupuesto de ingresos del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">b) El 10 % de los remanentes de cr&#xE9;dito no ejecutados por el Servicio P&#xFA;blico de Empleo Estatal en las acciones y medidas incluidas en la letra h) del art&#xED;culo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="parrafo">c) El saldo de mayor recaudaci&#xF3;n de la cuota de formaci&#xF3;n profesional para el empleo, que se obtendr&#xE1; como diferencia positiva entre la liquidaci&#xF3;n de las cuotas de formaci&#xF3;n profesional para el empleo efectivamente imputadas al presupuesto de ingresos del Servicio P&#xFA;blico de Empleo Estatal en cada ejercicio y las establecidas en el presupuesto inicial.</p>
    <p class="parrafo">d) Cualquier otro ingreso del Servicio P&#xFA;blico de Empleo Estatal que deba integrarse en este fondo en los t&#xE9;rminos establecidos en la normativa que lo regule.</p>
    <p class="parrafo_2">3. Se integrar&#xE1;n adicionalmente en dicho Fondo, siempre que las posibilidades econ&#xF3;micas y la situaci&#xF3;n financiera lo permitan:</p>
    <p class="parrafo_2">a) Hasta un m&#xE1;ximo del 10 % de los remanentes de cr&#xE9;ditos no comprometidos por las Comunidades Aut&#xF3;nomas en la ejecuci&#xF3;n de las acciones y medidas de pol&#xED;ticas activas de empleo, que se integren en el presupuesto de ingresos del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">b) Hasta un m&#xE1;ximo del 10 % de los remanentes de cr&#xE9;dito no ejecutados por el Servicio P&#xFA;blico de Empleo Estatal en las acciones y medidas incluidas en la letra h) del art&#xED;culo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="parrafo">c) Hasta un m&#xE1;ximo del 20 % de los reintegros que las Comunidades Aut&#xF3;nomas hayan realizado con motivo de la ejecuci&#xF3;n de los planes de trabajo de los Centros Nacionales de Formaci&#xF3;n Profesional Ocupacional o de los Centros de Referencia Nacional.</p>
    <p class="parrafo_2">A los efectos de realizar las correspondientes dotaciones, se establece como condici&#xF3;n m&#xED;nima para considerar que la situaci&#xF3;n financiera permite la misma, que el resultado presupuestario del ejercicio sea positivo. El resultado presupuestario de cada ejercicio se obtendr&#xE1;, en aplicaci&#xF3;n de la legislaci&#xF3;n contable y presupuestaria vigente en cada momento, como diferencia entre los derechos reconocidos netos y las obligaciones reconocidas netas de cada ejercicio.</p>
    <p class="parrafo">4. El Servicio P&#xFA;blico de Empleo Estatal abrir&#xE1; una cuenta en el Banco de Espa&#xF1;a a los efectos de realizar las operaciones financieras que legalmente est&#xE9;n permitidas con las dotaciones del Fondo de pol&#xED;ticas de empleo.</p>
    <p class="parrafo">5. Las dotaciones efectivas y materializaciones del Fondo de pol&#xED;ticas de empleo ser&#xE1;n las acordadas, en cada ejercicio econ&#xF3;mico, por el Consejo de Ministros, a propuesta conjunta de las personas titulares de los Ministerios de Trabajo e Inmigraci&#xF3;n y de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">Los rendimientos de cualquier naturaleza que generen la cuenta del Fondo de pol&#xED;ticas de empleo y los activos financieros en que se hayan materializado las dotaciones de &#xE9;ste, se integrar&#xE1;n autom&#xE1;ticamente en el mismo.</p>
    <p class="parrafo">6. La disposici&#xF3;n de los activos del Fondo de pol&#xED;ticas de empleo se destinar&#xE1; exclusivamente a financiar:</p>
    <p class="parrafo_2">a) Las acciones y medidas que integran las pol&#xED;ticas activas de empleo, gestionadas tanto por el Servicio P&#xFA;blico de Empleo Estatal como por los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas. Las cuant&#xED;as procedentes de la letra c) del apartado 2, se destinar&#xE1;n a acciones de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">b) El saldo de menor recaudaci&#xF3;n de la cuota de formaci&#xF3;n profesional para el empleo, considerando &#xE9;ste como la diferencia negativa entre la liquidaci&#xF3;n de las cuotas de formaci&#xF3;n profesional para el empleo efectivamente imputadas al presupuesto de ingresos del Servicio P&#xFA;blico de Empleo Estatal en cada ejercicio y las establecidas en el presupuesto inicial.</p>
    <p class="parrafo">c) Los gastos necesarios para su gesti&#xF3;n.</p>
    <p class="parrafo_2">Se precisar&#xE1; autorizaci&#xF3;n previa del Consejo de Ministros a propuesta conjunta de las personas titulares de los Ministerios de Trabajo e Inmigraci&#xF3;n y de Econom&#xED;a y Hacienda para proceder a la disposici&#xF3;n de los activos del fondo.</p>
    <p class="parrafo">Los valores en que se materialice el Fondo de pol&#xED;ticas de empleo ser&#xE1;n t&#xED;tulos emitidos por personas jur&#xED;dicas p&#xFA;blicas.</p>
    <p class="parrafo">7. Reglamentariamente se determinar&#xE1;n los valores que han de constituir la cartera del citado Fondo, grados de liquidez de la misma, supuestos de enajenaci&#xF3;n de los activos financieros que lo integran y dem&#xE1;s actos de gesti&#xF3;n financiera.</p>
    <p class="parrafo">8. Para el control y ordenaci&#xF3;n de la gesti&#xF3;n econ&#xF3;mica del Fondo de pol&#xED;ticas de empleo se crea el Comit&#xE9; de Gesti&#xF3;n del mencionado fondo.</p>
    <p class="parrafo">Dicho Comit&#xE9; estar&#xE1; presidido por la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, y se compondr&#xE1;, adem&#xE1;s, de cinco miembros: dos designados por el Ministerio de Econom&#xED;a y Hacienda, uno de los cuales realizar&#xE1; las funciones de vicepresidente; uno designado por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado; y dos designados por la Secretar&#xED;a de Estado de Empleo, uno de los cuales actuar&#xE1; como secretario del Comit&#xE9;, con voz pero sin voto.</p>
    <p class="parrafo">Este Comit&#xE9; tendr&#xE1; las funciones de formular propuestas de ordenaci&#xF3;n, asesoramiento y selecci&#xF3;n de valores que han de constituir la cartera del Fondo, enajenaci&#xF3;n de activos financieros que lo integren y dem&#xE1;s actuaciones que los mercados financieros aconsejen, as&#xED; como elaborar un informe anual.</p>
    <p class="parrafo">El Comit&#xE9; de Gesti&#xF3;n del Fondo de pol&#xED;ticas de empleo podr&#xE1; contar con el asesoramiento de expertos en los t&#xE9;rminos que reglamentariamente se determinen.</p>
    <p class="parrafo">9. A efectos de realizar un adecuado seguimiento del Fondo de pol&#xED;ticas de empleo, la Comisi&#xF3;n Ejecutiva del Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; informada semestralmente de la evoluci&#xF3;n y composici&#xF3;n del mismo.</p>
    <p class="parrafo">10. Las materializaciones, inversiones, reinversiones y desinversiones y dem&#xE1;s operaciones de adquisici&#xF3;n, disposici&#xF3;n y gesti&#xF3;n de los activos financieros del Fondo de pol&#xED;ticas de empleo correspondientes a cada ejercicio tendr&#xE1;n car&#xE1;cter extrapresupuestario y se imputar&#xE1;n definitivamente el &#xFA;ltimo d&#xED;a h&#xE1;bil del mismo, al presupuesto del Servicio P&#xFA;blico de Empleo Estatal, conforme a la situaci&#xF3;n patrimonial de dicho Fondo en esa fecha, a cuyo efecto ser&#xE1;n objeto de adecuaci&#xF3;n los cr&#xE9;ditos presupuestarios.</p>
    <p class="parrafo">11. El Gobierno presentar&#xE1; a las Cortes Generales un informe anual sobre la evoluci&#xF3;n y composici&#xF3;n del Fondo de pol&#xED;ticas de empleo.</p>
    <p class="parrafo">12. El Consejo General del Sistema Nacional de Empleo, a trav&#xE9;s de su Comisi&#xF3;n Permanente, realizar&#xE1; el seguimiento de las propuestas de ordenaci&#xF3;n, selecci&#xF3;n de valores que han de constituir la cartera del Fondo, enajenaci&#xF3;n de activos financieros que lo integren y dem&#xE1;s actuaciones que los mercados financieros aconsejen, as&#xED; como de su evoluci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de los t&#xED;tulos competenciales previstos en el art&#xED;culo 149.1 de la Constituci&#xF3;n, en sus apartados 7, 13 y 17.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Ejecuci&#xF3;n y desarrollo.</p>
    <p class="parrafo">Se faculta a la persona titular del Ministerio de Trabajo e Inmigraci&#xF3;n, en el &#xE1;mbito de sus competencias, para dictar cuantas disposiciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 18 de febrero de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 18/02/2011</li>
  <li>Fecha de publicación: 19/02/2011</li>
  <li>Entrada en vigor el 20 de febrero de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-3255" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA:
    <ul>
      <li>las disposiciones transitoria 3 y derogatoria única, por LEY 3/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9110">BOE-A-2012-9110</a>).</li>
      <li>las disposiciones transitoria 3 y derogatoria única, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2076">BOE-A-2012-2076</a>).</li>
    </ul>
  </li>
  <li>SE DICTA EN RELACION declarando la vigencia de las normas relacionadas en la disposición  derogatoria única, que afecten a personas con discapacidad, para aquellas Comunidades Autónomas que no desarrollen acciones y programas propios: REAL DECRETO 1542/2011, de 31 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-18146">BOE-A-2011-18146</a>).</li>
  <li>SE MODIFICA la disposición final 1.8, por DECRETO LEY 14/2011, de 16 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-14910">BOE-A-2011-14910</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 10 de marzo de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4810">BOE-A-2011-4810</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA en la forma indicada:
    <ul>
      <li>REAL DECRETO 870/2007, de 2 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13588">BOE-A-2007-13588</a>).</li>
      <li>ORDEN TAS/1622/2007, de 5 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-11270">BOE-A-2007-11270</a>).</li>
      <li>REAL DECRETO 469/2006, de 21 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-7171">BOE-A-2006-7171</a>).</li>
      <li>ORDEN TAS/3501/2005, de 7 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-18540">BOE-A-2005-18540</a>).</li>
      <li>ORDEN TAS/816/2005, de 21 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-5240">BOE-A-2005-5240</a>).</li>
      <li>ORDEN TAS/2435/2004, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-13666">BOE-A-2004-13666</a>).</li>
      <li>Arts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-3277">BOE-A-2004-3277</a>).</li>
      <li>ORDEN TAS/2643/2003, de 18 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18030">BOE-A-2003-18030</a>).</li>
      <li>ORDEN de 14 de noviembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-21716">BOE-A-2001-21716</a>).</li>
      <li>ORDEN de 14 de noviembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-21715">BOE-A-2001-21715</a>).</li>
      <li>ORDEN de 15 de julio de 1999 (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-16692">BOE-A-1999-16692</a>).</li>
      <li>REAL DECRETO 282/1999, de 22 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-4409">BOE-A-1999-4409</a>).</li>
      <li>ORDEN de 26 de octubre de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26881">BOE-A-1998-26881</a>).</li>
      <li>ORDEN de 16 de octubre de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26877">BOE-A-1998-26877</a>).</li>
      <li>ORDEN de 20 de enero de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-1452">BOE-A-1998-1452</a>).</li>
      <li>ORDEN de 19 de diciembre de 1997 (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-28043">BOE-A-1997-28043</a>).</li>
      <li>ORDEN de 13 de abril de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-10217">BOE-A-1994-10217</a>).</li>
      <li>ORDEN de 13 de abril de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-10062">BOE-A-1994-10062</a>).</li>
      <li>ORDEN de 9 de marzo de 1994 (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-6890">BOE-A-1994-6890</a>).</li>
      <li>Capítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-25591">BOE-A-1985-25591</a>).</li>
      <li>Capítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1983-15813">BOE-A-1983-15813</a>).</li>
    </ul>
  </li>
  <li>MODIFICA el art. 17.1 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-15060">BOE-A-2000-15060</a>).</li>
  <li>MODIFICA determinados preceptos y AÑADE los arts. 4 bis, 4 ter, 7 bis y el título I bis a la LEY 56/2003, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23102">BOE-A-2003-23102</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración Local</li>
  <li>Centros especiales de empleo</li>
  <li>Comunidades Autónomas</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Organización de la Administración del Estado</li>
  <li>Procedimiento sancionador</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Sistema Nacional de Empleo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
