<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-9396</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-9396">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-9396&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-9396</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-9396</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 9/2005, de 6 de junio, por el que se prorroga el plazo previsto en la disposici&#xF3;n transitoria quinta de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, para la renovaci&#xF3;n de los contratos de los profesores asociados contratados conforme a la legislaci&#xF3;n anterior.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 135 de 7 de junio de 2005, p&#xE1;ginas 19185 a 19186 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-9396</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/06/07/pdfs/A19185-19186.pdf" title="PDF BOE-A-2005-9396" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-9396.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/06/16/pdfs/A01696-01697.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/07/01/pdfs/A00976-00977.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/09/01/pdfs/A00294-00295.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La disposici&#xF3;n transitoria quinta de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, establece en su apartado 1 que a la entrada en vigor de la ley aquellos profesores asociados contratados en su d&#xED;a en universidades p&#xFA;blicas, conforme a la Ley Org&#xE1;nica 11/1983, de 25 de agosto, de Reforma Universitaria, podr&#xE1;n permanecer en su misma situaci&#xF3;n conforme a la legislaci&#xF3;n que les ven&#xED;a siendo aplicable, hasta la finalizaci&#xF3;n de sus contratos. No obstante, se establece tambi&#xE9;n en la citada disposici&#xF3;n que dichos contratos podr&#xE1;n ser renovados conforme a la legislaci&#xF3;n que les ven&#xED;a siendo aplicable sin que su permanencia en tal situaci&#xF3;n pueda prolongarse por m&#xE1;s de cuatro a&#xF1;os, contados desde la entrada en vigor de la citada Ley Org&#xE1;nica 6/2001, de 21 de diciembre. Como quiera que la fecha efectiva de entrada en vigor de dicha ley org&#xE1;nica fue el 13 de enero de 2002, quiere ello decir que el plazo resolutorio finalizar&#xED;a el 13 de enero del a&#xF1;o 2006.
Con independencia de que gran parte de la regulaci&#xF3;n del profesorado contenida en la citada ley ser&#xE1; objeto de profunda revisi&#xF3;n en su anunciada modificaci&#xF3;n, lo cierto es que el plazo fijado por la anteriormente citada disposici&#xF3;n transitoria quinta resulta a todas luces insuficiente para asegurar la transici&#xF3;n del viejo al nuevo marco, sin poner en grave peligro el desenvolvimiento normal de la actividad acad&#xE9;mica de las universidades, lo que motiv&#xF3; el compromiso con la comunidad universitaria para la adopci&#xF3;n de las medidas jur&#xED;dicas necesarias a fin de garantizar tal actividad acad&#xE9;mica.
La figura del profesor asociado experimenta en la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, un cambio sustancial con respecto a su anterior configuraci&#xF3;n legal, ya que la nueva ley s&#xF3;lo permite su variante a tiempo parcial, sin que se contenga referencia alguna de asociados a tiempo completo. De este modo, el muy numeroso grupo de docentes que integran este grupo en la universidad espa&#xF1;ola tendr&#xED;a que reconducirse a alguna de las figuras contractuales previstas por aquella.
Todo ello generar&#xED;a una situaci&#xF3;n de incertidumbre que afectar&#xED;a de forma directa y decisiva a la programaci&#xF3;n docente de los muy numerosos departamentos o &#xE1;reas de conocimiento que cuentan con asociados a tiempo completo, lo que sin duda producir&#xED;a problemas irresolubles en la planificaci&#xF3;n del pr&#xF3;ximo curso acad&#xE9;mico. Por otro lado, una vez transcurrido el primer trimestre de este, los profesores asociados a tiempo completo tendr&#xED;an que ser despedidos o reconvertidos como ayudantes conforme a las previsiones de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, lo que supondr&#xED;a no solo una merma de sus condiciones laborales y salariales, sino, adem&#xE1;s, una notable disminuci&#xF3;n de la capacidad docente para la propia universidad, pues la docencia de la que se hace cargo un profesor hasta diciembre habr&#xED;a de ser suplida por al menos dos a partir de enero de 2006.
Ante tal horizonte y en la obligaci&#xF3;n que compete al Gobierno de garantizar el normal desenvolvimiento acad&#xE9;mico de las universidades, no cabe sino concluir la urgente y extraordinaria necesidad de establecer, con la mayor brevedad, un plazo diferente al previsto por la repetida disposici&#xF3;n transitoria quinta, que haga compatibles las exigencias de organizaci&#xF3;n y el normal desenvolvimiento de las tareas docentes con una adecuada transici&#xF3;n desde el antiguo sistema contractual de la Ley Org&#xE1;nica 11/1983, de 25 de agosto, de Reforma Universitaria, al nuevo previsto por la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, lo que justifica el uso de este mecanismo normativo excepcional constitucionalmente previsto.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Educaci&#xF3;n y Ciencia y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 3 de junio de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades.
</p>
    <p class="parrafo">
El apartado 1 de la disposici&#xF3;n transitoria quinta de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, se modifica en los siguientes t&#xE9;rminos:
</p>
    <p class="sangrado">
&#xAB;1. Quienes a la entrada en vigor de esta ley se hallen contratados en universidades p&#xFA;blicas como profesores asociados podr&#xE1;n permanecer en su misma situaci&#xF3;n conforme a la legislaci&#xF3;n que les ven&#xED;a siendo aplicable, hasta la finalizaci&#xF3;n de sus actuales contratos. No obstante, dichos contratos podr&#xE1;n ser renovados conforme a dicha legislaci&#xF3;n, sin que su permanencia en esta situaci&#xF3;n pueda prolongarse m&#xE1;s all&#xE1; del comienzo del curso acad&#xE9;mico 2008-2009.
A partir de ese momento, solo podr&#xE1;n ser contratados en los t&#xE9;rminos previstos en este ley. No obstante, en el caso de los profesores asociados que est&#xE9;n en posesi&#xF3;n del t&#xED;tulo de Doctor, para ser contratados como profesor ayudante doctor no les resultar&#xE1; aplicable lo dispuesto en el art&#xED;culo 50 sobre la desvinculaci&#xF3;n de la universidad contratante durante dos a&#xF1;os.&#xBB;.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Desarrollo reglamentario.
</p>
    <p class="parrafo">
Se faculta al Ministro de Educaci&#xF3;n y Ciencia para dictar, en la esfera de sus atribuciones, cuantas disposiciones sean necesarias para la aplicaci&#xF3;n de lo dispuesto en este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Car&#xE1;cter b&#xE1;sico.
</p>
    <p class="parrafo">
Este real decreto ley tiene car&#xE1;cter b&#xE1;sico y se dicta al amparo de las competencias que corresponden al Estado conforme al art&#xED;culo 149.1.18.&#xAA; y 30.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia para dictar las bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas y el r&#xE9;gimen estatutario de sus funcionarios y la regulaci&#xF3;n de las condiciones de obtenci&#xF3;n, expedici&#xF3;n y homologaci&#xF3;n de t&#xED;tulos acad&#xE9;micos y profesionales y normas b&#xE1;sicas para el desarrollo del art&#xED;culo 27 de la Constituci&#xF3;n, a fin de garantizar el cumplimiento de las obligaciones de los poderes p&#xFA;blicos en esta materia.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 6 de junio de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/06/2005</li>
  <li>Fecha de publicación: 07/06/2005</li>
  <li>Entrada en vigor el 8 de junio de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-9396" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de junio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-11121">BOE-A-2005-11121</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposición transitoria 5.1 de la LEY ORGÁNICA 6/2001, de 21 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24515">BOE-A-2001-24515</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Contratos de trabajo</li>
  <li>Enseñanza Universitaria</li>
  <li>Profesorado</li>
  <li>Universidades</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
