<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-6364</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-6364">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6364&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-6364</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-6364</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Correcci&#xF3;n de errores del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 116 de 15 de mayo de 2012, p&#xE1;ginas 35407 a 35411 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-6364</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/05/15/pdfs/BOE-A-2012-6364.pdf" title="PDF firmado BOE-A-2012-6364" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-6364.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/05/15/pdfs/BOE-A-2012-6364-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/05/15/pdfs/BOE-A-2012-6364-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/05/15/pdfs/BOE-A-2012-6364-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/05/15/pdfs/BOE-A-2012-6364-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-6364" title="Libro electr&#xF3;nico de BOE-A-2012-6364" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-6364.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Advertidos errores en el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones, publicado en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; n&#xFA;m. 98, de 24 de abril de 2012, se procede a efectuar las oportunas rectificaciones:</p>
    <p class="parrafo_2">En la p&#xE1;gina 31278, en el pre&#xE1;mbulo, p&#xE1;rrafo cuarto, segunda l&#xED;nea, donde dice: &#xAB;&hellip;no puede obviar por m&#xE1;s tiempo de una situaci&#xF3;n&hellip;&#xBB;, debe decir: &#xAB;&hellip;no puede obviar por m&#xE1;s tiempo una situaci&#xF3;n&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31280, en el pre&#xE1;mbulo, p&#xE1;rrafo cuarto, octava l&#xED;nea, la palabra &#xAB;Miembro&#xBB; debe comenzar con min&#xFA;scula.</p>
    <p class="parrafo">En la p&#xE1;gina 31281, en el pre&#xE1;mbulo, p&#xE1;rrafo s&#xE9;ptimo, primera l&#xED;nea, donde dice: &#xAB;&hellip; las medidas contenidas en los Reales Decretos-Leyes&hellip;&#xBB;, debe decir: &#xAB;&hellip; las medidas contenidas en los Reales Decretos-leyes...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31282, en el pre&#xE1;mbulo, p&#xE1;rrafo quinto, sexta l&#xED;nea, debe suprimirse la coma que hay tras la palabra &#xAB;pacientes&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31282, en el pre&#xE1;mbulo, p&#xE1;rrafo s&#xE9;ptimo, sexta l&#xED;nea, debe suprimirse la coma que hay tras la palabra &#xAB;selectivos&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31282, en el pre&#xE1;mbulo, p&#xE1;rrafo octavo, tercera l&#xED;nea, donde dice: &#xAB;&hellip; en casos de incapacidad temporal, y tambi&#xE9;n derogar&hellip;&#xBB;, debe decir: &#xAB;&hellip; en casos de incapacidad temporal, y tambi&#xE9;n de derogar&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31283, en el pre&#xE1;mbulo, primer p&#xE1;rrafo, primera l&#xED;nea, donde dice: &#xAB;&hellip; las referencias que se han hechos en los&hellip;&#xBB;, debe decir: &#xAB;&hellip; las referencias que se han hecho en los&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31283, en el pre&#xE1;mbulo, p&#xE1;rrafo sexto, quinta l&#xED;nea, debe sustituirse el punto y coma que hay tras la palabra &#xAB;humanos&#xBB; por una coma.</p>
    <p class="parrafo">En la p&#xE1;gina 31285, en el apartado uno del art&#xED;culo 1 (apartado 4 del art&#xED;culo 3 que se modifica), quinta l&#xED;nea, debe a&#xF1;adirse el inciso &#xAB;y personas asimiladas&#xBB; tras la palabra &#xAB;descendientes&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31285, en el apartado dos del art&#xED;culo 1 (art&#xED;culo 3 bis que se a&#xF1;ade) todas las referencias que se contienen al Instituto Nacional de la Seguridad Social deben ir acompa&#xF1;adas de la expresi&#xF3;n &#xAB;o, en su caso, el Instituto Social de la Marina&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31285, apartado dos del art&#xED;culo 1 (apartado 1 del art&#xED;culo 3 bis que se a&#xF1;ade), tercera l&#xED;nea, donde dice: &#xAB;&hellip;sus direcciones provinciales, que establecer&#xE1; los requisitos documentales a presentar en cada caso.&#xAB;, debe decir: &#xAB;&hellip;sus direcciones provinciales, y se har&#xE1; de forma autom&#xE1;tica en los supuestos previstos en el apartado 2 del art&#xED;culo 3 de esta ley.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31285, apartado dos del art&#xED;culo 1 (apartado 3 del art&#xED;culo 3 bis que se a&#xF1;ade), cuarta l&#xED;nea, donde dice: &#xAB;&hellip; de los requisitos a los que se refiere el apartado 4 del art&#xED;culo 3 &hellip;&#xBB;, debe decir: &#xAB;&hellip; de los requisitos a los que se refieren los apartados 3 y 4 del art&#xED;culo 3&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31287, art&#xED;culo 2, apartado tres (apartado 4 del art&#xED;culo 8 ter que se a&#xF1;ade), tercera l&#xED;nea, la palabra &#xAB;Orden&#xBB; debe comenzar con min&#xFA;scula.</p>
    <p class="parrafo">En la p&#xE1;gina 31287, art&#xED;culo 2, apartado tres (apartado 5 del art&#xED;culo 8 ter que se a&#xF1;ade), tercera l&#xED;nea, donde dice: &#xAB;&hellip; sin que se aplique ning&#xFA;n l&#xED;mite de &hellip;&#xBB;, debe decir: &#xAB;&hellip;sin que se aplique el mismo l&#xED;mite de&hellip;&#xBB;</p>
    <p class="parrafo">En la p&#xE1;gina 31287, art&#xED;culo 2, apartado cuatro (apartado 2 del art&#xED;culo 8 qu&#xE1;ter que se a&#xF1;ade), p&#xE1;rrafos primero y segundo, l&#xED;neas primera y segunda, respectivamente, la palabra &#xAB;Orden&#xBB; debe comenzar con min&#xFA;scula.</p>
    <p class="parrafo">En la p&#xE1;gina 31288, art&#xED;culo 2, apartado cinco (apartado 7 del art&#xED;culo 8 quinquies que se a&#xF1;ade), tercera l&#xED;nea, debe a&#xF1;adirse al final el inciso &#xAB;o de beneficiario del mismo&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31289, art&#xED;culo 3, apartados 1 y 2, l&#xED;neas cuarta y quinta, respectivamente, debe a&#xF1;adirse el inciso &#xAB;o de beneficiario del mismo&#xBB; tras la palabra &#xAB;asegurado&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31290, art&#xED;culo 4, apartado uno (apartado 4 del art&#xED;culo 85 que se modifica), en la segunda l&#xED;nea, donde dice: &#xAB;&hellip;el medicamento de menor precio&hellip;&#xBB;, debe decir: &#xAB;&hellip;el medicamento de precio m&#xE1;s bajo&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31290, art&#xED;culo 4, apartado dos (en el art&#xED;culo 85 bis que se a&#xF1;ade), deben suprimirse los guiones del final de la p&#xE1;gina y principio de la siguiente, figurando el mismo texto a rengl&#xF3;n seguido y separando las frases mediante punto y coma.</p>
    <p class="parrafo">En la p&#xE1;gina 31292, art&#xED;culo 4, apartado cuatro (apartado 5 del art&#xED;culo 86 que se a&#xF1;ade), en la segunda l&#xED;nea, donde dice: &#xAB;&hellip;superior al del menor precio de su agrupaci&#xF3;n homog&#xE9;nea el farmac&#xE9;utico sustituir&#xE1; el medicamento prescrito por el de menor precio&hellip;&#xBB;, debe decir: &#xAB;&hellip;superior al de precio m&#xE1;s bajo de su agrupaci&#xF3;n homog&#xE9;nea el farmac&#xE9;utico sustituir&#xE1; el medicamento prescrito por &#xE9;ste&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31292, art&#xED;culo 4, apartado cinco (apartado 1 del art&#xED;culo 89 que se modifica), todas las referencias que se efect&#xFA;an a la Comisi&#xF3;n Permanente de Farmacia deben ir acompa&#xF1;adas de la expresi&#xF3;n &#xAB;del Consejo Interterritorial del Sistema Nacional de Salud&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31294, art&#xED;culo 4, apartado ocho, en la denominaci&#xF3;n del art&#xED;culo 90 bis que se a&#xF1;ade y en los apartados 1 y 2, donde dice: &#xAB;&hellip;<em>Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud</em>.&#xBB;, debe decir: &#xAB;&hellip;<em>Comit&#xE9; Asesor para la Financiaci&#xF3;n de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud.</em>&#xBB;. Asimismo, en el apartado 4 del art&#xED;culo 90 bis que se a&#xF1;ade, primera l&#xED;nea, donde dice: &#xAB;&hellip;Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica ser&#xE1; atendido&hellip;&#xBB;, debe decir: &#xAB;&hellip; Comit&#xE9; Asesor para la Financiaci&#xF3;n de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud ser&#xE1; atendido...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31294, art&#xED;culo 4, apartado nueve (apartado 6 del art&#xED;culo 91 que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;...de las revisiones de precios a la baja&hellip;&#xBB;, debe decir: &#xAB;&hellip;de las revisiones de precios menores...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31295, art&#xED;culo 4, apartado diez (apartado 2 del art&#xED;culo 93 que se modifica), l&#xED;neas quinta y sexta, donde dice: &#xAB;&hellip;hayan sido comercializados durante un m&#xED;nimo de diez a&#xF1;os en un Estado&hellip;&#xBB;, debe decir: &#xAB;&hellip;hayan sido autorizados con una antelaci&#xF3;n m&#xED;nima de diez a&#xF1;os en un Estado&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31295, art&#xED;culo 4, apartado diez (apartado 3 del art&#xED;culo 93 que se modifica), segunda y tercera l&#xED;neas, donde dice: &#xAB;&hellip;en &#xE9;l agrupadas, y en todo caso deber&#xE1;&hellip;&#xBB;, debe decir: &#xAB;&hellip;en &#xE9;l agrupadas y, en todo caso, deber&#xE1;&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31295, art&#xED;culo 4, apartado once, en la r&#xFA;brica del art&#xED;culo 93 bis que se a&#xF1;ade, donde dice: &#xAB;&hellip; <em>Sistema de precios seleccionados para productos financiables</em>.&#xBB;, debe decir: &#xAB;&hellip;<em>Sistema de precios seleccionados.</em>&#xBB;</p>
    <p class="parrafo">En la p&#xE1;gina 31295, art&#xED;culo 4, apartado once (apartado 1 del art&#xED;culo 93 bis que se a&#xF1;ade), tercera l&#xED;nea, debe sustituirse la palabra &#xAB;mecanismo&#xBB; por la de &#xAB;sistema&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31295, art&#xED;culo 4, apartado once (apartado 3 del art&#xED;culo 93 bis que se a&#xF1;ade), segunda l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;Igualdad&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado once (apartado 7 del art&#xED;culo 93 bis que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;&hellip;, el ministerio elaborar&#xE1;&hellip;&#xBB;, debe decir: &#xAB;&hellip;, el Ministerio de Sanidad, Servicios Sociales e Igualdad elaborar&#xE1;&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado once (apartado 10 del art&#xED;culo 93 bis que se a&#xF1;ade), primera l&#xED;nea, debe sustituirse la palabra &#xAB;r&#xE9;gimen&#xBB; por la de &#xAB;sistema&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado once (apartado 14 del art&#xED;culo 93 bis que se a&#xF1;ade), donde dice: &#xAB;14. El sistema de precios seleccionado podr&#xE1; aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de inter&#xE9;s para salud p&#xFA;blica&hellip;&#xBB;, debe decir: &#xAB;14. El sistema de precios seleccionados podr&#xE1; aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de inter&#xE9;s para la salud p&#xFA;blica&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado once (apartado 16 del art&#xED;culo 93 bis que se a&#xF1;ade), donde dice: &#xAB;&hellip;se podr&#xE1; extender el mecanismo v&#xED;a la selecci&#xF3;n por fijaci&#xF3;n&hellip;&#xBB;, debe decir: &#xAB;&hellip;se podr&#xE1; extender el sistema de precios seleccionados a trav&#xE9;s de la fijaci&#xF3;n&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado doce (segundo p&#xE1;rrafo del apartado 1 del art&#xED;culo 94 que se modifica), primera l&#xED;nea, debe suprimirse la coma que hay tras la palabra &#xAB;Estado&#xBB; y la palabra &#xAB;Orden&#xBB; debe comenzar con min&#xFA;scula.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado trece, en el t&#xED;tulo del art&#xED;culo 94 bis que se a&#xF1;ade, donde dice: &#xAB;<em>Aportaci&#xF3;n de los beneficiarios en la prestaci&#xF3;n farmac&#xE9;utica ambulatoria</em>.&#xBB;, debe decir: &#xAB;<em>Aportaci&#xF3;n de los usuarios y sus beneficiarios en la prestaci&#xF3;n farmac&#xE9;utica ambulatoria</em>.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31296, art&#xED;culo 4, apartado trece (apartado 1 del art&#xED;culo 94 bis que se a&#xF1;ade), segunda l&#xED;nea, donde dice: &#xAB;&hellip;paciente a trav&#xE9;s de oficina o servicio de farmacia.&#xBB;, debe decir: &#xAB;&hellip;paciente, a trav&#xE9;s de receta m&#xE9;dica, en oficina o servicio de farmacia.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (p&#xE1;rrafo c) del apartado 5 del art&#xED;culo 94 bis que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;c) Un 40% para las personas&hellip;&#xBB;, debe decir: &#xAB;c) Un 40% del PVP para las personas&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (p&#xE1;rrafo d) del apartado 5 del art&#xED;culo 94 bis que se a&#xF1;ade), segunda l&#xED;nea, donde dice: &#xAB;&hellip;como pensionistas de la Seguridad Social,&hellip;&#xBB;, debe decir: &#xAB;&hellip;como pensionistas de la Seguridad Social y sus beneficiarios,&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (p&#xE1;rrafo a) del apartado 6 del art&#xED;culo 94 bis que se a&#xF1;ade), en la primera l&#xED;nea, donde dice: &#xAB;a) A un 10% del PVP&hellip;&#xBB;, debe decir: &#xAB;a) Un 10% del PVP&hellip;&#xBB;; y en la l&#xED;nea cuarta debe a&#xF1;adirse una coma tras la palabra &#xAB;autom&#xE1;tica&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (p&#xE1;rrafo b) del apartado 6 del art&#xED;culo 94 bis que se a&#xF1;ade), quinta l&#xED;nea, donde dice: &#xAB;&hellip;hasta un limite m&#xE1;ximo&hellip;&#xBB;, debe decir: &#xAB;&hellip;hasta un l&#xED;mite m&#xE1;ximo&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (p&#xE1;rrafo c) del apartado 6 del art&#xED;culo 94 bis que se a&#xF1;ade), tercera l&#xED;nea, debe a&#xF1;adirse la palabra &#xAB;euros&#xBB; tras la cifra &#xAB;100.000&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (apartado 7 del art&#xED;culo 94 bis que se a&#xF1;ade), donde dice: &#xAB;7. El importe de las aportaciones que excedan estos montos ser&#xE1; objeto&hellip;&#xBB;, debe decir: &#xAB;7. El importe de las aportaciones que excedan de las cuant&#xED;as mencionadas en el apartado anterior ser&#xE1; objeto&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31297, art&#xED;culo 4, apartado trece (apartado 8 del art&#xED;culo 94 bis que se a&#xF1;ade), primera l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;aportaci&#xF3;n&#xBB;. Asimismo, en el p&#xE1;rrafo c) de dicho apartado 8, donde dice: &#xAB;Persona&#xBB;, debe decir: &#xAB;Personas&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31298, art&#xED;culo 4, apartado trece (p&#xE1;rrafo e) del apartado 8 del art&#xED;culo 94 bis que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;e) Los tratamientos derivados&hellip;&#xBB;, debe decir: &#xAB;e) Personas con tratamientos derivados&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31298, en el apartado catorce del art&#xED;culo 4 (art&#xED;culo 94 ter que se a&#xF1;ade), todas las referencias que se contienen al Instituto Nacional de la Seguridad Social deben ir acompa&#xF1;adas de la expresi&#xF3;n &#xAB;o, en su caso, el Instituto Social de la Marina&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31298, art&#xED;culo 4, apartado catorce (p&#xE1;rrafo primero del apartado 3 del art&#xED;culo 94 ter que se a&#xF1;ade), donde dice: &#xAB;3. El Instituto Nacional de la Seguridad Social comunicar&#xE1; a las administraciones sanitarias competentes&hellip;&#xBB;, debe decir: &#xAB;3. El Instituto Nacional de la Seguridad Social comunicar&#xE1; al Ministerio de Sanidad, Servicios Sociales e Igualdad y &#xE9;ste, a su vez, a las dem&#xE1;s administraciones sanitarias competentes&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31298, art&#xED;culo 4, apartado quince (p&#xE1;rrafo b) del apartado 1 del art&#xED;culo 97 bis que se a&#xF1;ade), segunda l&#xED;nea, deben a&#xF1;adirse sendas comas antes y despu&#xE9;s de la expresi&#xF3;n &#xAB;en su caso&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, art&#xED;culo 4, apartado quince (apartado 4 del art&#xED;culo 97 bis que se a&#xF1;ade), en la primera l&#xED;nea, debe sustituirse la palabra &#xAB;punto&#xBB; por la de &#xAB;apartado&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, art&#xED;culo 4, apartado diecis&#xE9;is, en el t&#xED;tulo del art&#xED;culo 97 ter que se a&#xF1;ade, donde dice: &#xAB;Art&#xED;culo 97 ter. Fomento de la competencia y competitividad.&#xBB;, debe decir: &#xAB;Art&#xED;culo 97 ter. Fomento de la competencia y la competitividad.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, art&#xED;culo 4, apartado diecis&#xE9;is (apartado 2 del art&#xED;culo 97 ter que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;Toda actuaci&#xF3;n limitativa a la competencia&hellip;&#xBB;, debe decir: &#xAB;Toda actuaci&#xF3;n limitativa de la competencia&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, art&#xED;culo 4, apartado diecisiete (apartado 1 que se modifica de la disposici&#xF3;n adicional sexta), en la segunda l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;ellos&#xBB;; en la cuarta l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;farmacia&#xBB;; y en la octava l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;dispensaci&#xF3;n&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, art&#xED;culo 4, apartado diecisiete (p&#xE1;rrafo tercero del apartado 1 que se modifica de la disposici&#xF3;n adicional sexta), en la segunda l&#xED;nea, donde dice: &#xAB;&hellip;en el marco de la acci&#xF3;n Profarma seg&#xFA;n los porcentajes establecidos en la siguiente tabla:&#xBB;, debe decir: &#xAB;&hellip;en el marco del programa Profarma seg&#xFA;n los porcentajes siguientes:&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31299, al final de la p&#xE1;gina y principio de la siguiente, los puntos de divisi&#xF3;n deben sustituirse por letras.</p>
    <p class="parrafo">En la p&#xE1;gina 31300, art&#xED;culo 4, apartado diecisiete (apartado 1 de la disposici&#xF3;n adicional sexta que se modifica), en el p&#xE1;rrafo que comienza &#xAB;Aquellas empresas clasificadas en el programa Profarma&hellip;&#xBB;, cuarta l&#xED;nea, debe eliminarse la coma tras la palabra &#xAB;relevancia&#xBB;. Asimismo, en el p&#xE1;rrafo que comienza &#xAB;Las minoraciones que puedan afectar&hellip;&#xBB;, segunda l&#xED;nea, debe sustituirse la expresi&#xF3;n &#xAB;Plan Profarma&#xBB; por &#xAB;programa Profarma&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31302, art&#xED;culo 6, apartado 2, segunda l&#xED;nea, donde dice: &#xAB;&hellip;farmac&#xE9;utica podr&#xE1; establecer acuerdos o convenios con centros hospitalarios, eximiendo a estos centros de esta exigencia,&hellip;&#xBB;, debe decir: &#xAB;&hellip;farmac&#xE9;utica de cada comunidad aut&#xF3;noma podr&#xE1; establecer acuerdos o convenios con los centros mencionados en el apartado anterior eximi&#xE9;ndoles de dicha exigencia&hellip;&#xBB;; en la tercera l&#xED;nea, la palabra &#xAB;deposito&#xBB; debe sustituirse por &#xAB;dep&#xF3;sito&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31302, art&#xED;culo 8, apartado uno, donde dice: &#xAB;Art&#xED;culo 25. <em>&#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica</em>.&#xBB;, debe decir: &#xAB;Art&#xED;culo 25. <em>Formaci&#xF3;n en &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica</em>&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado uno (apartado 3 del art&#xED;culo 25 que se modifica), en la primera l&#xED;nea de la p&#xE1;gina, donde dice: &#xAB;&hellip;que se refiere el apartado 1 de&hellip;&#xBB;, debe decir: &#xAB;&hellip;que se refiere el apartado 2 de&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado dos (apartado 1 del art&#xED;culo 26 que se modifica), primera l&#xED;nea, donde dice: &#xAB;1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el competente en materia de educaci&#xF3;n, a propuesta&hellip;&#xBB;, debe decir: &#xAB;1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el Ministerio de Educaci&#xF3;n, Cultura y Deporte, a propuesta&hellip;&#xBB;; en la tercera l&#xED;nea, la palabra &#xAB;Orden&#xBB; debe comenzar con min&#xFA;scula.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado dos (apartado 2 del art&#xED;culo 26 que se modifica), primera l&#xED;nea, donde dice: &#xAB;2. Corresponde al &#xF3;rgano directivo competente en materia de calidad del Ministerio de Sanidad, Servicios Sociales e Igualdad &hellip;&#xBB;, debe decir: &#xAB;2. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad&hellip;&#xBB;; en la tercera l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;acreditados&#xBB; y a&#xF1;adirse una coma tras la palabra &#xAB;evaluar&#xBB;; en la cuarta l&#xED;nea la palabra &#xAB;Auditorias&#xBB; debe sustituirse por &#xAB;Auditor&#xED;as&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado dos (apartado 3 del art&#xED;culo 26 que se modifica), cuarta l&#xED;nea, la palabra &#xAB;Consejer&#xED;a&#xBB; debe comenzar con min&#xFA;scula; en la quinta l&#xED;nea, donde dice: &#xAB;&hellip;comunidad aut&#xF3;noma, resolver sobre las solicitudes&hellip;&#xBB;, debe decir: &#xAB;...comunidad aut&#xF3;noma, resolver las solicitudes&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado tres (apartado 1 del art&#xED;culo 29 que se modifica), tercera l&#xED;nea, donde dice: &#xAB;&hellip;Igualdad. Estar&#xE1; integrado&hellip;&#xBB;, debe decir: &#xAB;&hellip;Igualdad, que estar&#xE1; integrado&hellip;&#xBB;; y, en la s&#xE9;ptima l&#xED;nea, donde dice: &#xAB;&hellip;ser&#xE1;n nombrados por el ministerio competente antes citado.&#xBB;, debe decir: &#xAB;&hellip;ser&#xE1;n nombrados por la persona titular del Ministerio antes citado.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado tres (apartado 2 del art&#xED;culo 29 que se modifica), primera l&#xED;nea, donde dice: &#xAB;2. El Comit&#xE9; desarrollar&#xE1; las funciones&hellip;&#xBB;, debe decir: &#xAB;2. El Comit&#xE9; de &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica desarrollar&#xE1; las funciones&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31303, art&#xED;culo 8, apartado tres (apartado 3 del art&#xED;culo 29 que se modifica), primera l&#xED;nea, donde dice: &#xAB;&hellip; y el funcionamiento del Comit&#xE9; de &#xC1;rea ser&#xE1; atendido&hellip;&#xBB;, debe decir: &#xAB;&hellip; y el funcionamiento del Comit&#xE9; de &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica ser&#xE1; atendido&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31304, art&#xED;culo 9 (apartado 2 de la disposici&#xF3;n adicional d&#xE9;cima que se a&#xF1;ade), segunda l&#xED;nea, donde dice: &#xAB;&hellip;registros oficiales, de profesionales, obrantes en las administraciones del Estado y Auton&#xF3;micas&hellip;&#xBB;, debe decir: &#xAB;&hellip;registros oficiales de profesionales obrantes en las administraciones estatal y auton&#xF3;micas&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31305, art&#xED;culo 10, apartado uno (apartado 2 del art&#xED;culo 15 que se modifica) cuarta l&#xED;nea, donde dice: &#xAB;&hellip;de salud comunicar&#xE1;n al ministerio las categor&#xED;as&hellip;&#xBB;, debe decir: &#xAB;&hellip;de salud comunicar&#xE1;n al Ministerio de Sanidad, Servicios Sociales e Igualdad las categor&#xED;as&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31305, art&#xED;culo 10, apartado dos, donde dice: &#xAB;Dos. Se modifican los apartados 3 y 4 del art&#xED;culo 41&hellip;&#xBB;, debe decir: &#xAB;Dos. Se modifica el apartado 3 y se a&#xF1;ade un nuevo apartado 4 al art&#xED;culo 41&hellip;&#xBB;. Por otra parte, en los apartados 3 y 4 del art&#xED;culo 41, l&#xED;neas tercera y cuarta, respectivamente, deben suprimirse las comas tras las palabras &#xAB;estatutario&#xBB; y &#xAB;docentes&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31306, art&#xED;culo 10, apartado cuatro (apartado 1 de la disposici&#xF3;n adicional decimosexta que se a&#xF1;ade), en la tercera l&#xED;nea, debe a&#xF1;adirse la palabra &#xAB;sanitario&#xBB; tras la expresi&#xF3;n &#xAB;personal funcionario&#xBB;; en la cuarta l&#xED;nea, donde dice: &#xAB;&hellip; hasta el 31 de diciembre de 2012&hellip;&#xBB;, debe decir: &#xAB;&hellip;hasta el 31 de diciembre de 2013&hellip;&#xBB;; en la quinta l&#xED;nea, tras la expresi&#xF3;n &#xAB;&hellip;integrarse en los servicios de salud como personal estatutario fijo&#xBB;, debe a&#xF1;adirse el inciso &#xAB;, sin perjuicio de los derechos consolidados.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31306, art&#xED;culo 10, apartado cinco (disposici&#xF3;n adicional decimos&#xE9;ptima que se a&#xF1;ade), en la tercera l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;estatutario&#xBB;; en la quinta l&#xED;nea, debe suprimirse la coma tras la palabra &#xAB;activo&#xBB; y a&#xF1;adirse sendas comas antes y despu&#xE9;s de la expresi&#xF3;n &#xAB;en ning&#xFA;n caso&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31306, art&#xED;culo 10, apartado seis (disposici&#xF3;n transitoria tercera que se modifica), en la cuarta l&#xED;nea, donde dice: &#xAB;&hellip;antes del 31 de diciembre de 2012.&#xBB;, debe decir: &#xAB;&hellip;antes del 31 de diciembre de 2013, sin perjuicio de los derechos consolidados.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31308, disposici&#xF3;n transitoria primera, segunda l&#xED;nea, debe a&#xF1;adirse tras la expresi&#xF3;n &#xAB;Espa&#xF1;a&#xBB; el inciso &#xAB;y no ostenten la condici&#xF3;n de asegurado con base en alguno de los supuestos del apartado 2 del art&#xED;culo 3 de la Ley 16/2003, de 28 de mayo, o en aplicaci&#xF3;n de reglamentos comunitarios o convenios bilaterales, as&#xED; como los beneficiarios de unas y otras&#xBB;. Asimismo, en la tercera l&#xED;nea, tras la palabra &#xAB;asegurado&#xBB; debe a&#xF1;adirse el inciso &#xAB;o de beneficiario del mismo&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31308, disposici&#xF3;n transitoria tercera, primera l&#xED;nea, donde dice: &#xAB;&hellip;de la Comisi&#xF3;n Delegada para Asuntos Econ&#xF3;micos,&hellip;&#xBB;, debe decir: &#xAB;&hellip;de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos,&hellip;&#xBB;. Asimismo, en la tercera l&#xED;nea, donde dice: &#xAB;&hellip;y productos sanitarios, estos ser&#xE1;n libres&hellip;&#xBB;, debe decir: &#xAB;&hellip;y productos sanitarios, los precios industriales ser&#xE1;n libres&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31311, disposici&#xF3;n final s&#xE9;ptima, apartado uno, primer p&#xE1;rrafo, en la cuarta l&#xED;nea, la palabra &#xAB;codificado&#xBB;, debe sustituirse por &#xAB;codificados&#xBB;. Asimismo, en el apartado b) debe suprimirse la palabra &#xAB;reducida&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31312, disposici&#xF3;n final s&#xE9;ptima, apartado tres (apartado 8 que se a&#xF1;ade), primera l&#xED;nea, donde dice: &#xAB;&hellip;la accesibilidad para la personas&hellip;&#xBB;, debe decir: &#xAB;&hellip;la accesibilidad para las personas&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 31312, disposici&#xF3;n final s&#xE9;ptima, apartado cuatro (apartado 6 que se a&#xF1;ade), segundo p&#xE1;rrafo, debe a&#xF1;adirse al final del mismo el inciso: &#xAB;de la comunidad aut&#xF3;noma&#xBB;.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Corrección (errores o erratas)</li>
  <li>Fecha de publicación: 15/05/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CORRECCIÓN de errores del REAL DECRETO-LEY 16/2012, de 20 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5403">BOE-A-2012-5403</a>).</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
