<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-7510</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-7510">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7510&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-7510</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-7510</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 100/2012, de 8 de mayo de 2012. Cuesti&#xF3;n de inconstitucionalidad 3741-2001. Planteada por la Secci&#xF3;n Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias con respecto a la disposici&#xF3;n adicional segunda de la Ley 20/1991, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de medidas urgentes de adaptaci&#xF3;n y modificaci&#xF3;n del impuesto sobre el valor a&#xF1;adido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producci&#xF3;n e importaci&#xF3;n en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as. Principios de irretroactividad de las leyes, de legalidad en materia tributaria y de libertad de circulaci&#xF3;n de bienes y personas, l&#xED;mites a los decretos-leyes: validez de las disposiciones legales que someten a exacci&#xF3;n tributaria la entrada de determinadas mercanc&#xED;as en Canarias.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 134 de 5 de junio de 2012, p&#xE1;ginas 152 a 179 (28 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-7510</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/06/05/pdfs/BOE-A-2012-7510.pdf" title="PDF firmado BOE-A-2012-7510" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-7510.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo_2">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo_2">En la cuesti&#xF3;n de inconstitucionalidad n&#xFA;m. 3741-2001 planteada por la Secci&#xF3;n Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias sobre la disposici&#xF3;n adicional segunda de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptaci&#xF3;n y modificaci&#xF3;n del impuesto sobre el valor a&#xF1;adido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producci&#xF3;n e importaci&#xF3;n en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as. Han comparecido y formulado alegaciones, el Abogado del Estado, en la representaci&#xF3;n que ostenta, y el Fiscal General del Estado. Ha sido Ponente el Magistrado don Javier Delgado Barrio, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. El d&#xED;a 3 de julio de 2001 tuvo entrada en el Registro General de este Tribunal Constitucional un escrito de la Secci&#xF3;n Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias (Las Palmas de Gran Canaria), al que se acompa&#xF1;a, junto al testimonio del correspondiente procedimiento, el Auto de la referida Sala de 18 de junio de 2001, por el que se acuerda elevar a este Tribunal cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con la disposici&#xF3;n adicional segunda de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptaci&#xF3;n y modificaci&#xF3;n de, entre otros impuestos, la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as, por posible vulneraci&#xF3;n de los arts. 31.3, 133.1 y 139.2, y disposici&#xF3;n derogatoria, apartado 3, todos ellos de la Constituci&#xF3;n Espa&#xF1;ola, y del art&#xED;culo 46.1 del Estatuto de Autonom&#xED;a de Canarias; y en relaci&#xF3;n tambi&#xE9;n con disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, por presunta vulneraci&#xF3;n de los arts. 9.3 y 86.1, en relaci&#xF3;n con el art. 31.1, todos ellos de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo_2">2. Los antecedentes de hecho del planteamiento de la presente cuesti&#xF3;n de inconstitucionalidad son los siguientes:</p>
    <p class="parrafo_2">a) Con fecha de 17 de mayo de 1994 fue girada a la entidad mercantil Compa&#xF1;&#xED;a Canariense de Tabacos, S.A., una liquidaci&#xF3;n derivada de un acta de disconformidad (n&#xFA;m. 000370) en concepto de arbitrio insular de entrada-tarifa especial correspondiente al ejercicio 1993 por la introducci&#xF3;n en Canarias desde Espluges de Llobregat (Barcelona) de 826 bultos con 9.138 kilogramos de &#xAB;expositores, gavetas y fundas para cigarrillos puros&#xBB; (DUA n&#xFA;m. 55988-1993), al tipo del 12,5 por 100, y con una deuda tributaria de 1.024.745 pesetas (6.158,84 &#x20AC;). Dicha liquidaci&#xF3;n fue recurrida ante la Direcci&#xF3;n General de Tributos de la Consejer&#xED;a de Econom&#xED;a y Hacienda del Gobierno de Canarias, siendo desestimada la reclamaci&#xF3;n mediante resoluci&#xF3;n con fecha de 6 de noviembre de 1996 (expediente n&#xFA;m. 105-94-3).</p>
    <p class="parrafo">b) Interpuesto recurso contencioso-administrativo (n&#xFA;m. 88-1997) ante la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias, por providencia con fecha de 10 de abril de 2001 se declararon conclusas las actuaciones, se&#xF1;al&#xE1;ndose para votaci&#xF3;n y fallo el d&#xED;a 4 de mayo de 2001.</p>
    <p class="parrafo">c) Por providencia de 4 de mayo de 2001 la Sala acord&#xF3;, de conformidad con el art. 35 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC) y con suspensi&#xF3;n del plazo para dictar Sentencia, dar audiencia a las partes personadas y al Ministerio Fiscal, para que en el plazo improrrogable de diez d&#xED;as alegasen lo que estimasen oportuno sobre la pertinencia de plantear cuesti&#xF3;n de inconstitucionalidad sobre la disposici&#xF3;n adicional primera de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, por la que se dispuso que continuar&#xED;a vigente la tarifa especial del arbitrio insular sobre la entrada de mercanc&#xED;as en las islas Canarias en los t&#xE9;rminos previstos en el art. 6 del Protocolo 2 del Tratado de adhesi&#xF3;n a las Comunidades Europeas, as&#xED; como sobre la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, por la que se dispuso la vigencia de tal tarifa especial a partir de la pr&#xF3;rroga prevista en el art. 6.4 del Reglamento (CEE) n&#xFA;m. 1911-1991 del Consejo, de 26 de junio; la primera, por presunta vulneraci&#xF3;n de los arts. 31.3, 133 y 139.2, y disposici&#xF3;n derogatoria, apartado 3, de la Constituci&#xF3;n Espa&#xF1;ola, y del art. 46.1 del Estatuto de Autonom&#xED;a de Canarias, al haberse mantenido o restablecido la vigencia de normas preconstitucionales; y la segunda, por su posible contradicci&#xF3;n con los arts. 9.3 y 86.1, en conexi&#xF3;n con el art. 31.1, de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo">d) En cumplimiento del anterior tr&#xE1;mite, la parte actora present&#xF3; su escrito de alegaciones fechado el 17 de mayo de 2001, suplicando el planteamiento de la cuesti&#xF3;n de inconstitucionalidad. Por su parte, la Letrada del Gobierno Canario, mediante escrito fechado el d&#xED;a 18 de mayo de 2001, suplicaba se declarase la improcedencia de su planteamiento Finalmente, el Ministerio Fiscal por escrito de 19 de mayo de 2001 interes&#xF3; tambi&#xE9;n el planteamiento de la cuesti&#xF3;n.</p>
    <p class="parrafo_2">3. En la fundamentaci&#xF3;n jur&#xED;dica del Auto de promoci&#xF3;n de la cuesti&#xF3;n se razona, en esencia, en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">a) Precisa el &#xF3;rgano judicial que plantea la cuesti&#xF3;n, ante todo, el contenido de las disposiciones implicadas, se&#xF1;alando a tal fin que la disposici&#xF3;n adicional segunda de la Ley 20/1991, de 7 de junio, dispon&#xED;a que &#xAB;[c]ontinuar&#xE1; vigente la Tarifa Especial a la Entrada de Mercanc&#xED;as, en los t&#xE9;rminos previstos en el art&#xED;culo 6 del Protocolo 2 del Tratado de Adhesi&#xF3;n. El Gobierno de la Naci&#xF3;n, atendiendo a las circunstancias que puedan concurrir en la econom&#xED;a canaria, plantear&#xE1; a la Comisi&#xF3;n Europea la prolongaci&#xF3;n m&#xE1;s all&#xE1; del 1 de enero de 1993 de la vigencia de la Tarifa Especial para un per&#xED;odo de tiempo limitado, as&#xED; como su extensi&#xF3;n a los productos sensibles, seg&#xFA;n las previsiones del art&#xED;culo 6.3 del mencionado Protocolo n&#xFA;mero 2 del Tratado de Adhesi&#xF3;n&#xBB;.</p>
    <p class="parrafo">A&#xF1;ade el &#xF3;rgano judicial a continuaci&#xF3;n que el art. 6.3 del Protocolo n&#xFA;m. 2 del Acta de adhesi&#xF3;n de Espa&#xF1;a y Portugal a la CEE (&#xAB;BOE&#xBB; n&#xFA;m. 1, de 1 de enero de 1986) dispone que &#xAB;[l]a exacci&#xF3;n denominada 'arbitrio insular-tarifa especial' de las Islas Canarias, quedar&#xE1; suprimida respecto de los productos originarios del territorio aduanero de la Comunidad el 1 de marzo de 1986. [/] Sin embargo, la referida exacci&#xF3;n podr&#xE1; ser mantenida para la importaci&#xF3;n de los productos enumerados en la lista que figura en el Anexo B, con un tipo... reducido &hellip; aplicado uniformemente a todas las importaciones de los correspondientes productos originarios del conjunto del territorio aduanero de la Comunidad. Dicha exacci&#xF3;n ser&#xE1; suprimida a m&#xE1;s tardar el 1 de enero de 1993, salvo si el Consejo, por mayor&#xED;a cualificada y a propuesta de la Comisi&#xF3;n, decidiese su prolongaci&#xF3;n en funci&#xF3;n de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mica de las Islas Canarias para cada uno de los productos afectados. Esta exacci&#xF3;n no podr&#xE1; en ning&#xFA;n momento ser superior al nivel del arancel aduanero espa&#xF1;ol resultante de las adaptaciones efectuadas para la implantaci&#xF3;n del arancel aduanero com&#xFA;n&#xBB;.</p>
    <p class="parrafo">Se&#xF1;ala el &#xF3;rgano judicial a rengl&#xF3;n seguido que la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, dispuso bajo el t&#xED;tulo &#xAB;Pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as&#xBB; que &#xAB;[a] partir de la entrada en vigor de la pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as, prevista en el art&#xED;culo 6.4 del Reglamento (CEE) n&#xFA;mero 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigir&#xE1; a los mismos tipos impositivos que los vigentes a 31 de diciembre de 1.992; todo ello en los t&#xE9;rminos establecidos en el Reglamento (CEE) n&#xFA;mero 564/93 del Consejo, de 8 de marzo&#xBB;.</p>
    <p class="parrafo">Y, en fin, concluye el &#xF3;rgano judicial se&#xF1;alando que ese art. 6.4 del Reglamento (CEE) 1911-1991 del Consejo, hab&#xED;a previsto que, con posterioridad al 31 de diciembre de 1992 &#xAB;el Consejo podr&#xE1; autorizar, dependiendo de los casos, a petici&#xF3;n de Espa&#xF1;a y de acuerdo con el procedimiento previsto en el apartado 3 del art&#xED;culo 6 del Protocolo n&#xB0; 2, la aplicaci&#xF3;n de esta exacci&#xF3;n a determinados productos sensibles hasta el 31 de diciembre del a&#xF1;o 2000 como muy tarde&#xBB;. Y esta autorizaci&#xF3;n a la que hace referencia este art&#xED;culo es la que puede entenderse concedida mediante el ya referido Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, cuya entrada en vigor tuvo lugar el d&#xED;a de su publicaci&#xF3;n (&#xAB;DOCE&#xBB; n&#xFA;m. L 59, de 12 de marzo de 1993), remiti&#xE9;ndose ese precepto a lo dispuesto en el art. 6.4 del anterior Reglamento (CEE) n&#xFA;m. 1911-1991.</p>
    <p class="parrafo">b) De las normas citadas anteriormente deduce el &#xF3;rgano judicial que plantea la presente cuesti&#xF3;n de inconstitucionalidad que, una vez obtenida la autorizaci&#xF3;n comunitaria precisa para ello, son las disposiciones adicionales segunda de la Ley 20/1991 y tercera del Real Decreto-ley 7/1993, por las que se dispuso la continuaci&#xF3;n o restablecimiento de la vigencia o exigibilidad de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias, las que habr&#xED;an habilitado a la Comunidad Aut&#xF3;noma de Canarias para liquidar y exigir la liquidaci&#xF3;n controvertida. Pues bien, a juicio del &#xF3;rgano judicial, no se advierte c&#xF3;mo puede compatibilizarse la terminante prohibici&#xF3;n del art. 139.2 CE (seg&#xFA;n la cual &#xAB;ninguna autoridad podr&#xE1; adoptar medidas que directa o indirectamente obstaculicen... la libre circulaci&#xF3;n de bienes en todo el territorio espa&#xF1;ol&#xBB;), con el mantenimiento o restablecimiento de la vigencia &#x2013;en virtud de los preceptos legales cuestionados&#x2013; de otros preceptos legales preconstitucionales como son, de un lado, el art. 22.2.A) de la Ley 30/1972, de 22 de julio, sobre r&#xE9;gimen econ&#xF3;mico-fiscal de Canarias, conforme al cual el hecho imponible del arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias es &#xAB;la entrada en las islas Canarias de toda clase de mercanc&#xED;as procedentes del resto de Espa&#xF1;a o del extranjero&#xBB;; y, de otro, el apartado 2.F.2 del mismo art. 22, seg&#xFA;n el cual &#xAB;podr&#xE1; establecerse una tarifa especial para la importaci&#xF3;n de productos industriales y agrarios procedentes del extranjero que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias&#xBB;. Preceptos estos que concuerdan con la configuraci&#xF3;n del hecho imponible que se ha hecho en el art. 2 de la ordenanza fiscal reguladora de la misma y aprobada por Real Decreto 997/1978, de 12 de mayo.</p>
    <p class="parrafo">Para el &#xF3;rgano judicial tales disposiciones de Derecho interno equiparan, a los efectos de tributaci&#xF3;n por el concepto de tarifa especial, las entradas de mercanc&#xED;as procedentes del resto de Espa&#xF1;a con las que provienen del resto del territorio aduanero comunitario (de hecho, en el caso de autos las mercanc&#xED;as &#xAB;importadas&#xBB; proced&#xED;an de otra parte del territorio espa&#xF1;ol), sentando una diferencia que podr&#xED;a contrariar la unidad de mercado (STC 64/1990, de 5 de abril, FJ 3) y que no puede justificarse en la singularidad, excepcionalidad o particularidad del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias. Y no puede justificarse porque aun cuando el art. 46.1 del Estatuto de Autonom&#xED;a de Canarias se&#xF1;ala que el &#xAB;r&#xE9;gimen econ&#xF3;mico-fiscal especial, propio de su acervo hist&#xF3;rico y constitucionalmente reconocido&#xBB; de que goza Canarias est&#xE1; &#xAB;basado en la libertad comercial de importaci&#xF3;n y exportaci&#xF3;n... y en franquicias aduaneras y fiscales sobre el consumo&#xBB;, tal proclamaci&#xF3;n no puede implicar una derogaci&#xF3;n o excepci&#xF3;n del art. 139.2 CE. Es m&#xE1;s, si el principio de la franquicia sobre el consumo se concreta en la inaplicaci&#xF3;n en Canarias de la imposici&#xF3;n indirecta estatal de &#xE1;mbito general que grava el comercio (impuesto sobre el valor a&#xF1;adido), no es posible advertir la compatibilidad de tal franquicia con la denominada tarifa especial (que es calificable como un impuesto estatal).</p>
    <p class="parrafo">Por lo tanto, el &#xF3;rgano judicial entiende que la normativa reguladora de la denominada tarifa especial del arbitrio insular sobre la entrada de mercanc&#xED;as podr&#xED;a haber sido afectada en su vigencia y derogada en virtud de la disposici&#xF3;n derogatoria, apartado 3, de la Constituci&#xF3;n Espa&#xF1;ola. Por este motivo, al restablecer la normativa cuestionada la vigencia de unas normas constitucionalmente derogadas, so pretexto de un pretendido apoyo en el ordenamiento comunitario, puede entenderse infringida tal disposici&#xF3;n derogatoria del texto constitucional mediante las disposiciones o preceptos legales cuya constitucionalidad se cuestiona.</p>
    <p class="parrafo">c) Considera el &#xF3;rgano judicial, por otra parte, que el intento de dar continuidad o recuperar la vigencia de una normativa tributaria tan dudosamente compatible con la Constituci&#xF3;n de 1978 (y tambi&#xE9;n con el propio Derecho comunitario) como es la reguladora de la tarifa especial infringe asimismo la asignaci&#xF3;n y distribuci&#xF3;n del poder tributario y su sometimiento al principio de legalidad en materia tributaria, establecidos en los arts. 31.3 y 133, ambos de la Constituci&#xF3;n. Indica el &#xF3;rgano judicial, que de los preceptos citados se desprende que son el Estado, las Comunidades Aut&#xF3;nomas y las corporaciones locales quienes, mediante ley en su caso, y en todo caso con arreglo a la Constituci&#xF3;n y a las leyes, pueden establecer y exigir tributos en Espa&#xF1;a, y, sin embargo, el legislador estatal ha abdicado de su potestad originaria tributaria, ejercitable mediante ley, en favor de las instituciones comunitarias, supeditando la vigencia y exigibilidad del impuesto estatal de que se trata, o incluso el alcance de la normativa reguladora del mismo, a lo que dichas instituciones comunitarias decidan al respecto, como si de un impuesto, no ya estatal espa&#xF1;ol, sino europeo comunitario, se tratase. Sin desconocer el &#xF3;rgano judicial la primac&#xED;a y aplicaci&#xF3;n directa del ordenamiento comunitario, lo que niega es que las instituciones comunitarias hayan asumido las competencias o atribuciones de los Estados miembros para establecer y regular sus propios tributos y menos aun cuando lo que se pretende es atribuir a alguna de las instituciones comunitarias la facultad de decidir la pervivencia de barreras fiscales entre diversas partes del territorio nacional espa&#xF1;ol.</p>
    <p class="parrafo">d) A&#xF1;ade a continuaci&#xF3;n el &#xF3;rgano judicial que el instrumento normativo finalmente utilizado para restablecer la vigencia &#x2013;con posterioridad al 1 de enero de 1993&#x2013; de la denominada tarifa especial, a saber, un decreto-ley (el Real Decreto-ley 7/1993), est&#xE1; infringiendo el art. 86.1, en conexi&#xF3;n con el art. 31.1, ambos de la Constituci&#xF3;n, pues dicha norma, aparte de establecerse con una urgencia que no est&#xE1; justificada, est&#xE1; afectando a un derecho, deber o libertad regulado en el t&#xED;tulo I de la Constituci&#xF3;n, a saber, el deber de contribuir.</p>
    <p class="parrafo">e) Concluye el &#xF3;rgano judicial cuestionando tambi&#xE9;n el alcance retroactivo de la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, que considera que pudiera ser contrario al principio de seguridad jur&#xED;dica enunciado en el art. 9.3 CE, pues mediante dicha disposici&#xF3;n adicional se restableci&#xF3; una tarifa cuya supresi&#xF3;n no s&#xF3;lo se preve&#xED;a con efectos a partir del 12 de marzo inmediatamente anterior &#x2013;fecha de la publicaci&#xF3;n y entrada en vigor del Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo&#x2013;, sino que pod&#xED;a haberse entendido definitivamente suprimida a partir del 1 de enero de dicho a&#xF1;o, con arreglo a lo dispuesto en el art. 6.3 del Protocolo n&#xFA;m. 2 del Acta de adhesi&#xF3;n antes referido, ya que en tal fecha no se hab&#xED;a conseguido obtener del Consejo la pertinente autorizaci&#xF3;n de pr&#xF3;rroga.</p>
    <p class="parrafo_2">4. Mediante providencia de 23 de abril de 2002, la Secci&#xF3;n Primera de este Tribunal acord&#xF3; admitir a tr&#xE1;mite la cuesti&#xF3;n planteada y dar traslado de las actuaciones recibidas, conforme establece el art. 37.2 LOTC, al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, al Gobierno, por conducto del Ministro de Justicia, y al Fiscal General del Estado, al objeto de que, en el improrrogable plazo de quince d&#xED;as, pudieran personarse en el proceso y formular las alegaciones que estimaran convenientes, as&#xED; como publicar la incoaci&#xF3;n de la cuesti&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; (lo que tuvo lugar en el &#xAB;BOE&#xBB; n&#xFA;m. 112, de 10 de mayo).</p>
    <p class="parrafo_2">5. Por escrito registrado en este Tribunal el d&#xED;a 17 de mayo de 2002 se recibi&#xF3; comunicaci&#xF3;n de la Presidenta del Congreso de los Diputados conforme a la cual se pon&#xED;a en conocimiento de este Tribunal que dicha C&#xE1;mara no se personar&#xED;a en el procedimiento ni formular&#xED;a alegaciones, poniendo a disposici&#xF3;n del Tribunal las actuaciones que pudiera precisar, con remisi&#xF3;n a la Direcci&#xF3;n de estudios y documentaci&#xF3;n de la Secretar&#xED;a General. Posteriormente, por escrito registrado el 20 de mayo siguiente, la Presidenta del Senado solicit&#xF3; a este Tribunal que se tuviera a dicha C&#xE1;mara por personada en el procedimiento y por ofrecida su colaboraci&#xF3;n a los efectos del art. 88.1 LOTC.</p>
    <p class="parrafo_2">6. El Abogado del Estado present&#xF3; su escrito el d&#xED;a 23 de mayo de 2002 en el que suplicaba que se dictase Sentencia por la que se inadmitiese la cuesti&#xF3;n respecto de la segunda parte o inciso final de la disposici&#xF3;n adicional tercera de la Ley 20/1991, de 7 de junio, y se desestimase en todo lo dem&#xE1;s; y, subsidiariamente, se desestimase en su integridad.</p>
    <p class="parrafo">En dicho escrito precisa, ante todo, el peculiar r&#xE9;gimen econ&#xF3;mico-fiscal de franquicia que las islas Canarias disfruta y cuya historia se resume en la exposici&#xF3;n de motivos de la Ley 30/1972, de 22 de julio, siendo su art. 22 el que establec&#xED;a y regulaba todos los elementos esenciales del arbitrio insular a la entrada de mercanc&#xED;as, que distingu&#xED;a dos tarifas: una general y necesaria, y otra especial y potestativa &#xAB;para la importaci&#xF3;n de productos industriales y agrarios procedentes del extranjero, que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias&#xBB; (fij&#xE1;ndose el tipo impositivo de cada producto por ordenanza, sin que pudiese ser inferior al que a cada producto corresponda para la desgravaci&#xF3;n de exportaciones en el r&#xE9;gimen general). Por su parte el art. 14 de la misma ley se&#xF1;alaba que &#xAB;cuando se env&#xED;en a Canarias desde el resto de Espa&#xF1;a mercanc&#xED;as de la misma naturaleza que las que se produzcan en las islas y sean de las comprendidas en la tarifa especial mencionada en el n&#xFA;mero 2 de la letra F del art&#xED;culo 22 de esta Ley, aqu&#xE9;llas no gozar&#xE1;n de la desgravaci&#xF3;n fiscal a la exportaci&#xF3;n&#xBB;. De esta manera, la Ley 30/1972, a efectos de la tarifa especial, distingue entre el comercio Canarias-extranjero y el comercio Canarias-resto de Espa&#xF1;a. Y, en fin, concluye que la tarifa especial no s&#xF3;lo ten&#xED;a una finalidad fiscal o recaudatoria en beneficio de las corporaciones locales canarias, sino que representaba, de conformidad con la exposici&#xF3;n de motivos de la Ley 30/1972, una medida claramente proteccionista de la agricultura y la industria del archipi&#xE9;lago; finalidad garantista que recoge el Real Decreto 997/1978, de 12 de mayo, por el que se aprobaba la Ordenanza reguladora de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as, la disposici&#xF3;n adicional tercera de la Constituci&#xF3;n Espa&#xF1;ola y el art. 46.1 del Estatuto de Autonom&#xED;a.</p>
    <p class="parrafo">A&#xF1;ade a continuaci&#xF3;n el Abogado del Estado que la integraci&#xF3;n de Espa&#xF1;a en la CEE tuvo un decisivo influjo en la existencia y r&#xE9;gimen de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as. El art. 25.2 del Acta de adhesi&#xF3;n de Espa&#xF1;a y Portugal a la CEE remiti&#xF3; a un protocolo especial, el n&#xFA;m. 2, la definici&#xF3;n de las &#xAB;condiciones en que se aplicar&#xE1;n las disposiciones de los Tratados CEE y CECA sobre la libre circulaci&#xF3;n de mercanc&#xED;as, as&#xED; como los actos de las instituciones de la Comunidad relativos a la legislaci&#xF3;n aduanera y a la pol&#xED;tica comercial en las islas Canarias y en Ceuta y Melilla&#xBB;, previendo su art. 6.3 la supresi&#xF3;n de la citada tarifa especial &#xAB;respecto de los productos originarios del territorio aduanero de la Comunidad&#xBB;, aunque permitiendo el mantenimiento transitorio para la importaci&#xF3;n de los productos enumerados en la lista del anexo B con un tipo del 90 por 100 del indicado en la lista. En todo caso, de conformidad con ese art. 6.3, la tarifa especial ser&#xED;a suprimida a m&#xE1;s tardar el d&#xED;a 1 de enero de 1993, salvo si el Consejo, a propuesta de la Comisi&#xF3;n, decidiese su aplicaci&#xF3;n en funci&#xF3;n de la evoluci&#xF3;n econ&#xF3;mica de las islas Canarias para cada uno de los productos afectados.</p>
    <p class="parrafo">En el a&#xF1;o 1991, continua el Abogado del Estado, se aprobaron dos normas en relaci&#xF3;n con la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as. En primer lugar, la Ley 20/1991, de 7 de junio (que derogaba la tarifa general del arbitrio insular a la entrada de mercanc&#xED;as), cuya disposici&#xF3;n adicional segunda se cuestiona, y en la que la exposici&#xF3;n de motivos se&#xF1;ala que la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as se mantendr&#xE1; en los t&#xE9;rminos previstos en el art. 6.2 del Protocolo n&#xFA;m. 2 del Tratado de adhesi&#xF3;n, poni&#xE9;ndose al servicio de la suficiencia financiera de las entidades locales del archipi&#xE9;lago, en cuanto que los rendimientos obtenidos se atribu&#xED;an a las corporaciones locales canarias. Y, en segundo lugar, el Reglamento (CEE) n&#xFA;m. 1911-1991 del Consejo, de 26 de junio de 1991, relativo a la aplicaci&#xF3;n de las disposiciones del Derecho comunitario en Canarias, cuya finalidad es modificar el r&#xE9;gimen establecido en el Acta de adhesi&#xF3;n &#xAB;e integrar a Canarias en el territorio aduanero de la Comunidad&#xBB;, pero mediante &#xAB;un proceso progresivo durante un per&#xED;odo transitorio adecuado&#xBB;, sin perjuicio de &#xAB;los condicionamientos espec&#xED;ficos debidos a la lejan&#xED;a e insularidad&#xBB; y a su &#xAB;r&#xE9;gimen econ&#xF3;mico y fiscal hist&#xF3;rico&#xBB;. El art. 6.4 de este reglamento preve&#xED;a que, en relaci&#xF3;n con los productos procedentes de otras partes de la Comunidad, la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as no podr&#xED;a prorrogarse &#xAB;m&#xE1;s all&#xE1; del 31 de diciembre de 1992&#xBB;, aunque el Consejo pod&#xED;a autorizar, a petici&#xF3;n de Espa&#xF1;a, la aplicaci&#xF3;n de esta exacci&#xF3;n a determinados productos sensibles hasta el 31 de diciembre del a&#xF1;o 2000 como muy tarde. Trat&#xE1;ndose de mercanc&#xED;as originarias de pa&#xED;ses terceros, la exacci&#xF3;n deber&#xED;a reducirse a partir del 1 de enero de 1996 para desaparecer el 31 de diciembre de 2000.</p>
    <p class="parrafo">En 1993, a&#xF1;ade el Abogado del Estado, el Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993, altera el panorama se&#xF1;alado, pues prorroga la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as &#xAB;con ocasi&#xF3;n de la introducci&#xF3;n en estas islas de productos sensibles procedentes de otras partes de la Comunidad&#xBB;, manteni&#xE9;ndola hasta el 31 de diciembre de 2000 &#xAB;habida cuenta de los factores econ&#xF3;micos inherentes a la situaci&#xF3;n geogr&#xE1;fica excepcional de las islas Canarias&#xBB;. Con base en esta norma se dict&#xF3; el Real Decreto-ley 7/1993, de 21 de mayo, que opera casi como un recordatorio de los anteriores reglamentos comunitarios. Y tras este real decreto-ley tuvieron tambi&#xE9;n incidencia en la tarifa especial el art. 5 de la Ley 16/1994, de 7 de junio (que establece reglas sobre infracciones y momento del devengo en la tarifa especial), el art. 47 de la Ley 19/1994, de 6 de julio (que establece exenciones en la tarifa especial), y el art. 66 de la Ley 13/1996, de 30 de diciembre (que establece una reducci&#xF3;n progresiva de los tipos de gravamen de la tarifa especial e insiste en su desaparici&#xF3;n el d&#xED;a 31 de diciembre de 2000).</p>
    <p class="parrafo">Una vez concretada la evoluci&#xF3;n legislativa de la tarifa especial, pasa el Abogado del Estado a analizar la relevancia de los preceptos cuestionados. Y a tal fin subraya que es un dato incontrovertible que la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as se aplic&#xF3; en Espa&#xF1;a desde la entrada en vigor de la Constituci&#xF3;n hasta el 1 de enero de 1986, por la vigencia del art. 22 de la Ley 30/1972 y del Real Decreto 997/1978, sin que ning&#xFA;n tribunal entendiera que dicha tarifa contradec&#xED;a la Constituci&#xF3;n. Despu&#xE9;s, el 1 de enero de 1986, con la adhesi&#xF3;n de Espa&#xF1;a a la CEE, se abri&#xF3; una nueva etapa que se puede entender terminada con el Reglamento (CEE) n&#xFA;m. 1911-1991 y la disposici&#xF3;n adicional segunda de la Ley 20/1991. La tercera etapa llegar&#xED;a con el Reglamento (CEE) n&#xFA;m. 564-1993 y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993. Y, en fin, la cuarta etapa y &#xFA;ltima va desde 1993 hasta el 31 de diciembre de 2000. Pues bien, la disposici&#xF3;n adicional segunda de la Ley 20/1991 tiene dos partes: una primera parte, innecesaria, que dispone que &#xAB;continuar&#xE1; vigente&#xBB; la tarifa especial en los t&#xE9;rminos del art. 6.3 del Protocolo n&#xFA;m. 2 (y que de no existir esta parte de la disposici&#xF3;n, la tarifa habr&#xED;a seguido vigente ex art. 6.3 del Protocolo n&#xFA;m. 2) y, una segunda parte, que ordena al Gobierno que plantee ante la Comisi&#xF3;n Europea la pr&#xF3;rroga de la vigencia de la tarifa especial m&#xE1;s all&#xE1; del 1 de enero de 1993, aunque &#xAB;para un per&#xED;odo de tiempo limitado&#xBB; y ce&#xF1;ida a los &#xAB;productos sensibles&#xBB; y que no puede considerarse cuestionada por el &#xF3;rgano judicial al no contener el Auto de planteamiento ni un solo argumento que razone su inconstitucionalidad. Y lo mismo sucede con la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993 que no hace sino aplicar lo previsto en el art. 1 del Reglamento (CEE) n&#xFA;m. 564-1993 (pr&#xF3;rroga de la tarifa especial hasta el 31 de diciembre de 2000), por lo que su eficacia innovadora es cero o cercana al cero, de modo tal que si no se hubiera dictado no por ello hubiera dejado de aplicarse la citada tarifa.</p>
    <p class="parrafo">Hecha la aclaraci&#xF3;n anterior, pasa ya el Abogado del Estado a analizar las dudas de constitucionalidad planteadas por el &#xF3;rgano judicial, a cuyo fin comienza se&#xF1;alando que la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as serv&#xED;a a una finalidad proteccionista re&#xF1;ida o dif&#xED;cilmente conciliable con un sistema de franquicia aduanera, pues la suma de la tarifa general y la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as creaban un arancel canario distinto del general. Ahora bien, dicho esto, hace el Abogado del Estado una serie de precisiones previas como que el &#xF3;rgano judicial proponente parece reprochar la violaci&#xF3;n del art. 139.2 CE no a las disposiciones cuestionadas, sino a dos preceptos preconstitucionales [los apartados A) y F).2 del art. 22.2 de la Ley 30/1972], y adem&#xE1;s s&#xF3;lo respecto de los productos industriales y agrarios &#xAB;procedentes del extranjero&#xBB;, no del resto de Espa&#xF1;a, cuando, como es obvio, respecto de los productos procedentes del extranjero no se aplica lo dispuesto en el art. 139.2 CE; que el &#xF3;rgano judicial cita los arts. 157.2 CE y 9 c) de la Ley Org&#xE1;nica de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas que contienen una prohibici&#xF3;n dirigida a las Comunidades Aut&#xF3;nomas, cuando lo cuestionado en el presente caso son normas estatales en sentido estricto; y que desde el 1 de enero de 1986 la regulaci&#xF3;n de la tarifa especial reposa en el art. 6.3 del Protocolo n&#xFA;m. 2 del Acta de adhesi&#xF3;n, norma esta que aun cuando es susceptible de un control de constitucionalidad [art. 27 c) LOTC], el &#xF3;rgano judicial no ha cuestionado.</p>
    <p class="parrafo">Se&#xF1;ala a continuaci&#xF3;n el Abogado del Estado que, de acuerdo con la doctrina de las SSTC 37/1981 y 66/1991, no toda medida que incida en la libre circulaci&#xF3;n de bienes y personas es necesariamente contraria al art. 139.2 CE, sino s&#xF3;lo aqu&#xE9;llas que persigan de forma intencionada obstaculizar la libre circulaci&#xF3;n o generen obst&#xE1;culos que no guarden relaci&#xF3;n y sean desproporcionados con el fin constitucionalmente l&#xED;cito que persiga la medida adoptada. En este sentido, la tarifa especial es una consecuencia m&#xE1;s del hecho insular pues naci&#xF3; para proteger la agricultura y la industria en Canarias, favoreciendo el desarrollo econ&#xF3;mico y social, y haciendo menos vulnerables a las islas respecto a las vicisitudes y oscilaciones de comercio internacional, garantiz&#xE1;ndoles una m&#xED;nima capacidad propia para abastecerse de materias primas esenciales y bienes de consumo primarios, sin dependencias excesivas del resto del territorio espa&#xF1;ol o de pa&#xED;ses extranjeros. Y este sentido, no s&#xF3;lo el Estado est&#xE1; obligado a prestar &#xAB;atenci&#xF3;n particular&#xBB; al hecho insular seg&#xFA;n el art. 138.1 CE, precepto con un peso y significado propio (STC 146/1992), sino que el hecho insular otorga un amplio margen para elegir la t&#xE9;cnica que resulte m&#xE1;s apropiada para contrarrestar los mayores costes o desequilibrios (STC 68/1996, de 16 de octubre), tanto m&#xE1;s cuando &#x2013;como le sucede a Canarias&#x2013; la lejan&#xED;a a la pen&#xED;nsula y cercan&#xED;a a la costa africana, con un relieve y clima peculiares, y una falta de recursos naturales y estructura econ&#xF3;mica, legitima constitucionalmente la finalidad perseguida por la tarifa especial. Sin embargo, nada hay en el Auto de planteamiento que justifique el entendimiento de esa tarifa especial como una medida que sacrifica desproporcionadamente la libre circulaci&#xF3;n de bienes. Adem&#xE1;s, considera el Abogado del Estado que el an&#xE1;lisis de la libre circulaci&#xF3;n de bienes dentro de Espa&#xF1;a debe hacerse teniendo en cuenta el mercado com&#xFA;n europeo y, concretamente, el art. 299.2 del Tratado constitutivo de la Comunidad Europea, que habilita al Consejo para fijar las condiciones de aplicaci&#xF3;n de los Tratados en las regiones ultraperif&#xE9;ricas, habida cuenta de su gran lejan&#xED;a, insularidad, reducida superficie, relieve y climas adversos, y dependencia econ&#xF3;mica de un reducido n&#xFA;mero de productos, &#xAB;factores cuya persistencia y combinaci&#xF3;n perjudican gravemente a su desarrollo&#xBB;.</p>
    <p class="parrafo">En suma, para el Abogado del Estado la ponderaci&#xF3;n entre la restricci&#xF3;n a la libre circulaci&#xF3;n de mercanc&#xED;as provenientes de otras partes de Espa&#xF1;a que puede generar la tarifa especial (art. 139.2 CE) y las necesidades de protecci&#xF3;n de la agricultura e industrias locales justificadas por el hecho insular (art. 138.1 CE), no puede llegar a una soluci&#xF3;n distinta de la que cabe inferir del Derecho europeo. As&#xED;, la apreciaci&#xF3;n del Reglamento (CEE) n&#xFA;m. 564-1993 no puede tacharse de irrazonable o desproporcionada y, por tanto, no puede entenderse que viole el art. 139.2 CE, y lo mismo ha de concluirse para la simple declaraci&#xF3;n de vigencia de la tarifa especial que hace la disposici&#xF3;n adicional segunda &#x2013;primer inciso&#x2013; de la Ley 20/1991 y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, y para la fijaci&#xF3;n de una orientaci&#xF3;n pol&#xED;tica vinculante para el Gobierno que hace la disposici&#xF3;n adicional segunda &#x2013;segundo inciso&#x2013; de la Ley 20/1991.</p>
    <p class="parrafo">A continuaci&#xF3;n pasa a analizar el Abogado del Estado la supuesta infracci&#xF3;n del art. 46.1 del Estatuto de Autonom&#xED;a de Canarias (EACan), se&#xF1;alando que el mismo argumento que se ha utilizado con relaci&#xF3;n a la pretendida infracci&#xF3;n del art. 139.2 CE sirve, <em>mutatis mutandis</em>, para analizar esta otra infracci&#xF3;n, pues el peculiar r&#xE9;gimen econ&#xF3;mico-fiscal canario ampara &#xAB;las modulaciones y derogaciones que permitan paliar las caracter&#xED;sticas estructurales permanentes que dificultan su desarrollo&#xBB;.</p>
    <p class="parrafo">Despu&#xE9;s analiza el Abogado del Estado la supuesta infracci&#xF3;n del apartado 3 de la disposici&#xF3;n derogatoria de la Constituci&#xF3;n, afirmando que esta cuesti&#xF3;n s&#xF3;lo cobrar&#xED;a sentido si se supusiese que el r&#xE9;gimen de la tarifa especial vigente a finales de 1978 se opon&#xED;a a lo establecido en la Constituci&#xF3;n y, concretamente, a su art. 139.2 y que, por tanto, los intentos de restablecer la vigencia de normas insanablemente opuestas a la citada disposici&#xF3;n constitucional deven&#xED;an inconstitucionales. Sin embargo, rechaza a rengl&#xF3;n seguido que sea as&#xED; por dos motivos. En primer lugar, porque ya ha quedado dicho que la tarifa especial es compatible con el art. 139.2 CE, correctamente entendido y conjuntamente interpretado con el art. 138.1 CE. Y, en segundo lugar, porque el legislador espa&#xF1;ol se ha limitado a dar publicidad interna a una situaci&#xF3;n creada y configurada por normas convencionales internacionales (Protocolo n&#xFA;m. 2) y normas de Derecho derivado europeo (reglamentos de 1991 y 1993).</p>
    <p class="parrafo">La siguiente infracci&#xF3;n que analiza el Abogado del Estado es la de los arts. 31.3 y 133.1, ambos de la Constituci&#xF3;n, que el &#xF3;rgano judicial considera vulnerados por haber abdicado el legislador espa&#xF1;ol de su &#xAB;potestad originaria tributaria&#xBB;. Y a este respecto se&#xF1;ala que los arts. 31.3 y 133.1 citados establecen una exigencia de norma con rango de ley que los dos preceptos cuestionados satisfacen. Y si, como parece, se trata de reprochar una suerte de claudicaci&#xF3;n de la soberan&#xED;a tributaria, tal vez cupiera aducir el art. 133.1 CE que califica de &#xAB;originaria&#xBB; la potestad tributaria de las Cortes, pero no el art. 31.3 que no exige m&#xE1;s que el establecimiento de las prestaciones patrimoniales de car&#xE1;cter p&#xFA;blico se efect&#xFA;e &#xAB;con arreglo a la Ley&#xBB;. Y por lo que toca a la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, la posible infracci&#xF3;n de los l&#xED;mites materiales del decreto-ley supondr&#xED;a una violaci&#xF3;n del art. 86.1 CE, pero no de los arts. 31.3 y 133.1 CE. Pero es que, adem&#xE1;s, ninguna de las normas legales cuestionadas establece <em>ex novo </em>la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as, ya que &#xE9;sta fue establecida por la Ley 30/1972 y, posteriormente modificada, por el Protocolo n&#xFA;m. 2 y por el Reglamento (CEE) 564-1993, que en modo alguno invaden competencia alguna constitucional del legislador espa&#xF1;ol en materia tributaria.</p>
    <p class="parrafo">Por otra parte, y por lo que se refiere a la vulneraci&#xF3;n de la disposici&#xF3;n adicional 3 y el art. 86.1, ambos de la Constituci&#xF3;n, en relaci&#xF3;n con el art. 31.1, tambi&#xE9;n de la Constituci&#xF3;n, por la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, considera el Abogado del Estado que las disposiciones cuestionadas no afectan inconstitucionalmente al deber de contribuir, en los t&#xE9;rminos que han sido se&#xF1;alados por la doctrina constitucional (SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 6; y ss.), pues la afectaci&#xF3;n a que hace referencia el art. 86.1 CE atiende a &#xAB;la configuraci&#xF3;n constitucional del derecho o deber afectado en cada caso&#xBB; y a &#xAB;la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate&#xBB;, de manera que habr&#xE1; que analizar si el legislador extraordinario ha introducido &#xAB;una alteraci&#xF3;n sustancial de la posici&#xF3;n de los ciudadanos en el conjunto del sistema tributario&#xBB;, afectando as&#xED; a &#xAB;la esencia del deber constitucional de contribuir al sostenimiento de los gastos p&#xFA;blicos&#xBB;. Y en este sentido, considera el Abogado del Estado que la tarifa especial es una figura tributaria de aplicaci&#xF3;n territorialmente limitada (entrada de mercanc&#xED;as en Canarias) que grava exclusivamente la entrada de mercanc&#xED;as en las islas, o lo que es lo mismo, es una figura impositiva de escas&#xED;simo relieve en el &#xAB;conjunto del sistema tributario&#xBB;, que se aplica, comparativamente, a pocos sujetos pasivos, por lo que no puede considerarse que quede esencialmente afectado el deber constitucional de contribuir y, en consecuencia, que queden afectadas las materias vedadas al decreto-ley por el art. 86.1 CE. Por lo dem&#xE1;s, y aunque el &#xF3;rgano judicial que suscita la cuesti&#xF3;n hace igualmente una brev&#xED;sima referencia a la posible falta del presupuesto habilitante para dictar la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993 (&#xAB;con urgencia que no aparece justificada&#xBB;), lo cierto es que se trata de una afirmaci&#xF3;n desnuda carente de todo desarrollo argumental, que el &#xF3;rgano proponente ten&#xED;a la carga de efectuar.</p>
    <p class="parrafo">Y con relaci&#xF3;n a la ultima violaci&#xF3;n alegada por el &#xF3;rgano judicial, la de art. 9.3 CE, imputada a la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, seg&#xFA;n sostiene el Auto de planteamiento por aplicarse de forma retroactiva, se&#xF1;ala el Abogado del Estado que si, en palabras del propio &#xF3;rgano judicial promotor, &#xAB;la entrada en vigor de la pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as&#xBB; se produjo el 12 de marzo de 1993 (fecha de publicaci&#xF3;n en el &#xAB;Diario Oficial de las Comunidades Europeas&#xBB;), momento a partir del cual la citada tarifa deb&#xED;a exigirse a los &#xAB;mismos tipos&#xBB; vigentes el &#xFA;ltimo d&#xED;a de 1992 [aunque &#xAB;en los t&#xE9;rminos&#xBB; del Reglamento (CEE) n&#xFA;m. 564-1993], no puede sostenerse que la cuestionada disposici&#xF3;n adicional tercera est&#xE9; dotada de una eficacia retroactiva que vulnere el principio de seguridad jur&#xED;dica, pues esa pretendida retroactividad no s&#xF3;lo es aparente [al no proyectarse sobre situaciones jur&#xED;dicas preexistentes, limit&#xE1;ndose a declarar una entrada en vigor ya producida con la publicaci&#xF3;n en el &#xAB;DOCE&#xBB; del Reglamento (CEE) n&#xFA;m. 564-1993] sino que, aun aceptando que tuviera eficacia retroactiva en ning&#xFA;n caso resultar&#xED;a quebrantada la seguridad jur&#xED;dica porque desde el 12 de marzo de 1993, fecha de su publicaci&#xF3;n, era de p&#xFA;blico conocimiento por los ciudadanos comunitarios europeos (espa&#xF1;oles incluidos).</p>
    <p class="parrafo_2">7. El Fiscal General del Estado evacu&#xF3; el tr&#xE1;mite conferido mediante escrito registrado el d&#xED;a 27 de mayo de 2002, interesando la desestimaci&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad planteada.</p>
    <p class="parrafo">Tras precisar los antecedentes en su planteamiento, revisar los argumentos del Auto de planteamiento y concretar la normativa aplicable, tanto la interna como la comunitaria, el Fiscal General del Estado recuerda que la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as no grava todas las entradas de mercanc&#xED;as, sino &#xFA;nicamente los productos industriales y agrarios que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias, y respecto de la cual los reglamentos (CEE) han abundado en las razones de su mantenimiento, a saber, el compensar las desventajas relacionadas con el aislamiento geogr&#xE1;fico del archipi&#xE9;lago (lejan&#xED;a e insularidad), con referencia a determinados productos sensibles para la econom&#xED;a canaria. De esta manera, la tarifa especial no tiene una finalidad meramente recaudatoria, sino que se trata de una medida econ&#xF3;mica establecida mediante un instrumento fiscal, pues la finalidad del gravamen de determinados productos es el desarrollo de sectores productivos, econ&#xF3;mica y socialmente importantes para la evoluci&#xF3;n de las islas Canarias, que se protegen mediante un elemento fiscal que pretende desaconsejar &#x2013;aunque no impedir de modo absoluto&#x2013; que estos productos se obtengan fuera del archipi&#xE9;lago, fomentando as&#xED; los concretos sectores a los que conciernen. En consecuencia, al no tratarse de un impuesto con finalidad recaudatoria, sino de una medida fiscal con una finalidad orientada al desarrollo econ&#xF3;mico con indiferencia sobre lo que se recaude, el r&#xE9;gimen, exigencias y garant&#xED;as de la materia tributaria, han de aplicarse con prudencia y flexibilidad.</p>
    <p class="parrafo">Dicho lo que antecede y antes de entrar a estudiar la denunciada infracci&#xF3;n de preceptos constitucionales, pasa el Fiscal General del Estado a examinar la validez del juicio de relevancia que hizo la Secci&#xF3;n Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias, con sede en Las Palmas, concretamente, en la valoraci&#xF3;n que hace de la normativa comunitaria y, en particular, del Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993, que estaba vigente en el momento del devengo del arbitrio. Y a este respecto se&#xF1;ala que el Gobierno de Canarias, en sus alegaciones, mantuvo que la vigencia de la tarifa especial hasta el 31 de diciembre de 2000 aparece impuesta por la normativa comunitaria, por lo que el fallo no depende de las disposiciones adicionales cuestionadas sino de las normas comunitarias. La Sala estima, sin embargo, que las normas comunitarias, en particular los reglamentos (CEE), contienen una autorizaci&#xF3;n que la CEE debe conceder necesariamente para el mantenimiento de la tarifa especial, autorizaci&#xF3;n que, una vez obtenida, faculta a las instancias nacionales para mantener (o no) dicha tarifa. Los reglamentos suponen, por tanto, una condici&#xF3;n necesaria pero no suficiente, para el mantenimiento del arbitrio, que debe establecerse por las disposiciones normativas espa&#xF1;olas.</p>
    <p class="parrafo">Para el Fiscal General del Estado, esa concepci&#xF3;n de la Sala choca con la naturaleza normativa de los reglamentos comunitarios. El art. 249 del Tratado constitutivo de la Comunidad Europea (antiguo art. 189) se&#xF1;ala que los reglamentos tienen &#xAB;un alcance general&#xBB;, siendo &#xAB;obligatorio[s] en todos sus elementos y directamente aplicable[s] en cada Estado miembro&#xBB;, lo que supone que su aplicabilidad directa hace innecesaria su recepci&#xF3;n a trav&#xE9;s del Derecho interno. Es m&#xE1;s, como se&#xF1;al&#xF3; la STC 130/1995, &#xAB;Espa&#xF1;a es Estado miembro de las Comunidades Europeas desde el 1 de enero de 1986, de conformidad con las previsiones del art. 93 CE y, por tanto, sujeto a las normas del ordenamiento comunitario que poseen efecto directo para los ciudadanos y tienen primac&#xED;a sobre las disposiciones internas, como as&#xED; se ha declarado por el Tribunal de Justicia de las Comunidades Europeas (Sentencias de 5 de febrero de 1963, en el asunto Van Gend and Loas y de 15 de julio de 1964, asunto Costa contra E.N.E.L.) y ha sido reconocido por este Tribunal (SSTC 28/1991 y 64/1991, entre otras)&#xBB; (FJ 4). Pero no s&#xF3;lo eso, sino que la consideraci&#xF3;n de los reglamentos (CEE) que hace la Sala, como mera autorizaci&#xF3;n, tampoco se compadece con los t&#xE9;rminos en que est&#xE1;n redactados, que contienen expresiones imperativas y no expresiones que exterioricen consentimiento, tolerancia o concesi&#xF3;n. El Reglamento (CEE) n&#xFA;m. 564-1993, vigente en el momento de devengarse el arbitrio que se impugn&#xF3; en el proceso contencioso administrativo &#x2013;como reconoce el Auto de planteamiento&#x2013; establece en su art. 1 que &#xAB;[h]asta el 31 de diciembre del a&#xF1;o 2000 se aplicar&#xE1; el 'arbitrio insular-tarifa especial' de las islas Canarias a la introducci&#xF3;n en estas islas de los productos enumerados en la lista que figura en Anexo procedentes de otras partes de la Comunidad&#xBB;, y en su art. 2 que &#xAB;[e]l presente Reglamento ser&#xE1; obligatorio en todos sus elementos y directamente aplicable en cada Estado miembro&#xBB;. Y la misma expresi&#xF3;n &#xAB;se aplicar&#xE1;&#xBB; es la que emplea en el art. 6.4 del Reglamento (CEE) n&#xFA;m. 1991-1991.</p>
    <p class="parrafo">Seg&#xFA;n lo antedicho, considera el Fiscal General del Estado que, dada la primac&#xED;a de las normas comunitarias y su efecto directo para los ciudadanos, y la obligatoriedad de los reglamentos (CEE), es irrelevante la duda de constitucionalidad de las disposiciones cuestionadas, ya que la vigencia del arbitrio insular a la entrada de mercanc&#xED;as &#x2013;tarifa especial&#x2013; se establece en los reglamentos (CEE) y no en las disposiciones adicionales cuya constitucionalidad se cuestiona.</p>
    <p class="parrafo">Hecha la precisi&#xF3;n que antecede y no obstante la misma, pasa el Fiscal General de Estado a analizar las dudas de constitucionalidad que se suscitan por la Sala y, m&#xE1;s concretamente, la relativa a la posible vulneraci&#xF3;n del art. 139.2 CE, a cuyo fin, considera que hay que partir del contenido de la disposici&#xF3;n adicional tercera de la propia Constituci&#xF3;n y de su tramitaci&#xF3;n parlamentaria, pues la preocupaci&#xF3;n que movi&#xF3; a los constituyentes a la inclusi&#xF3;n de esta disposici&#xF3;n adicional fue precisamente la aprobaci&#xF3;n del art. 139 CE (art. 133 del proyecto constitucional), que podr&#xED;a comportar dudas sobre la constitucionalidad del r&#xE9;gimen econ&#xF3;mico-fiscal de las islas Canarias, raz&#xF3;n por la cual se introdujo esa disposici&#xF3;n adicional tercera (en la Comisi&#xF3;n del Senado y fue mantenida en el Pleno de esta C&#xE1;mara). Adem&#xE1;s, hay que tener presente la sensibilidad demostrada por el constituyente en relaci&#xF3;n con la peculiaridad insular [manifestada en referencias expl&#xED;citas a sus circunstancias (art. 143.1), a la particular atenci&#xF3;n que precisa (art. 138.2) o a especialidades diferenciadoras de otros territorios (art. 141.1)].</p>
    <p class="parrafo">Pues bien, a juicio del Fiscal General del Estado, la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as &#x2013;conforme a la doctrina sentada por la STC 35/1984, de 13 de marzo&#x2013; pertenece al r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias (aunque la Sala estime que no, porque son leyes estatales las que la establecen y porque existe una oposici&#xF3;n entre este arbitrio y los principios del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias se&#xF1;alados en el art. 46.1 del Estatuto de Autonom&#xED;a de Canarias), al tratarse de una medida econ&#xF3;mica aprobada por el Estado en el ejercicio de las competencias exclusivas (art. 149.1.10 y 13 CE) para robustecer concretos sectores productivos canarios mediante un instrumento impositivo, cuya recaudaci&#xF3;n se destina &#xAB;a proporcionar recursos financieros a los entes p&#xFA;blicos canarios&#xBB; y que, de ninguna manera, colisiona con el art. 139.2 CE, por responder a una especialidad excepcional admitida por la propia Constituci&#xF3;n.</p>
    <p class="parrafo">Pasa a continuaci&#xF3;n el Fiscal General del Estado a estudiar la vulneraci&#xF3;n por las disposiciones cuestionadas del principio de legalidad tributaria (arts. 33.1 y 133 CE), seg&#xFA;n dice el &#xF3;rgano judicial porque el Estado ha abdicado de su potestad para imponer tributos mediante leyes dej&#xE1;ndola en manos de las instituciones comunitarias. Subraya el Fiscal General que aun cuando la tarifa especial se estableci&#xF3; mediante la Ley 30/1972 (desarrollada por el Real Decreto 997/1978) con vocaci&#xF3;n de permanencia, con la entrada de Espa&#xF1;a en la CEE, este arbitrio pas&#xF3; a tener un car&#xE1;cter provisional, temporal (hasta el 31 de diciembre del a&#xF1;o 2000), fecha de la integraci&#xF3;n completa de las islas Canarias en la uni&#xF3;n aduanera, con aplicaci&#xF3;n del arancel aduanero com&#xFA;n [como se deduce de la lectura de los considerandos de los Reglamentos (CEE) n&#xFA;ms. 1911-1991 y 564-1993]. Por tanto, la entrada de Espa&#xF1;a en la Comunidad Europea supuso la desaparici&#xF3;n progresiva de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as como consecuencia de las previsiones comunitarias, habiendo prestado el Estado espa&#xF1;ol su autorizaci&#xF3;n mediante la Ley Org&#xE1;nica 10/1985, de 2 de agosto, de acuerdo con lo previsto en el art. 93 CE y, por consiguiente, habiendo cumplido con los requisitos exigidos por la legislaci&#xF3;n espa&#xF1;ola (como se hace constar en el propio Tratado de adhesi&#xF3;n de Espa&#xF1;a a las Comunidades Europeas), por lo que no existe violaci&#xF3;n constitucional alguna por la causa que alega la Sala.</p>
    <p class="parrafo">La siguiente vulneraci&#xF3;n que estudia el Fiscal General del Estado es la del art. 86.1 CE, en relaci&#xF3;n con el art. 31.1 CE, por la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo. Y a este respecto se&#xF1;ala que, de acuerdo con la doctrina de la STC 182/1997, la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as poco tiene que ver con el deber de los ciudadanos de contribuir al sostenimiento de los gastos p&#xFA;blicos, sino con la protecci&#xF3;n y robustecimiento de sectores productivos canarios al tratarse de una medida de pol&#xED;tica econ&#xF3;mica que se act&#xFA;a mediante un instrumento fiscal. De esta manera, al no resultar afectado el deber b&#xE1;sico regulado en el art. 31.1 CE, no entran en juego las limitaciones y garant&#xED;as establecidas para el cumplimiento de ese deber. Y a&#xF1;ade el Fiscal General &#x2013;sobre las razones de urgencia que llevaron a que la norma fuese un decreto-ley&#x2013; que la conclusi&#xF3;n del plazo de vigencia y la entrada en vigor del Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993 (al que expl&#xED;citamente se remite), junto con la necesidad de actualizaci&#xF3;n de las tarifas y las urgencias econ&#xF3;micas que pudiera haber en inter&#xE9;s de los sectores productivos que amparaba, eran razones que respaldan la actuaci&#xF3;n urgente del Gobierno.</p>
    <p class="parrafo">En &#xFA;ltimo lugar, y respecto de la vulneraci&#xF3;n por la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, del principio de seguridad jur&#xED;dica garantizado en el art. 9.3 CE, se&#xF1;ala el Fiscal General del Estado que, aparte de que la eficacia directa del reglamento (CEE) priva de relevancia a la cuesti&#xF3;n, impide la apreciaci&#xF3;n de retroactividad alguna ya que desde la fecha se&#xF1;alada en el Auto de planteamiento estaba vigente el arbitrio por virtud del Reglamento (CEE) n&#xFA;m. 564-1993, siendo la pr&#xF3;rroga de su vigencia claramente previsible pues ya el Reglamento (CEE) n&#xFA;m. 1911-1991 preve&#xED;a una eventual pr&#xF3;rroga hasta el 31 de diciembre del a&#xF1;o 2000 en funci&#xF3;n de las circunstancias que pudieran concurrir en la econom&#xED;a canaria, lo que excluye cualquier tipo de imprevisibilidad respecto a la actuaci&#xF3;n de las instancias nacionales y comunitarias [de hecho, la solicitud fue enviada el 7 de diciembre de 1992 &#xAB;con el fin de aplicar dicha exacci&#xF3;n hasta el 31 de diciembre de 2000 a un determinado n&#xFA;mero de productos considerados sensibles por estas autoridades&#xBB;, como se afirma en los considerandos del Reglamento (CEE) n&#xFA;m. 564-1993]. Pero no solo eso, sino que incluso aunque se admitiese que el Reglamento (CEE) n&#xFA;m. 564-1993 operaba &#xFA;nicamente como una autorizaci&#xF3;n, la retroactividad denunciada tendr&#xED;a raz&#xF3;n de ser en la evitaci&#xF3;n del &#xAB;efecto anuncio&#xBB; que provocar&#xED;a su publicaci&#xF3;n en el &#xAB;Diario Oficial de las Comunidades Europeas&#xBB;, en perjuicio de los intereses econ&#xF3;micos de los sectores productivos canarios que la norma ampara. En consecuencia, siendo previsible con mucha antelaci&#xF3;n la norma cuestionada y estando justificada, si fuese necesario, la &#xAB;retroactividad&#xBB; que le imputa la Sala, tampoco hay vulneraci&#xF3;n de la seguridad jur&#xED;dica amparada por el art&#xED;culo 9.3 CE.</p>
    <p class="parrafo_2">8. Por providencia de 7 de mayo de 2012 se se&#xF1;al&#xF3; para deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 8 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. La Secci&#xF3;n Primera de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Canarias (Las Palmas de Gran Canaria) plantea cuesti&#xF3;n de inconstitucionalidad, en primer lugar, respecto de la disposici&#xF3;n adicional segunda de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, y la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptaci&#xF3;n y modificaci&#xF3;n del impuesto sobre el valor a&#xF1;adido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producci&#xF3;n e importaci&#xF3;n en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as, por posible vulneraci&#xF3;n de los arts. 31.3, 133 y 139.2, y disposici&#xF3;n derogatoria, apartado 3, todos ellos de la Constituci&#xF3;n, y del art. 46.1 del Estatuto de Autonom&#xED;a de Canarias; y, en segundo lugar, tambi&#xE9;n en relaci&#xF3;n con la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, pero esta vez por presunta vulneraci&#xF3;n de los arts. 9.3 y 86.1, en relaci&#xF3;n con el art. 31.1, todos ellos de la Constituci&#xF3;n.</p>
    <p class="parrafo_2">2. Antes de entrar a analizar las cuestiones de fondo planteadas a este Tribunal es necesario hacer dos precisiones sobre el objeto del proceso.</p>
    <p class="parrafo">En primer lugar, para el Abogado del Estado debe excluirse de dicho objeto la segunda parte de la disposici&#xF3;n adicional segunda de la Ley 20/1991 dado que no puede considerarse cuestionada al no contener el Auto de planteamiento ni un solo argumento que razone su inconstitucionalidad. Y a este respecto hay que se&#xF1;alar que, cuando lo que est&#xE1; en juego es la depuraci&#xF3;n del ordenamiento jur&#xED;dico, es carga del &#xF3;rgano judicial, no s&#xF3;lo la de abrir la v&#xED;a para que el Tribunal pueda pronunciarse, sino tambi&#xE9;n la de colaborar con la justicia del Tribunal mediante un pormenorizado an&#xE1;lisis de las graves cuestiones que se suscitan, y en los casos en que la carga no se atiende, existe una falta de diligencia procesalmente exigible (por todas, STC 90/2009, de 20 de abril, FJ 6). Es por tanto necesario &#xAB;que el razonamiento que cuestiona la constitucionalidad haya de exteriorizarse, proporcionando los elementos que lleven al mismo&#xBB; (STC 17/1981, de 1 de junio, FJ 1), de tal manera que &#xAB;las cuestiones s&#xF3;lo pueden considerarse correctamente planteadas en relaci&#xF3;n con aquellos preceptos cuya vulneraci&#xF3;n resulte m&#xED;nimamente fundada&#xBB; (SSTC 126/1987, de 16 de julio, FJ 3; y 245/2004, de 16 de diciembre, FJ 3), cosa que no sucede en el presente caso con referencia a la segunda parte de la disposici&#xF3;n adicional segunda de la Ley 20/1991, de 7 de junio, raz&#xF3;n por la cual, debe quedar excluida del objeto de la presente cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo">En segundo lugar, el Fiscal General del Estado considera que, dada la primac&#xED;a de las normas comunitarias y su efecto directo para los ciudadanos, y la obligatoriedad de los reglamentos (CEE), es irrelevante la duda de constitucionalidad de las disposiciones cuestionadas, ya que la vigencia del arbitrio insular a la entrada de mercanc&#xED;as &#x2013;tarifa especial&#x2013; se establece en los reglamentos (CEE) y no en las disposiciones adicionales cuya constitucionalidad se cuestiona. Y el Abogado del Estado afirma que tanto la primera parte de la disposici&#xF3;n adicional segunda de la Ley 20/1991 como la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993 no hacen sino aplicar el art. 6.3 del Protocolo n&#xFA;m. 2 y el art. 1 del Reglamento (CEE) n&#xFA;m. 564-1993, respectivamente, careciendo de toda eficacia innovadora, por lo que de no haberse dictado las normas cuestionadas no por ello hubiera dejado de aplicarse la tarifa especial.</p>
    <p class="parrafo">Pues bien, sin perjuicio de dejar constancia del efecto directo de los reglamentos comunitarios [como as&#xED; lo prev&#xE9; el art. 288 Tratado de funcionamiento de la Uni&#xF3;n Europea (249 del Tratado constitutivo de la Comunidad Europea) y lo disponen los arts. 11 del Reglamento (CEE) n&#xFA;m. 1911-1991 y 2 del Reglamento (CEE) n&#xFA;m. 564-1993], lo cierto es que los vicios de inconstitucionalidad se imputan a la normativa interna, que es la que establece, configura y dota de contenido al tributo controvertido &#x2013;la tarifa especial&#x2013;, aun cuando esa regulaci&#xF3;n venga condicionada &#x2013;en su alcance y vigencia&#x2013; por normas comunitarias. En consecuencia, con la perspectiva del control externo que del juicio de relevancia corresponde efectuar a este Tribunal Constitucional no resulta notorio que el planteamiento efectuado por el &#xF3;rgano judicial sobre la aplicabilidad al caso de la norma cuestionada &#x2013;esto es, del nexo causal entre la validez de la norma legal cuestionada y la decisi&#xF3;n a adoptar en el proceso <em>a quo</em>&#x2013; sea err&#xF3;neo o inconsistente (SSTC 141/2008, de 30 de octubre, FJ 4; 81/2009, de 23 de marzo, FJ 3; y 115/2009, de 18 de mayo, FJ 2), raz&#xF3;n por la cual, debe rechazarse la objeci&#xF3;n opuesta por el Fiscal General del Estado.</p>
    <p class="parrafo_2">3. En el an&#xE1;lisis de las cuestiones sometidas a nuestro conocimiento es necesario comenzar se&#xF1;alando que la Ley 30/1972, de 22 de julio, sobre r&#xE9;gimen econ&#xF3;mico-fiscal de Canarias (&#xAB;BOE&#xBB; n&#xFA;m. 176, de 24 de julio), preve&#xED;a una serie de medidas de corte econ&#xF3;mico y fiscal con el fin de promover el desarrollo econ&#xF3;mico y social del archipi&#xE9;lago, entre las cuales se encontraba dentro de su t&#xED;tulo II (r&#xE9;gimen fiscal), cap&#xED;tulo II (haciendas locales), un arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias (en sustituci&#xF3;n de los antiguos arbitrios de los cabildos a la importaci&#xF3;n y exportaci&#xF3;n, y del recargo municipal sobre los mismos), que gravaba &#xAB;la entrada en las islas Canarias de toda clase de mercanc&#xED;as procedentes del resto de Espa&#xF1;a o del extranjero&#xBB; [art. 22.2.A)], con dos tarifas, una general, cuyo tipo m&#xE1;ximo no podr&#xE1; exceder del 5 por 100 [art. 22.2.F).1] y una especial, para &#xAB;la importaci&#xF3;n de productos industriales y agrarios procedentes del extranjero que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias&#xBB;, cuyo tipo para cada producto no podr&#xE1; ser inferior al que corresponda para la desgravaci&#xF3;n de exportaciones en el r&#xE9;gimen general [art. 22.2.F).2].</p>
    <p class="parrafo">La anterior norma legal fue desarrollada por el Real Decreto 997/1978, de 12 de mayo, por el que se aprueba la Ordenanza fiscal reguladora de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias (&#xAB;BOE&#xBB; n&#xFA;m. 114, de 13 de mayo), en el que se fija como hecho imponible &#xAB;la importaci&#xF3;n en las islas Canarias de productos industriales o agrarios, abreviadamente 'mercanc&#xED;as', procedentes del extranjero, que sean de la misma naturaleza que los que se fabriquen o produzcan en Canarias y figuren incluidos en el Anexo de la Ordenanza&#xBB; (art. 2.1).</p>
    <p class="parrafo">El 7 de marzo de 1990, al amparo del art. 25.4 del Acta de adhesi&#xF3;n a la Comunidad (que autorizaba al Consejo, a instancia de Espa&#xF1;a, a propuesta de la Comisi&#xF3;n y previa consulta al Parlamento Europeo, a &#xAB;decidir la integraci&#xF3;n de las islas Canarias y de Ceuta y Melilla en el territorio aduanero de la Comunidad&#xBB;), Espa&#xF1;a solicit&#xF3; la integraci&#xF3;n de Canarias en el territorio aduanero de la Comunidad. Ahora bien, como la integraci&#xF3;n del archipi&#xE9;lago en el conjunto de las pol&#xED;ticas comunes requer&#xED;a un proceso de adaptaci&#xF3;n progresivo que tuviese en cuenta los condicionamientos espec&#xED;ficos debidos a la lejan&#xED;a y la insularidad de las Canarias, se aprob&#xF3; el Reglamento (CEE) n&#xFA;m. 1911-1991 del Consejo, de 26 de junio de 1991, relativo a la aplicaci&#xF3;n de las disposiciones del Derecho comunitario en las islas Canarias (&#xAB;DOCE&#xBB; n&#xFA;m. L 171, de 29 de junio de 1991). Este reglamento estableci&#xF3; que, a partir del 1 de julio de 1991, las islas Canarias pasar&#xED;an a formar parte del territorio aduanero de la Comunidad, quedando incluidas en el conjunto de las pol&#xED;ticas comunes y siendo objeto de la progresiva introducci&#xF3;n del arancel aduanero com&#xFA;n a lo largo de un per&#xED;odo transitorio cuya fecha l&#xED;mite no pod&#xED;a situarse, en principio, m&#xE1;s all&#xE1; del 31 de diciembre del a&#xF1;o 2000. En concreto, este reglamento autorizaba la existencia de un &#xAB;Arbitrio sobre la Producci&#xF3;n y sobre las Importaciones&#xBB; (art. 5.1) y de una exacci&#xF3;n denominada &#xAB;Arbitrio insular-tarifa especial&#xBB;, aplicable &#xAB;a los productos procedentes de otras partes de la Comunidad&#xBB;, &#xAB;sin que pueda prorrogarse m&#xE1;s all&#xE1; del 31 de diciembre de 1992&#xBB;, salvo que el Consejo, a petici&#xF3;n de Espa&#xF1;a, autorizase la aplicaci&#xF3;n de esta exacci&#xF3;n &#xAB;a determinados productos sensibles hasta el 31 de diciembre del a&#xF1;o 2000 como muy tarde&#xBB; (art. 6.4).</p>
    <p class="parrafo">Como puede comprobarse, al ser un objetivo la plena integraci&#xF3;n de Canarias en la Uni&#xF3;n Europea, en el a&#xF1;o 1991 se empez&#xF3; &#xAB;la introducci&#xF3;n progresiva de una fiscalidad indirecta moderna, instrumento de desarrollo econ&#xF3;mico y social y de financiaci&#xF3;n de los presupuestos locales&#xBB; (Reglamento 1911-1991). Esta nueva fiscalidad se introdujo por la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias (&#xAB;BOE&#xBB; n&#xFA;m. 137, de 8 de junio), que pretendi&#xF3; adecuar las figuras impositivas aplicables en Canarias a las exigencias de la entonces Comunidad Econ&#xF3;mica Europea, aunque &#xAB;respetando la especialidad canaria que lleva consigo una presi&#xF3;n fiscal indirecta, diferenciada y menor que en el resto del Estado&#xBB;, raz&#xF3;n por la cual implant&#xF3; un &#xAB;arbitrio sobre la producci&#xF3;n y la importaci&#xF3;n&#xBB;, con entrada en vigor el d&#xED;a 1 de enero de 1992, que subsum&#xED;a la &#xAB;tarifa general del arbitrio insular a la entrada de mercanc&#xED;as&#xBB; y dejaba vigente la &#xAB;tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as&#xBB; en los t&#xE9;rminos previstos en el art. 6 del Protocolo n&#xFA;m. 2 del Tratado de Adhesi&#xF3;n a la CEE, sin perjuicio de que &#xAB;en su momento, y atendiendo a las circunstancias que puedan concurrir en la econom&#xED;a canaria, el Gobierno espa&#xF1;ol plantear&#xE1; a la Comisi&#xF3;n su prolongaci&#xF3;n m&#xE1;s all&#xE1; del 1 de enero de 1993 para un per&#xED;odo de tiempo limitado&#xBB; (apartado III de su exposici&#xF3;n de motivos). En efecto, conforme a la disposici&#xF3;n adicional segunda de esta norma legal: &#xAB;Continuar&#xE1; vigente la Tarifa Especial a la Entrada de Mercanc&#xED;as en los t&#xE9;rminos previstos en el art&#xED;culo 6 del Protocolo 2 del Tratado de Adhesi&#xF3;n&#xBB;. El Gobierno de la Naci&#xF3;n &#xAB;atendiendo a las circunstancias que puedan concurrir en la econom&#xED;a canaria, plantear&#xE1; a la Comisi&#xF3;n Europea la prolongaci&#xF3;n m&#xE1;s all&#xE1; del 1 de enero de 1993 de la vigencia de la Tarifa Especial para un per&#xED;odo de tiempo limitado, as&#xED; como su extensi&#xF3;n a los productos sensibles, seg&#xFA;n las previsiones del art&#xED;culo 6.3 del mencionado Protocolo n&#xFA;m. 2 del Tratado de Adhesi&#xF3;n&#xBB; [art. 6.3 del Protocolo 2 que preve&#xED;a la permanencia de la tarifa especial hasta el 1 de enero de 1993 &#xAB;salvo si el Consejo, por mayor&#xED;a cualificada y a propuesta de la Comisi&#xF3;n, decidiese su prolongaci&#xF3;n en funci&#xF3;n de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mica de las islas Canarias para cada uno de los productos afectados&#xBB;].</p>
    <p class="parrafo">El 7 de diciembre de 1992 las autoridades espa&#xF1;olas enviaron una petici&#xF3;n a la Comisi&#xF3;n, al amparo de lo dispuesto en el art. 6.4 del Reglamento (CEE) n&#xFA;m. 1911-1991 del Consejo, solicitando la aplicaci&#xF3;n de la tarifa especial a un determinado n&#xFA;mero de productos considerados sensibles. Dicha petici&#xF3;n dio lugar a la aprobaci&#xF3;n del Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993, por el que se prorroga la aplicaci&#xF3;n del arbitrio insular-tarifa especial de las islas Canarias con ocasi&#xF3;n de la introducci&#xF3;n en estas islas de determinados productos sensibles procedentes de otras partes de la Comunidad (&#xAB;DOCE&#xBB; n&#xFA;m. L 59/1, de 12 de marzo de 1993). La justificaci&#xF3;n de este reglamento se hallaba, seg&#xFA;n el Consejo, en las &#xAB;necesidades de mejora de los sectores productivos econ&#xF3;mico y socialmente importantes para el desarrollo de las islas Canarias&#xBB;, motivo por el cual dispone que &#xAB;[h]asta el 31 de diciembre de 2000 se aplicar&#xE1; el 'arbitrio insular-tarifa especial' de las islas Canarias a la introducci&#xF3;n en estas islas de los productos enumerados en la lista que figura en Anexo procedentes de otras partes de la Comunidad&#xBB; (art. 1), entrando en vigor ese reglamento &#xAB;el d&#xED;a de su publicaci&#xF3;n en el Diario Oficial de las Comunidades Europeas&#xBB; (art. 2), esto es, el d&#xED;a 12 de marzo de 1993, y siendo &#xAB;obligatorio en todos sus elementos y directamente aplicable en cada Estado miembro&#xBB; (art. 2). No obstante, a solicitud de las autoridades espa&#xF1;olas, el Reglamento (CE) n&#xFA;m. 1105-2001 del Consejo, de 30 de mayo, prorrogar&#xED;a su aplicaci&#xF3;n hasta el 31 de diciembre de 2001 (&#xAB;DOCE&#xBB; L 151/1, de 7 de junio de 2001).</p>
    <p class="parrafo">Acto seguido el Gobierno de Espa&#xF1;a dict&#xF3; el Real Decreto-ley 7/1993, de 21 de mayo, de medidas urgentes de adaptaci&#xF3;n y modificaci&#xF3;n del impuesto sobre el valor a&#xF1;adido, del impuesto especial sobre determinados medios de transporte, del impuesto general indirecto canario, del arbitrio sobre la producci&#xF3;n e importaci&#xF3;n en las islas Canarias y de la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as (&#xAB;BOE&#xBB; n&#xFA;m. 126, de 27 de mayo), cuya disposici&#xF3;n adicional tercera, bajo el t&#xED;tulo de &#xAB;Pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as&#xBB;, se&#xF1;alaba que &#xAB;[a] partir de la entrada en vigor de la pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as, prevista en el art&#xED;culo 6.4 del Reglamento (CEE) n&#xFA;mero 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigir&#xE1; a los mismos tipos impositivos que los vigentes el 31 de diciembre de 1992; todo ello en los t&#xE9;rminos establecidos en el Reglamento (CEE) n&#xFA;mero 564/93 del Consejo, de 8 de marzo&#xBB;. Este real decreto-ley entraba en vigor &#xAB;el d&#xED;a de su publicaci&#xF3;n en el 'Bolet&#xED;n Oficial del Estado'&#xBB; (disposici&#xF3;n final &#xFA;nica), es decir, el d&#xED;a 27 de mayo de 1993.</p>
    <p class="parrafo">Finalmente, el anterior arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias ser&#xED;a sustituido por un nuevo arbitrio sobre importaciones y entregas de mercanc&#xED;as en Canarias con vigencia hasta el 31 de diciembre de 2011 [autorizado por Decisi&#xF3;n del Consejo de 6 de diciembre de 2001, COM (2991) 732 final. 2001/0284 (CNS)] por obra de la Ley 24/2001, de 27 de diciembre, de medidas fiscales, administrativas y del orden social (&#xAB;BOE&#xBB; n&#xFA;m. 313, de 31 de diciembre), que, aunque originariamente ten&#xED;a prevista una vigencia m&#xE1;xima hasta el 31 de diciembre de 2011 [art. 1 de la Decisi&#xF3;n 2002/546/CE del consejo, de 20 de junio (&#xAB;DOCE&#xBB; L 179/22, de 9 de julio de 2002)], recientemente ha sido prorrogada, en principio, hasta el 31 de diciembre de 2013 [art. 1 de la Decisi&#xF3;n n&#xFA;m. 895/2011/UE del Consejo, de 19 de diciembre (&#xAB;DOCE&#xBB; L 345/17, de 29 de diciembre de 2011)].</p>
    <p class="parrafo">Modificaciones estas &#xFA;ltimas, por otra parte, que no tienen efecto alguno sobre el objeto del presente proceso constitucional en la medida en que la norma cuestionada sigue siendo aplicable en el proceso <em>a quo</em> y de su validez depende la decisi&#xF3;n a adoptar en este (entre las &#xFA;ltimas, SSTC 21/2012, de 16 de febrero, FJ 2; y 28/2010, de 1 de marzo, FJ 2).</p>
    <p class="parrafo_2">4. Se&#xF1;ala el &#xF3;rgano judicial, en primer lugar, que las disposiciones adicionales segunda y tercera, respectivamente, de la Ley 20/1991 y del Real Decreto-ley 7/1993, en la medida que habilitan a la Comunidad Aut&#xF3;noma de Canarias para liquidar la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias, vulneran tanto el art. 139.2 como el apartado 3 de la disposici&#xF3;n derogatoria, ambos de la Constituci&#xF3;n, al tratarse de una medida contraria a la unidad de mercado que no se justifica en la singularidad canaria prevista en el art. 46.1 del Estatuto de Autonom&#xED;a para Canarias, restableci&#xE9;ndose una norma preconstitucional que hab&#xED;a quedado derogada con la entrada en vigor de la Constituci&#xF3;n, precisamente, por oponerse a aquel art. 139.2 CE. No comparten esta opini&#xF3;n, sin embargo, ni el Abogado del Estado ni el Fiscal General del Estado. Para el primero, la tarifa especial es una consecuencia m&#xE1;s del hecho insular y se dirige a proteger la agricultura e industria canaria, estando el Estado obligado ex art. 138.1 CE, a prestar particular atenci&#xF3;n a ese hecho insular, que justifica la restricci&#xF3;n a la libre circulaci&#xF3;n de mercanc&#xED;as, por tratarse de una medida que no puede tacharse de irrazonable o desproporcionada. Y para el segundo, la tarifa especial, parte integrante del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias, supone una especialidad excepcional que admite la propia Constituci&#xF3;n.</p>
    <p class="parrafo">Debe se&#xF1;alarse en primer t&#xE9;rmino que no toda medida que incida sobre la circulaci&#xF3;n de bienes y personas por el territorio nacional puede catalogarse autom&#xE1;ticamente como contraria al art&#xED;culo 139.2 de la Constituci&#xF3;n. En efecto, &#xAB;el que una medida determinada no sea, por sus efectos, ajena a la libre circulaci&#xF3;n de bienes por el territorio nacional, a la libertad de empresa y al derecho de propiedad privada, no significa que haya de entenderse que <em>ex Constitutione</em> es inaceptable&#xBB; (STC 109/2003, de 5 de junio, FJ 15), habida cuenta que s&#xF3;lo lo ser&#xE1; &#xAB;cuando persiga de forma intencionada la finalidad de obstaculizar la circulaci&#xF3;n o genere consecuencias objetivas que impliquen el surgimiento de obst&#xE1;culos que no guarden relaci&#xF3;n y sean desproporcionados respecto del fin constitucionalmente leg&#xED;timo que persigue la norma adoptada&#xBB; (STC 109/2003, de 5 de junio, FJ 15).</p>
    <p class="parrafo">Por otra parte, la libre circulaci&#xF3;n, como l&#xED;mite al ejercicio de las competencias normativas por los poderes p&#xFA;blicos afecta tanto a las medidas desestimulantes u obstativas del tr&#xE1;fico de bienes, como tambi&#xE9;n a las medidas estimulantes o favorecedoras, que provocan el desplazamiento de un lugar a otro del territorio a la b&#xFA;squeda del beneficio, y sean de tipo econ&#xF3;mico o de naturaleza tributaria. En efecto, de un lado, la actuaci&#xF3;n de los poderes p&#xFA;blicos es lesiva de aquella libertad de circulaci&#xF3;n no s&#xF3;lo cuando se introduzcan &#xAB;medidas coactivas que directamente impongan trabas injustificadas a la circulaci&#xF3;n de industrias o a su desarrollo en condiciones b&#xE1;sicas de igualdad, sino tambi&#xE9;n mediante medidas de naturaleza graciable y acogimiento voluntario como ayudas, subvenciones u otro tipo de auxilios, que, en el marco de la actual Administraci&#xF3;n prestacional, adquieren, junto a su tradicional configuraci&#xF3;n como medios de fomento, promoci&#xF3;n y protecci&#xF3;n empresarial, una innegable virtualidad de instrumentos de intervenci&#xF3;n econ&#xF3;mica, de los que puede llegar a hacerse un uso incompatible con las exigencias del mercado &#xFA;nico, por propiciar, en mayor o menor grado, la disociaci&#xF3;n en ciertas zonas o sectores de reglas econ&#xF3;micas que han de permanecer uniformes&#xBB; (STC 64/1990, de 5 de abril, FJ 4). Y, de otro lado, &#xAB;[n]o puede desconocerse que, en un marco de libre competencia, las medidas tributarias afectan a su ejercicio y, consecuentemente, al acceso al mercado en posiciones de libre concurrencia, de modo que, en tanto favorezcan el ejercicio de actividades econ&#xF3;micas para determinados operadores o concretas inversiones o actuaciones de los sujetos (bien mediante exenciones o bonificaciones, bien mediante amortizaciones aceleradas de inversiones, bien mediante subvenciones, ayudas, etc.), si carecen de una justificaci&#xF3;n que las legitime, har&#xE1;n de peor condici&#xF3;n a quienes, encontr&#xE1;ndose en la misma situaci&#xF3;n, no pueden acceder a ninguna de ellas&#xBB; (STC 96/2002, de 25 de abril, FJ 12).</p>
    <p class="parrafo">Sentado lo anterior, debe a&#xF1;adirse que la garant&#xED;a constitucional del art. 139.1 CE, en cuanto manifestaci&#xF3;n concreta del principio de igualdad del art. 14 CE, garantiza el derecho &#xAB;a no soportar un perjuicio &#x2013;o una falta de beneficio&#x2013; desigual e injustificado en raz&#xF3;n de los criterios jur&#xED;dicos por los que se gu&#xED;a la actuaci&#xF3;n de los poderes p&#xFA;blicos&#xBB; (SSTC 8/1986, de 21 de enero, FJ 4; y 96/2002, de 25 de abril, FJ 12). Lo importante no es, entonces, la existencia misma de una medida diferente en el territorio nacional, sino la existencia o no de una justificaci&#xF3;n razonable que legitime la medida diferente (STC 96/2002, de 25 de abril, FJ 12), as&#xED; como, la proporcionalidad de la medida, entendida como adecuaci&#xF3;n razonable al fin leg&#xED;timo constitucionalmente perseguido (STC 88/1986, de 1 de julio, FJ 6). En efecto, ya hemos tenido oportunidad de se&#xF1;alar que la unidad de mercado en el territorio nacional o &#xAB;la unidad del orden econ&#xF3;mico en todo el &#xE1;mbito del Estado&#xBB; (STC 96/1984, de 19 de octubre, FJ 3) &#xAB;no impide toda normaci&#xF3;n que, de una manera u otra pueda afectar a la libertad de circulaci&#xF3;n, sino la 'fragmentaci&#xF3;n del mercado' (STC 32/1983, de 28 de abril, FJ 3), en el sentido de que 'las consecuencias objetivas de las medidas adoptadas impliquen el surgimiento de obst&#xE1;culos que no guardan relaci&#xF3;n con el fin constitucionalmente l&#xED;cito que aqu&#xE9;llas persiguen' (SSTC 37/1981, de 16 de noviembre, FJ 2; y 233/1999, de 16 de diciembre, FJ 26)&#xBB; (STC 96/2002, de 25 de abril, FJ 11). Y tambi&#xE9;n hemos tenido ocasi&#xF3;n de precisar que para ponderar la constitucionalidad de una medida afectante de la libertad invocada &#xAB;es preciso efectuar un juicio de proporcionalidad en el que, adem&#xE1;s del objetivo que al establecerla se persigue y comprobando la legitimidad del mismo, se verifique tambi&#xE9;n la relaci&#xF3;n de causalidad y necesidad que con &#xE9;l debe guardar &hellip;, en cuanto medio ordenado para hacerlo posible&#xBB; (SSTC 66/1991, de 22 de marzo, FJ 2; y 109/2003, de 5 de junio, FJ 15).</p>
    <p class="parrafo">Seg&#xFA;n lo que antecede, podemos afirmar ya en este momento que una exacci&#xF3;n a la entrada de determinadas mercanc&#xED;as en Canarias constituye una medida de naturaleza tributaria afectante de la libre circulaci&#xF3;n, al someter a aqu&#xE9;llas a un sobre-gravamen con relaci&#xF3;n a las que circulan por el resto del territorio comunitario. Ahora bien, la mera afectaci&#xF3;n de aquella libertad no convierte a la citada medida per se en ileg&#xED;tima siendo preciso analizar si tiene una raz&#xF3;n de ser suficiente y unos efectos proporcionados y adecuados al fin perseguido, de modo tal que justifique una injerencia leg&#xED;tima, desde el punto de vista constitucional, en el ejercicio de aquella libertad.</p>
    <p class="parrafo_2">5. La b&#xFA;squeda de la finalidad de la tarifa controvertida debe hacerse &#xAB;partiendo de la existencia del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias&#xBB; (disposici&#xF3;n adicional tercera CE) y de la atribuci&#xF3;n al Estado de la garant&#xED;a de &#xAB;la realizaci&#xF3;n efectiva del principio de solidaridad &hellip; atendiendo en particular a las circunstancias del hecho insular&#xBB; (art. 138.1 CE), pues la Constituci&#xF3;n &#xAB;se inserta en una l&#xED;nea tradicional que a lo largo de la historia ha venido justificando la existencia del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias, precisamente por las caracter&#xED;sticas propias del archipi&#xE9;lago canario, es decir, por el 'hecho insular'&#xBB; [STC 16/2003, de 30 de enero, FJ 5 a)]. En efecto, el r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias tiene un sentido eminentemente finalista que obedece al &#xAB;car&#xE1;cter insular y las condiciones geol&#xF3;gicas y climatol&#xF3;gicas de las provincias canarias&#xBB; que reclaman &#xAB;un conjunto arm&#xF3;nico de medidas que estimulen el desarrollo econ&#xF3;mico y social de las islas&#xBB; (exposici&#xF3;n de motivos de la Ley 30/1972), para &#xAB;promover su desarrollo econ&#xF3;mico y social&#xBB; (exposici&#xF3;n de motivos de la Ley 20/1991). Y ese sentido &#xAB;esencialmente finalista&#xBB; del r&#xE9;gimen econ&#xF3;mico y fiscal resulta del &#xAB;conjunto de elementos &#x2013;no exclusivamente fiscales&#x2013; de car&#xE1;cter rigurosamente instrumental&#xBB;, que act&#xFA;an como &#xAB;puros medios para conseguir un fin &#x2013;art. 138.1 CE&#x2013;, concretamente, la realizaci&#xF3;n efectiva del principio de solidaridad atendiendo precisamente al hecho insular&#xBB; [STC 16/2003, de 30 de enero, FJ 5 a)]. Adem&#xE1;s, el citado r&#xE9;gimen tiene un &#xAB;car&#xE1;cter evolutivo&#xBB; que deriva tambi&#xE9;n del propio art. 138.1 CE pues &#xAB;[d]icho precepto no se refiere simplemente al hecho insular, sino 'a las circunstancias del hecho insular'&#xBB;, y &#xAB;si el hecho insular es perfectamente invariable, las 'circunstancias' sociales y econ&#xF3;micas que lo rodean, no&#xBB; [STC 16/2003, de 30 de enero, FJ 5 b) 1)]; car&#xE1;cter evolutivo pese al cual &#xAB;pueden identificarse en el r&#xE9;gimen fiscal canario algunos rasgos que se han venido manifestando de forma constante: en primer lugar, un 'diferencial de tributaci&#xF3;n con respecto al resto del territorio nacional' o, dicho de otro modo, 'una presi&#xF3;n fiscal indirecta menor'; y, en segundo lugar, la existencia de tributos de &#xE1;mbito canario atribuidos en su recaudaci&#xF3;n a la Comunidad Aut&#xF3;noma o a los Cabildos&#xBB; (STC 137/2003, de 3 de julio, FJ 8; y, en el mismo sentido, SSTC 16/2003, de 30 de enero, FJ 8; y 62/2003, de 27 de marzo, FFJJ 4 y 5).</p>
    <p class="parrafo">Como ya tuvimos ocasi&#xF3;n de se&#xF1;alar en la STC 16/2003, &#xAB;en el campo de esas 'circunstancias'&#xBB; del hecho insular recogidas en el art. 138.1 CE, hab&#xED;a una, expresamente anunciada en la Constituci&#xF3;n, destinada a influir decisivamente en el r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias: el art. 93 CE era una clara previsi&#xF3;n del ingreso de Espa&#xF1;a en lo que hoy es la Uni&#xF3;n Europea, acontecimiento que necesariamente hab&#xED;a de tener una importante repercusi&#xF3;n en el r&#xE9;gimen econ&#xF3;mico y fiscal. Ya la primitiva redacci&#xF3;n del art. 46.2 del Estatuto de Autonom&#xED;a de Canarias (EACan) hab&#xED;a previsto para ese supuesto la &#xAB;defensa&#xBB; de la peculiaridad canaria y en la redacci&#xF3;n actual incorpora al contenido del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias &#xAB;los principios y normas aplicables como consecuencia del reconocimiento de Canarias como regi&#xF3;n ultraperif&#xE9;rica de la Uni&#xF3;n Europea&#xBB; [STC 16/2003, de 30 de enero, FJ 5 b).1)].</p>
    <p class="parrafo">Pues bien, debemos recordar, siquiera brevemente, que la Ley 30/1972, de 22 de julio, sobre r&#xE9;gimen econ&#xF3;mico-fiscal de las Canarias, fue dictada como consecuencia del &#xAB;car&#xE1;cter insular y las condiciones geol&#xF3;gicas y climatol&#xF3;gicas de las provincias canarias&#xBB; que &#xAB;dan a su econom&#xED;a unas especialidades caracter&#xED;sticas que aconsejan, en algunos aspectos, que se adopten en aquellas provincias medidas distintas a las que se aplican en el resto del territorio nacional&#xBB;, para lo cual se pretende articular &#xAB;un conjunto arm&#xF3;nico de medidas que estimulen el desarrollo econ&#xF3;mico y social de las islas&#xBB; (apartado I de la exposici&#xF3;n de motivos), entre las cuales se encuentra la creaci&#xF3;n de un arbitrio insular a la entrada de mercanc&#xED;as en las islas Canarias que &#xAB;al contar con una tarifa especial para las mercanc&#xED;as que se produzcan en Canarias, podr&#xE1; ser utilizado como instrumento de pol&#xED;tica econ&#xF3;mica en beneficio de su industria y agricultura&#xBB; (apartado II de la exposici&#xF3;n de motivos). Tarifa especial que, a diferencia de la tarifa general &#xAB;de finalidad claramente recaudatoria&#xBB;, es &#xAB;concebida como instrumento de pol&#xED;tica econ&#xF3;mica en beneficio de la industria y agricultura del Archipi&#xE9;lago&#xBB; (exposici&#xF3;n de motivos del Real Decreto 997/1978, de 12 de mayo).</p>
    <p class="parrafo">Por otra parte, no hay que olvidar que la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del r&#xE9;gimen econ&#xF3;mico fiscal de Canarias, fue dictada con la finalidad de adecuar las figuras impositivas aplicables en Canarias a las exigencias de la entonces Comunidad Econ&#xF3;mica Europea, para lo cual se implant&#xF3;, junto con el &#xAB;impuesto general indirecto canario&#xBB; (que unificaba la imposici&#xF3;n indirecta en Canarias representada por el impuesto general sobre el tr&#xE1;fico de las empresas y el arbitrio insular sobre el lujo), un &#xAB;arbitrio sobre la producci&#xF3;n y la importaci&#xF3;n&#xBB;, que subsum&#xED;a la &#xAB;tarifa general&#xBB; del arbitrio insular a la entrada de mercanc&#xED;as y dejaba vigente la &#xAB;tarifa especial&#xBB; del mismo arbitrio &#x2013;de conformidad con su disposici&#xF3;n adicional segunda&#x2013; &#xAB;en los t&#xE9;rminos previstos en el art&#xED;culo 6 del Protocolo 2 del Tratado de Adhesi&#xF3;n&#xBB; (art. 6 que expresamente preve&#xED;a la subsistencia de la tarifa especial &#xAB;atendiendo a las circunstancias que puedan concurrir en la econom&#xED;a canaria&#xBB;).</p>
    <p class="parrafo">Esas circunstancias que pudieran concurrir en la econom&#xED;a canaria eran fruto de los condicionamientos espec&#xED;ficos debidos a la lejan&#xED;a y a la insularidad [como se&#xF1;ala el Considerando 4 del Reglamento (CEE) n&#xFA;m. 1911-1991 del Consejo, de 26 de junio de 1991, por el que se procede a la integraci&#xF3;n completa de las islas Canarias en el territorio aduanero com&#xFA;n y en el conjunto de las pol&#xED;ticas comunes], lo que ha justificado hist&#xF3;ricamente &#xAB;la aplicaci&#xF3;n de reg&#xED;menes econ&#xF3;micos y fiscales excepcionales sucesivos destinados a compensar las desventajas relacionadas con el aislamiento geogr&#xE1;fico del archipi&#xE9;lago&#xBB; (Considerando 7); aspectos fiscales especiales que operan como un &#xAB;instrumento de desarrollo econ&#xF3;mico y social y de financiaci&#xF3;n de los presupuestos locales&#xBB; (Considerando 9), que no resultan incompatibles con &#xAB;el refuerzo de la integraci&#xF3;n de las islas Canarias en la Comunidad&#xBB; (Considerando 8), y entre cuyas medidas particulares no s&#xF3;lo se autoriza la aplicaci&#xF3;n de una tarifa especial &#xAB;a los productos procedentes de otras partes de la Comunidad&#xBB; [art. 6.4 del Reglamento (CEE) n&#xFA;m. 1911-1991] sino que, en la medida que los productos que eran objeto de esa tarifa pertenec&#xED;an &#xAB;a sectores productivos econ&#xF3;mico y socialmente importantes para el desarrollo de las islas Canarias&#xBB;, esto es, se trataba de &#xAB;productos sensibles para la econom&#xED;a canaria&#xBB;, las necesidades de mejora de aquellos sectores justificaba &#xAB;el mantenimiento de esta exacci&#xF3;n hasta el 31 de diciembre de 2000, habida cuenta, especialmente, de los factores econ&#xF3;micos inherentes a la situaci&#xF3;n geogr&#xE1;fica excepcional de las islas Canarias&#xBB; [Considerandos 3 y 4 del Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993].</p>
    <p class="parrafo">En suma, la justificaci&#xF3;n de la &#xAB;tarifa especial&#xBB; se halla en someter a tributaci&#xF3;n la entrada en las islas Canarias de aquellos productos agr&#xED;colas e industriales que se consideran sensibles para la econom&#xED;a canaria (esto es, los similares a los que se producen en el archipi&#xE9;lago), operando como un instrumento de pol&#xED;tica econ&#xF3;mica y social para el desarrollo de un archipi&#xE9;lago que se encuentra castigado por los mayores costes y desequilibrios que derivan de su peculiar situaci&#xF3;n y condiciones geogr&#xE1;ficas; esto es, por los &#xAB;factores perjudiciales&#xBB; a los que hace referencia el Tratado CE [a saber, la lejan&#xED;a, insularidad, reducida superficie, relieve y clima adversos y dependencia econ&#xF3;mica de un reducido n&#xFA;mero de productos (art. 299.1)].</p>
    <p class="parrafo">Existe, pues, un objetivo leg&#xED;timo desde el punto de vista constitucional, que guarda una perfecta relaci&#xF3;n de causalidad y necesidad con el medio ordenado para hacerlo posible y que conduce necesariamente a concluir que el arbitrio litigioso obedece a un fin constitucionalmente leg&#xED;timo &#x2013;hecho insular, art. 138.1 CE y r&#xE9;gimen econ&#xF3;mico y fiscal, disposici&#xF3;n adicional tercera CE&#x2013; y resulta razonable y proporcionado en atenci&#xF3;n a las circunstancias de las islas Canarias, de suerte que no vulnera la libertad de circulaci&#xF3;n ordenada por el art. 139.2 CE.</p>
    <p class="parrafo_2">6. Considera tambi&#xE9;n el &#xF3;rgano judicial que las disposiciones adicionales cuestionadas pueden contrariar el art. 46.1 del Estatuto de Autonom&#xED;a para Canarias, pues si el r&#xE9;gimen econ&#xF3;mico-fiscal especial de que goza Canarias est&#xE1; &#xAB;basado en la libertad comercial de importaci&#xF3;n y exportaci&#xF3;n &hellip; y en franquicias aduaneras y fiscales sobre el consumo&#xBB;, concret&#xE1;ndose el principio de la franquicia sobre el consumo en la inaplicaci&#xF3;n en Canarias de la imposici&#xF3;n indirecta estatal de &#xE1;mbito general que grava el comercio (impuesto sobre el valor a&#xF1;adido), no es posible advertir la compatibilidad de tal franquicia con la denominada tarifa especial (que es calificable como un impuesto estatal). El Abogado del Estado considera, sin embargo, que no se ha producido esta vulneraci&#xF3;n pues el peculiar r&#xE9;gimen econ&#xF3;mico-fiscal canario ampara las modulaciones y derogaciones que permitan paliar las caracter&#xED;sticas permanentes que dificultan el desarrollo del archipi&#xE9;lago.</p>
    <p class="parrafo">Ya en este punto, es de recordar que en la STC 16/2003, de 30 de enero, en relaci&#xF3;n precisamente con la existencia o no de una franquicia general sobre el consumo reconocida por el art. 46.1 EACan y amparada en la disposici&#xF3;n adicional tercera de la Constituci&#xF3;n, declaramos que &#xAB;la invocada franquicia fiscal sobre el consumo, en cuanto determinante de la exclusi&#xF3;n de la imposici&#xF3;n estatal indirecta, no tiene un car&#xE1;cter absoluto &#x2013;recu&#xE9;rdese c&#xF3;mo en Canarias se aplicaron la contribuci&#xF3;n de usos y consumos de 1940 y el impuesto sobre el gasto de 1957&#x2013;, pues las franquicias recogidas en el art. 46.1 EACan operan, tal como ya se ha dicho, con la virtualidad propia de las 'directrices' (STC 35/1984, de 13 de marzo, FJ 2), es decir, como rasgos b&#xE1;sicos del sistema. No pod&#xED;a ser de otra manera, si se tiene en cuenta la tan subrayada configuraci&#xF3;n equilibradora del r&#xE9;gimen econ&#xF3;mico y fiscal de Canarias. Y as&#xED; resulta del propio Estatuto de Autonom&#xED;a que, despu&#xE9;s de haber establecido en su art. 46.1 las bases del r&#xE9;gimen econ&#xF3;mico y fiscal &#x2013;concretamente las 'franquicias fiscales sobre el consumo', en plural, y no una pretendida franquicia fiscal, en singular, es decir, global sobre el consumo&#x2013;, con la evoluci&#xF3;n del texto de su disposici&#xF3;n adicional segunda viene a poner de relieve la viabilidad de la aplicaci&#xF3;n en Canarias de impuestos estatales sobre consumos espec&#xED;ficos&#xBB; (STC 16/2003, de 30 de enero, FJ 7; y 109/2004, de 30 de junio, FJ 4). Y a&#xF1;ad&#xED;amos a rengl&#xF3;n seguido que &#xAB;el n&#xFA;cleo esencial del art. 46 EACan &hellip; tiene, en realidad, como antes hemos destacado, una naturaleza evolutiva, esto es, ajustada a las necesidades sociales y econ&#xF3;micas de cada momento hist&#xF3;rico, como lo pone de manifiesto, de un lado, la progresiva desaparici&#xF3;n de las franquicias aduaneras desde la integraci&#xF3;n de Espa&#xF1;a en la Uni&#xF3;n Europea y, de otra parte, la inexistencia de una pretendida franquicia total sobre el consumo, al menos con el sentido y extensi&#xF3;n que los recurrentes pretenden&#xBB; (SSTC 16/2003, de 30 de enero, FJ 8; y 109/2004, de 30 de junio, FJ 6).</p>
    <p class="parrafo">En consecuencia, tampoco contrar&#xED;an las normas cuestionadas el precepto estatutario citado.</p>
    <p class="parrafo_2">7. Argumenta el &#xF3;rgano judicial que de los arts. 31.3 y 133.1 CE deriva que son el Estado, las Comunidades Aut&#xF3;nomas y las corporaciones locales quienes ostentan potestad tributaria y sin embargo con las normas cuestionadas se produce, a su juicio, una abdicaci&#xF3;n del Estado espa&#xF1;ol del ejercicio de su potestad originaria en materia tributaria al permitir a las instituciones comunitarias, no ya establecer y regular los tributos propios del Estado, sino decidir la pervivencia de barreras fiscales entre diversas partes del territorio nacional espa&#xF1;ol. No comparten este juicio, sin embargo, ni el Abogado del Estado ni el Fiscal General del Estado, para quienes la tarifa especial respeta ambos preceptos al venir regulada por la Ley 30/1972, de 22 de julio.</p>
    <p class="parrafo">El planteamiento que hace el &#xF3;rgano judicial relativo a una eventual abdicaci&#xF3;n del Estado en el ejercicio de las competencias que en materia tributaria le atribuyen los arts. 31.3 y 133.1, ambos de la Constituci&#xF3;n, obliga a este Tribunal a precisar, en primer lugar, que el art. 31.3 CE no es una norma atributiva de competencias, sino una norma principialista que consagra la reserva de ley en materia de prestaciones patrimoniales de car&#xE1;cter p&#xFA;blico como expresi&#xF3;n m&#xE1;xima del principio de autoimposici&#xF3;n de la comunidad sobre s&#xED; misma. S&#xED; es, sin embargo, el art. 133.1 CE (STC 19/1987, de 17 de febrero, FJ 4), puesto en relaci&#xF3;n con el art. 149.1.14 CE y con el art. 157.3 CE, una norma atributiva de competencias en materia tributaria al Estado, cuyo poder es &#xAB;originario&#xBB; o primario por derivar directamente del texto constitucional, en contraposici&#xF3;n con el poder &#xAB;derivado&#xBB; o secundario &#x2013;a que hace referencia el art. 133.2 CE&#x2013; de las Comunidades Aut&#xF3;nomas y las corporaciones locales, cuyo ejercicio no s&#xF3;lo queda condicionado por la Constituci&#xF3;n, sino tambi&#xE9;n por las normas que dicte el Estado en la materia. Esto supone &#xAB;que aquella potestad originaria del Estado no puede quedar enervada por disposici&#xF3;n alguna de inferior rango, referida a la materia tributaria&#xBB; (SSTC 181/1988, de 13 de octubre, FJ 3; 192/2000, de 13 de julio, FJ 6; y 72/2003, de 10 de abril, FJ 5), pero no impide que s&#xED; pueda quedar afectada por disposiciones de igual o superior rango, ex art. 96.1 CE.</p>
    <p class="parrafo">En efecto, la afirmaci&#xF3;n que hace el &#xF3;rgano judicial obliga tambi&#xE9;n a este Tribunal a recordar que &#xAB;[l]os tratados internacionales v&#xE1;lidamente celebrados una vez publicados oficialmente en Espa&#xF1;a, formar&#xE1;n parte del ordenamiento interno&#xBB; (art. 96.1 CE). Ahora bien, en determinados casos &#xAB;[l]a prestaci&#xF3;n del consentimiento del Estado para obligarse por medio de tratados o convenios requerir&#xE1; la previa autorizaci&#xF3;n de las Cortes Generales&#xBB; (arts. 94.1 CE y 155.1 del Reglamento del Congreso de los Diputados: RCD), autorizaci&#xF3;n que, con car&#xE1;cter general, revestir&#xE1; la forma de un &#xAB;acuerdo&#xBB; (art. 155.4 RCD) que se tramitar&#xE1; conforme al procedimiento legislativo com&#xFA;n (art. 153.1 RCD), salvo cuando mediante la celebraci&#xF3;n del Tratado &#xAB;se atribuya a una organizaci&#xF3;n o instituci&#xF3;n internacional el ejercicio de competencias derivadas de la Constituci&#xF3;n&#xBB;, en cuyo caso el consentimiento para celebrar los tratados deber&#xE1; otorgarse por ley org&#xE1;nica (arts. 93 CE y 154 RCD).</p>
    <p class="parrafo">El art. 93 del texto constitucional &#xAB;opera como bisagra mediante la cual la Constituci&#xF3;n misma da entrada en nuestro sistema constitucional a otros ordenamientos jur&#xED;dicos a trav&#xE9;s de la cesi&#xF3;n del ejercicio de competencias&#xBB;, es decir, es el &#xAB;soporte constitucional b&#xE1;sico de la integraci&#xF3;n de otros ordenamientos con el nuestro, a trav&#xE9;s de la cesi&#xF3;n del ejercicio de competencias derivadas de la Constituci&#xF3;n, ordenamientos llamados a coexistir con el Ordenamiento interno, en tanto que ordenamientos aut&#xF3;nomos por su origen&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 2). Por este motivo, &#xAB;[l]a adhesi&#xF3;n del Reino de Espa&#xF1;a a la hoy Uni&#xF3;n Europea se ha instrumentado en efecto a trav&#xE9;s del art. 93 de nuestra Constituci&#xF3;n&#xBB;, que es &#xAB;el fundamento &#xFA;ltimo de nuestra incorporaci&#xF3;n al proceso de integraci&#xF3;n europea y de nuestra vinculaci&#xF3;n al Derecho comunitario&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 2). Y puesto que con la incorporaci&#xF3;n a la Comunidad Econ&#xF3;mica Europea el Estado espa&#xF1;ol estaba cediendo el ejercicio de competencias a favor de una organizaci&#xF3;n internacional del cual derivan normas obligatorias para Espa&#xF1;a, su adhesi&#xF3;n exig&#xED;a necesariamente la autorizaci&#xF3;n previa de las Cortes Generales por Ley Org&#xE1;nica ex art. 93 CE, como as&#xED; se hizo, primero, por la Ley Org&#xE1;nica 10/1985, de 2 de agosto, de autorizaci&#xF3;n para la adhesi&#xF3;n de Espa&#xF1;a a las Comunidades Europeas (&#xAB;BOE&#xBB; n&#xFA;m. 189, de 8 de agosto), luego por la Ley Org&#xE1;nica 4/1986, de 26 de noviembre, por la que se autoriza la ratificaci&#xF3;n por Espa&#xF1;a del Acta &#xFA;nica europea (&#xAB;BOE&#xBB; n&#xFA;m. 288, de 2 de diciembre), y, finalmente y en lo que ahora interesa, por la Ley Org&#xE1;nica 10/1992, de 28 de diciembre, por la que se autoriza la ratificaci&#xF3;n por Espa&#xF1;a del Tratado de la Uni&#xF3;n Europea (&#xAB;BOE&#xBB; n&#xFA;m. 312, de 29 de diciembre).</p>
    <p class="parrafo">Una vez prestado el consentimiento por el Estado espa&#xF1;ol, previa autorizaci&#xF3;n de las Cortes en tal sentido, las normas emanadas de aqu&#xE9;lla instituci&#xF3;n internacional no s&#xF3;lo obligan a Espa&#xF1;a con su sola publicaci&#xF3;n en el &#xAB;Diario Oficial de las Comunidades Europeas&#xBB;, sino que, dem&#xE1;s, &#xAB;la operaci&#xF3;n de cesi&#xF3;n del ejercicio de competencias a la Uni&#xF3;n europea y la integraci&#xF3;n consiguiente del Derecho comunitario en el nuestro propio imponen l&#xED;mites inevitables a las facultades soberanas del Estado&#xBB;, aceptables siempre que &#xAB;el Derecho europeo sea compatible con los principios fundamentales del Estado social y democr&#xE1;tico de Derecho establecido por la Constituci&#xF3;n nacional&#xBB;, esto es, siempre que sea respetuoso con &#xAB;la soberan&#xED;a del Estado, de nuestras estructuras constitucionales b&#xE1;sicas y del sistema valores y principios fundamentales consagrados en nuestra Constituci&#xF3;n&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 4). De esta manera, aquella operaci&#xF3;n de cesi&#xF3;n comporta &#xAB;una determinada limitaci&#xF3;n o constricci&#xF3;n, a ciertos efectos, de atribuciones y competencias de los poderes p&#xFA;blicos espa&#xF1;oles (limitaci&#xF3;n de 'derechos soberanos', en expresi&#xF3;n del Tribunal de Justicia de las Comunidades, caso Costa/Enel, Sentencia de 15 de julio de 1964)&#xBB; (DTC 1/1992, de 1 de julio, FJ 4). Aunque sin olvidar que &#xAB;[l]a supremac&#xED;a de la Constituci&#xF3;n es, pues, compatible con reg&#xED;menes de aplicaci&#xF3;n que otorguen preferencia aplicativa a normas de otro Ordenamiento diferente del nacional siempre que la propia Constituci&#xF3;n lo haya as&#xED; dispuesto, que es lo que ocurre exactamente con la previsi&#xF3;n contenida en su art. 93, mediante el cual es posible la cesi&#xF3;n de competencias derivadas de la Constituci&#xF3;n a favor de una instituci&#xF3;n internacional as&#xED; habilitada constitucionalmente para la disposici&#xF3;n normativa de materias hasta entonces reservadas a los poderes internos constituidos y para su aplicaci&#xF3;n a &#xE9;stos&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 4). As&#xED;, desde la incorporaci&#xF3;n de Espa&#xF1;a a las Comunidades Europeas &#xAB;se integr&#xF3; en el Ordenamiento espa&#xF1;ol un sistema normativo aut&#xF3;nomo, dotado de un r&#xE9;gimen de aplicabilidad espec&#xED;fico, basado en el principio de prevalencia de sus disposiciones propias frente a cualesquiera del orden interno con las que pudieran entrar en contradicci&#xF3;n&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 4).</p>
    <p class="parrafo">Seg&#xFA;n lo que antecede, la cesi&#xF3;n efectuada por el Estado espa&#xF1;ol del ejercicio de facultades soberanas &#x2013;en el caso que nos ocupa, en materia tributaria&#x2013; como consecuencia de la adhesi&#xF3;n de Espa&#xF1;a a la Comunidad Europea no ha supuesto, como sostiene el &#xF3;rgano judicial, una abdicaci&#xF3;n &#x2013;<em>contra constitutione</em>&#x2013; del Estado espa&#xF1;ol del ejercicio de sus competencias tributarias. Se trata, m&#xE1;s bien, de &#xAB;un inequ&#xED;voco acto de ejercicio de la soberan&#xED;a de Espa&#xF1;a&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 2) que no s&#xF3;lo ha cumplido escrupulosamente con el requisito de &#xAB;&#xED;ndole org&#xE1;nico procedimental&#xBB; previsto en el art. 93 CE (STC 28/1991, de 14 de febrero, FJ 4; y DDTC 1/1992, de 1 de julio, FJ 4; y 1/2004, de 13 de diciembre, FJ 2), sino que ha respetado los l&#xED;mites materiales que para el ejercicio de la citada soberan&#xED;a derivan impl&#xED;citamente del texto constitucional en la medida que las normas discutidas no se muestran incompatibles con ninguno de los &#xAB;valores y principios fundamentales consagrados en nuestra Constituci&#xF3;n&#xBB; (DTC 1/2004, de 13 de diciembre, FJ 2). Y no se muestran incompatibles, como se ha dicho, por perseguir una finalidad constitucional leg&#xED;tima como es la de atender &#xAB;a las circunstancias del hecho insular&#xBB; (art. 138.1 CE).</p>
    <p class="parrafo">En consecuencia, del hecho que, desde la entrada de Espa&#xF1;a en la Comunidad Econ&#xF3;mico Europea, la tarifa especial del arbitrio sobre la importaci&#xF3;n de mercanc&#xED;as en las islas Canarias venga autorizada y condicionada por el Derecho comunitario [concretamente, por los Reglamentos (CEE) n&#xFA;m. 1911-1991 del Consejo, de 26 de junio de 1991, y n&#xFA;m. 564-1993 del Consejo, de 8 de marzo de 1993] no se colige vicio alguno que prive al citado tributo de su legitimidad constitucional, tanto m&#xE1;s cuando su regulaci&#xF3;n, como correctamente se&#xF1;alan el Abogado del Estado y el Fiscal General del Estado, viene de la mano de la Ley 30/1972, de 22 de julio, de r&#xE9;gimen econ&#xF3;mico-fiscal de Canarias, por lo que, ni desde la perspectiva del art. 31.3 CE, cuya exigencia de ley para la materia tributaria ha sido respetada en el presente caso, ni desde la &#xF3;ptica del art 133.1 CE      &#x2013;entendido en su conexi&#xF3;n con el art. 96.1 CE&#x2013; puede apreciarse el pretendido vicio imputado por el &#xF3;rgano judicial.</p>
    <p class="parrafo_2">8. La siguiente imputaci&#xF3;n que hace el &#xF3;rgano judicial que plantea la presente cuesti&#xF3;n de inconstitucionalidad se refiere a la utilizaci&#xF3;n del instrumento del decreto-ley (concretamente, del Real Decreto-ley 7/1993) para aprobar la pr&#xF3;rroga de la tarifa especial lo que, a su juicio, vulnera el art. 86.1 CE, de un lado, por afectar su objeto al deber de contribuir consagrado en el art. 31.1 CE, y, de otro, por tratarse de una norma que se aprueba con una urgencia que no est&#xE1; justificada ya que hac&#xED;a a&#xF1;os que se preve&#xED;a la supresi&#xF3;n del gravamen que regula.</p>
    <p class="parrafo">Debe precisarse a este respecto, ante todo, que &#xAB;la necesaria conexi&#xF3;n entre la facultad legislativa excepcional y la existencia del presupuesto habilitante&#xBB; conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constituci&#xF3;n no sea, en modo alguno, &#xAB;una cl&#xE1;usula o expresi&#xF3;n vac&#xED;a de significado dentro de la cual el l&#xF3;gico margen de apreciaci&#xF3;n pol&#xED;tica del Gobierno se mueva libremente sin restricci&#xF3;n alguna, sino, por el contrario, la constataci&#xF3;n de un l&#xED;mite jur&#xED;dico a la actuaci&#xF3;n mediante decretos-leyes&#xBB;, siendo funci&#xF3;n propia de este Tribunal &#xAB;el aseguramiento de estos l&#xED;mites, la garant&#xED;a de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constituci&#xF3;n&#xBB;, de forma que &#xAB;el Tribunal Constitucional podr&#xE1;, en supuestos de uso abusivo o arbitrario, rechazar la definici&#xF3;n que los &#xF3;rganos pol&#xED;ticos hagan de una situaci&#xF3;n determinada&#xBB; y, en consecuencia, declarar la inconstitucionalidad de un decreto-ley por inexistencia del presupuesto habilitante por invasi&#xF3;n de las facultades reservadas a las Cortes Generales por la Constituci&#xF3;n (STC 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 31/2011, de 17 de marzo, FJ 3; 137/2011, de 14 de septiembre, FJ4; y 1/2012, de 13 de enero, FJ 6).</p>
    <p class="parrafo">Pero debe a&#xF1;adirse a rengl&#xF3;n seguido que &#xAB;el Decreto-ley representa un instrumento constitucionalmente l&#xED;cito, en tanto que pertinente y adecuado para la consecuci&#xF3;n del fin que justifica la legislaci&#xF3;n de urgencia, que no es otro, seg&#xFA;n tenemos reiterado, que subvenir a 'situaciones concretas de los objetivos gubernamentales que por razones dif&#xED;ciles de prever requieran una acci&#xF3;n normativa inmediata en un plazo m&#xE1;s breve que el requerido por la v&#xED;a normal o por el procedimiento de urgencia para la tramitaci&#xF3;n parlamentaria de las leyes' (SSTC 6/1983, de 4 de febrero, FJ 5; 11/2002, de 17 de enero, FJ 4)&#xBB; (SSTC 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 332/2005, de 15 de diciembre, FJ 6; 68/2007, de 28 de marzo, FJ 6; y 137/2011, de 14 de septiembre, FJ 4). Ahora bien, como tambi&#xE9;n hemos afirmado, &#xAB;es claro que el ejercicio de la potestad de control que compete a este Tribunal implica que la definici&#xF3;n por los &#xF3;rganos pol&#xED;ticos de una situaci&#xF3;n de 'extraordinaria y urgente necesidad' sea expl&#xED;cita y razonada, y que exista una conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre la situaci&#xF3;n definida que constituye el presupuesto habilitante y las medidas que en el Decreto-ley se adoptan (STC 29/1982, FJ 3), de manera que estas &#xFA;ltimas guarden una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 137/2011, de 14 de septiembre, FJ 4; y 1/2012, de 13 de enero, FJ 6).</p>
    <p class="parrafo">A este respecto, conviene recordar que el examen sobre la concurrencia del citado presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; siempre se ha de llevar a cabo mediante la valoraci&#xF3;n conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposici&#xF3;n legal excepcional y que son, b&#xE1;sicamente, &#xAB;los que quedan reflejados en la exposici&#xF3;n de motivos de la norma, a lo largo del debate parlamentario de convalidaci&#xF3;n, y en el propio expediente de elaboraci&#xF3;n de la misma&#xBB; (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; 137/2011, de 14 de septiembre, FJ 4; y 1/2012, de 13 de enero, FJ 6), debiendo siempre tenerse presentes &#xAB;las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobaci&#xF3;n de cada uno de los decretos-leyes enjuiciados (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997,de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 6; y 1/2012, de 13 de enero, FJ 6). Es decir, para controlar la concurrencia del presupuesto habilitante del decreto-ley (la &#xAB;extraordinaria y urgente necesidad&#xBB;), es preciso analizar dos elementos: en primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobaci&#xF3;n, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 29 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; 189/2005, de 7 de julio, FJ 3; 329/2005, de 15 de diciembre, FJ 5; 68/2007, de 28 de marzo, FJ 7; y 31/2011, de 17 de marzo, FJ 3); y, en segundo lugar, la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 28 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4; 189/2005, de 7 de julio, FJ 4; 329/2005, de 15 de diciembre, FJ 6; 68/2007, de 28 de marzo, FJ 7; y 31/2011, de 17 de marzo, FJ 3).</p>
    <p class="parrafo">Pues bien, antes de analizar la concurrencia de los citados elementos es necesario recordar brevemente que la tarifa especial del arbitrio insular a la entrada mercanc&#xED;as establecida por la Ley 30/1972, de 22 de julio (art. 22), tras el Tratado de adhesi&#xF3;n de Espa&#xF1;a y Portugal a la CEE de 12 de junio de 1985, deb&#xED;a suprimirse, a m&#xE1;s tardar, el d&#xED;a 1 de enero de 1993, salvo que el Consejo, a propuesta de la Comisi&#xF3;n, previa petici&#xF3;n de Espa&#xF1;a, decidiese su prolongaci&#xF3;n [arts. 6.3 del citado Protocolo 2 y 6.4 del Reglamento (CEE) n&#xFA;m. 1911-1991]. Tal petici&#xF3;n fue formulada por el Gobierno espa&#xF1;ol a la Comisi&#xF3;n el 7 de diciembre de 1992, ordenando el Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, de 8 de marzo, la aplicaci&#xF3;n de la citada tarifa especial hasta el 31 de diciembre de 2000 (art. 1). Y sobre esta pr&#xF3;rroga, el Real Decreto-ley 7/1993 aqu&#xED; cuestionado no hace sino prever, a partir de su entrada en vigor &#x2013;y &#xAB;en los t&#xE9;rminos establecidos en el Reglamento (CEE) n&#xFA;mero 564-1993 del Consejo, de 8 de marzo&#xBB;&#x2013; la aplicaci&#xF3;n de los tipos impositivos vigentes en 1992 (disposici&#xF3;n adicional tercera). Por tanto, no es el Real Decreto-ley 7/1993, como pretende el &#xF3;rgano judicial cuestionante, el que dispone la pr&#xF3;rroga de la tarifa especial, pues se limita a concretar la forma de determinaci&#xF3;n de la base imponible y los tipos de gravamen aplicables, sino el Reglamento (CEE) n&#xFA;m. 564-1993 del Consejo, que era directamente aplicable [arts. 288 del Tratado de funcionamiento de la UE y 2, p&#xE1;rrafo segundo, del Reglamento (CEE) 564-1993 del Consejo] y que es el que dispone la continuidad de la aplicaci&#xF3;n de la citada tarifa m&#xE1;s all&#xE1; del momento en que ten&#xED;a prevista su expiraci&#xF3;n, eso s&#xED;, a unos tipos impositivos que en ning&#xFA;n caso pod&#xED;an superar &#xAB;el 90 por 100 del tipo aplicable a los mismos productos originarios de pa&#xED;ses terceros&#xBB; (art. 1).</p>
    <p class="parrafo">No obstante lo anterior, aunque entendi&#xE9;semos que el Reglamento (CEE) n&#xFA;m. 564-1993 s&#xF3;lo autoriza la pr&#xF3;rroga del tributo como <em>conditio sine qua non </em>para su establecimiento por nuestro Derecho interno, lo cierto es que concurrir&#xED;an en el Real Decreto-ley 7/1993 cuestionado los dos elementos que legitimar&#xED;an el uso de este extraordinario instrumento normativo. En efecto, con relaci&#xF3;n al primer elemento, esto es, a los motivos que a prop&#xF3;sito de la concurrencia del presupuesto habilitante del decreto-ley debe poner de manifiesto el Gobierno, nuestro an&#xE1;lisis ha de partir necesariamente del examen de la exposici&#xF3;n de motivos del Decreto-ley 7/1993 impugnado. Pues bien, en la misma se se&#xF1;ala, con car&#xE1;cter general, que &#xAB;el d&#xED;a 1 de enero han entrado en vigor las principales disposiciones necesarias para que el mercado interior comunitario pudiera operar sin barreras fiscales de ning&#xFA;n tipo&#xBB;, aunque &#xAB;el Gobierno de Canarias se ha dirigido al Gobierno de la Naci&#xF3;n, instando la adopci&#xF3;n de forma inmediata de una serie de medidas de reforma de los tipos, bases imponibles y exenciones de los tributos integrantes del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias&#xBB;, medidas, como se ve, cuya adopci&#xF3;n ped&#xED;a por el Gobierno canario, &#xAB;de forma inmediata&#xBB; y que, en relaci&#xF3;n con la tarifa especial del arbitrio insular a la entrada de mercanc&#xED;as, responden a las previsiones de los Reglamentos (CEE) n&#xFA;m. 1911-1991, de 26 de junio, y n&#xFA;m. 564-1993, de 8 de marzo.</p>
    <p class="parrafo">En definitiva, resulta clara la concurrencia del presupuesto habilitante previsto en el art. 86.1 CE, pues, en las circunstancias espec&#xED;ficas de las islas Canarias, desde el 1 de enero de 1993 se hab&#xED;a producido un vac&#xED;o legislativo que dejaba sin aplicaci&#xF3;n el arbitrio litigioso, vac&#xED;o que vino a cubrir el Reglamento CEE 564-1993, de 8 de marzo, el cual a su vez necesitaba la concreci&#xF3;n del tipo aplicable en el arbitrio que es lo que dispuso la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993.</p>
    <p class="parrafo">Respecto del segundo elemento, a saber, la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y la medida concreta adoptada para subvenir a la misma, no cabe duda de que la medida adoptada guarda la debida conexi&#xF3;n con la situaci&#xF3;n de urgencia (pr&#xF3;rroga del tributo cuya vigencia se hab&#xED;a extinguido, en principio, el 31 de diciembre de 1992) pues se trataba de proteger la econom&#xED;a canaria frente a la importaci&#xF3;n de productos sensibles.</p>
    <p class="parrafo">En suma, a la vista de las circunstancias y las razones se&#xF1;aladas debemos concluir que no s&#xF3;lo la situaci&#xF3;n de urgencia ha sido debidamente explicitada de una forma razonada, sino que la concreta medida adoptada guardaba la necesaria conexi&#xF3;n con la situaci&#xF3;n a la que pretend&#xED;a dar respuesta.</p>
    <p class="parrafo_2">9. La otra vulneraci&#xF3;n del art. 86.1 CE que se imputa a la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993 hace referencia al l&#xED;mite material que establece dicho precepto al se&#xF1;alar que las disposiciones legislativas provisionales que puede dictar el Gobierno en casos de extraordinaria y urgente necesidad &#xAB;no podr&#xE1;n afectar... a los derechos, deberes y libertades de los ciudadanos regulados en el T&#xED;tulo I&#xBB; de la Constituci&#xF3;n. Concretamente, estima el &#xF3;rgano judicial que la norma cuestionada, ha &#xAB;afectado&#xBB; a uno de los &#xAB;deberes&#xBB; regulados en dicho t&#xED;tulo I de la Constituci&#xF3;n: el deber de contribuir al sostenimiento de los gastos p&#xFA;blicos recogido en el art. 31.1 CE. Tanto para el Abogado del Estado como para el Fiscal General del Estado, en cambio, esta queja debe ser igualmente rechazada, para el primero, porque la tarifa especial es una figura tributaria de aplicaci&#xF3;n territorialmente limitada y, por tanto, una figura impositiva de escas&#xED;simo relieve en el &#xAB;conjunto del sistema tributario&#xBB;, que se aplica, comparativamente, a pocos sujetos pasivos, por lo que no puede considerarse que quede esencialmente afectado el deber constitucional de contribuir; y, para el segundo, porque la citada tarifa especial tiene poco que ver con el deber de los ciudadanos de contribuir al sostenimiento de los gastos p&#xFA;blicos y mucho con la protecci&#xF3;n y robustecimiento de sectores productivos canarios.</p>
    <p class="parrafo">Centrado as&#xED; el debate, debemos subrayar que del hecho de que la materia tributaria est&#xE9; sujeta al principio de reserva de ley (arts. 31.3 y 133.1 y 3 CE) y de que dicha reserva tenga car&#xE1;cter relativo y no absoluto &#xAB;no se deriva necesariamente que se encuentre excluida del &#xE1;mbito de regulaci&#xF3;n del Decreto-ley, que podr&#xE1; penetrar en la materia tributaria siempre que se den los requisitos constitucionales del presupuesto habilitante y no 'afecte', en el sentido constitucional del t&#xE9;rmino, a las materias excluidas&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; y 108/2004, de 30 de junio, FJ 7; 245/2004, de 16 de diciembre, FJ 4; y 189/2005, de 7 de julio, FJ 7). Es decir, &#xAB;el hecho de que una materia est&#xE9; reservada a la Ley ordinaria, con car&#xE1;cter absoluto o relativo, no excluye <em>eo ipso </em>la regulaci&#xF3;n extraordinaria y provisional de la misma mediante Decreto-ley&#xBB; (SSTC 60/1986, de 20 de mayo, FJ 2; y 182/1997, de 20 de octubre, FJ 8). A lo que este Tribunal debe atender al interpretar el l&#xED;mite material del art. 86.1 CE &#xAB;no es, pues, al modo como se manifiesta el principio de reserva de Ley en una determinada materia, la tributaria en este caso (si tiene car&#xE1;cter absoluto o relativo y qu&#xE9; aspectos de dicha materia se encuentran amparados o no por dicha reserva), sino m&#xE1;s bien al examen de si ha existido 'afectaci&#xF3;n' por el Decreto-ley de un derecho, deber o libertad regulado en el T&#xED;tulo I de la Constituci&#xF3;n&#xBB;, lo que exigir&#xE1; &#xAB;tener en cuenta la configuraci&#xF3;n constitucional del derecho o deber afectado en cada caso y la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 245/2004, de 16 de diciembre, FJ 4, 189/2005, de 7 de julio, FJ 7; y 329/2005, de 15 de diciembre FJ 8). Y, sobre este particular, en la secci&#xF3;n 2 del cap&#xED;tulo segundo del t&#xED;tulo I de la Constituci&#xF3;n, bajo la r&#xFA;brica &#xAB;De los derechos y deberes de los ciudadanos&#xBB;, se inserta el art. 31.1 CE, precepto que establece &#xAB;un aut&#xE9;ntico mandato jur&#xED;dico, fuente de derechos y obligaciones&#xBB;, del que &#xAB;se deriva un deber constitucional para los ciudadanos de contribuir, a trav&#xE9;s de los impuestos, al sostenimiento o financiaci&#xF3;n de los gastos p&#xFA;blicos&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 6; 245/2004, de 16 de diciembre, FJ 5; y 189/2005, de 7 de julio, FJ 7), siendo, en consecuencia, uno de &#xAB;los deberes cuya afectaci&#xF3;n est&#xE1; vedada al Decreto-ley el deber de contribuir al sostenimiento de los gastos p&#xFA;blicos que enuncia el art. 31.1 CE&#xBB; (SSTC 137/2003, de 3 de julio, FJ 6; 245/2004, de 16 de diciembre, FJ 5; y 189/2005, de 7 de julio, FJ 7).</p>
    <p class="parrafo">Esto sentado, es preciso recordar asimismo que, respecto de la interpretaci&#xF3;n de los l&#xED;mites materiales de la utilizaci&#xF3;n del decreto-ley, hemos venido manteniendo siempre una posici&#xF3;n equilibrada que evite las concepciones extremas, de modo que &#xAB;la cl&#xE1;usula restrictiva del art. 86.1 de la Constituci&#xF3;n ('no podr&#xE1;n afectar&hellip;') debe ser entendida de modo tal que ni reduzca a la nada el Decreto-ley, que es un instrumento normativo previsto por la Constituci&#xF3;n... ni permita que por Decreto-ley se regule el r&#xE9;gimen general de los derechos, deberes y libertades del T&#xED;tulo I&#xBB; (SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4; 182/1997, de 18 de octubre, FJ 6; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). Posici&#xF3;n que nos ha llevado a concluir que el decreto-ley &#xAB;no puede alterar ni el r&#xE9;gimen general ni los elementos esenciales del deber de contribuir&#xBB; (SSTC 111/1983, de 2 de diciembre, FJ 8; 182/1997, de 18 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7).</p>
    <p class="parrafo">Pues bien, el art. 31.1 CE &#xAB;conecta el citado deber de contribuir con el criterio de la capacidad econ&#xF3;mica&#xBB; y lo relaciona, a su vez, &#xAB;no con cualquier figura tributaria en particular, sino con el conjunto del sistema tributario&#xBB;, por lo que queda claro que &#xAB;que el Decreto-ley no podr&#xE1; alterar ni el r&#xE9;gimen general ni aquellos elementos esenciales de los tributos que inciden en la determinaci&#xF3;n de la carga tributaria, afectando as&#xED; al deber general de los ciudadanos de contribuir al sostenimiento de los gastos p&#xFA;blicos de acuerdo con su riqueza mediante un sistema tributario justo&#xBB; (SSTC 182/1997, de 18 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). De manera que vulnerar&#xE1; el art. 86 CE &#xAB;cualquier intervenci&#xF3;n o innovaci&#xF3;n normativa que, por su entidad cualitativa o cuantitativa, altere sensiblemente la posici&#xF3;n del obligado a contribuir seg&#xFA;n su capacidad econ&#xF3;mica en el conjunto del sistema tributario&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7). Por tanto, ser&#xE1; preciso tener en cuenta &#xAB;en cada caso en qu&#xE9; tributo concreto incide el Decreto-ley &#x2013;constatando su naturaleza, estructura y la funci&#xF3;n que cumple dentro del conjunto del sistema tributario, as&#xED; como el grado o medida en que interviene el principio de capacidad econ&#xF3;mica&#x2013;, qu&#xE9; elementos del mismo &#x2013;esenciales o no resultan alterados por este excepcional modo de producci&#xF3;n normativa&#x2013; y, en fin, cu&#xE1;l es la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate&#xBB; (SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y 189/2005, de 7 de julio, FJ 7).</p>
    <p class="parrafo">A la luz de estas consideraciones, no cabe sino afirmar, junto con el Abogado del Estado y el Fiscal General del Estado, que la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, no vulnera el art. 86 CE por no afectar, ni siquiera indirectamente, al deber de contribuir al sostenimiento de los gastos p&#xFA;blicos establecido en el art. 31.1 CE, por las razones siguientes. En primer lugar, porque la disposici&#xF3;n cuestionada se limita a recoger una pr&#xF3;rroga que viene autorizada por los Reglamentos (CEE) n&#xFA;ms. 1911-1991 y 564-1993, del Consejo, respecto de un gravamen establecido y regulado por la Ley 30/1972, de 22 de julio, sobre r&#xE9;gimen econ&#xF3;mico-fiscal de Canarias, por lo que dif&#xED;cilmente aquella disposici&#xF3;n puede afectar al deber de contribuir en t&#xE9;rminos prohibidos por el art. 86.2 CE; en segundo lugar, porque aun admitiendo a los meros efectos dial&#xE9;cticos que el citado Decreto-ley fuese quien, como consecuencia de la citada pr&#xF3;rroga, estableciese el gravamen controvertido, en ning&#xFA;n caso afectar&#xED;a tampoco al deber de contribuir por la naturaleza del tributo analizado, esto es, un tributo indirecto, instant&#xE1;neo, objetivo y real que, lejos de configurarse como un tributo global sobre la renta o sobre el consumo, grava una espec&#xED;fica manifestaci&#xF3;n de capacidad econ&#xF3;mica, para unas concretas mercanc&#xED;as y en una determinada parte del territorio nacional, lo que supone que por sus caracter&#xED;sticas, ni puede decirse que &#xAB;repercuta sensiblemente en el criterio de reparto de la carga tributaria entre los contribuyentes&#xBB;, ni tampoco puede afirmarse que a trav&#xE9;s de aquella tarifa se personalice &#xAB;el reparto de la carga fiscal en nuestro sistema tributario seg&#xFA;n los criterios de capacidad econ&#xF3;mica, igualdad y progresividad&#xBB; (STC 137/2003, de 3 de julio, FJ 7; y 108/2004, de 30 de junio, FJ 8).</p>
    <p class="parrafo">En consecuencia, la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993 no ha alterado &#xAB;de manera relevante la presi&#xF3;n fiscal que deben soportar los contribuyentes y, por consiguiente, no ha provocado un cambio sustancial de la posici&#xF3;n de los ciudadanos en el conjunto del sistema tributario, de manera que no ha afectado a la esencia del deber constitucional de contribuir al sostenimiento de los gastos p&#xFA;blicos que enuncia el art. 31.1 CE&#xBB; (SSTC 137/2003, de 3 de julio, FJ 7; y 108/2004, de 30 de junio, FJ 8).</p>
    <p class="parrafo_2">10. En &#xFA;ltimo lugar, imputa el &#xF3;rgano judicial tambi&#xE9;n a la disposici&#xF3;n adicional tercera del Real Decreto-ley 7/1993, de 21 de mayo, la vulneraci&#xF3;n del principio de seguridad jur&#xED;dica enunciado en el art. 9.3 CE, al restablecer la vigencia de una tarifa que pod&#xED;a entenderse suprimida desde el d&#xED;a 1 de enero de 1993 con arreglo a lo dispuesto en el art. 6.3 del Protocolo n&#xFA;m. 2 del Acta de adhesi&#xF3;n. El Abogado del Estado considera que no se ha producido dicha vulneraci&#xF3;n porque, de acuerdo con las propias palabras del &#xF3;rgano judicial, si la tarifa especial entr&#xF3; el vigor el d&#xED;a 12 de marzo de 1993, aplic&#xE1;ndose los mismos tipos que estaban vigentes el &#xFA;ltimo d&#xED;a de 1992, no puede sostenerse la existencia de una retroactividad contraria al citado precepto constitucional. Y de la misma opini&#xF3;n es el Fiscal General de Estado para quien no s&#xF3;lo la tarifa especial estaba vigente desde el d&#xED;a 12 de marzo de 1993, sino que su pr&#xF3;rroga era previsible por haberlo as&#xED; se&#xF1;alado el Reglamento (CEE) n&#xFA;m. 1911-1991.</p>
    <p class="parrafo">Tampoco esta vulneraci&#xF3;n resulta atendible, en la medida en que no puede apreciarse que la norma cuestionada contenga previsi&#xF3;n retroactiva alguna que contrar&#xED;e el principio de seguridad jur&#xED;dica consagrado constitucionalmente en el art. 9.3 CE. En efecto, con relaci&#xF3;n al principio de seguridad jur&#xED;dica hemos dicho insistentemente que viene a ser la suma de certeza y legalidad, jerarqu&#xED;a y publicidad normativa, irretroactividad de lo no favorable e interdicci&#xF3;n de la arbitrariedad, equilibrada de tal suerte que permita promover, en el orden jur&#xED;dico, la justicia y la igualdad, en libertad (SSTC 27/1981, de 20 de julio, FJ 10; 71/1982, de 30 de noviembre, FJ 4; 126/1987, de 16 de julio, FJ 7; 227/1988, de 29 de noviembre, FJ 10; 65/1990, de 5 de abril, FJ 6; 150/1990, de 4 de octubre, FJ 8; 173/1996, de 31 de octubre, FJ 3; 225/1998, de 25 de noviembre, FJ 2; y 90/2009, de 20 de abril, FJ 4). Es decir, la seguridad jur&#xED;dica entendida como la certeza sobre la normativa jur&#xED;dica aplicable y los intereses jur&#xED;dicamente tutelados (STC 15/1986, de 31 de enero, FJ 1), como la expectativa razonablemente fundada del ciudadano en cu&#xE1;l ha de ser la actuaci&#xF3;n del poder en la aplicaci&#xF3;n del Derecho (STC 36/1991, de 14 de febrero, FJ 5), como la claridad del legislador y no la confusi&#xF3;n normativa (STC 46/1990, de 15 de marzo, FJ 4). En suma, s&#xF3;lo si, en el ordenamiento jur&#xED;dico en el que se insertan y teniendo en cuenta las reglas de interpretaci&#xF3;n admisibles en Derecho, el contenido o las omisiones de un texto normativo produjeran confusi&#xF3;n o dudas que generaran en sus destinatarios una incertidumbre razonablemente insuperable acerca de la conducta exigible para su cumplimiento o sobre la previsibilidad de sus efectos, podr&#xED;a concluirse que la norma contenida en dicho texto infringir&#xED;a el principio de seguridad jur&#xED;dica (SSTC 150/1990, de 4 de octubre, FJ 8; 142/1993, de 22 de abril, FJ 4; 212/1996, de 19 de diciembre, FJ 15; 90/2009, de 20 de abril, FJ 4; y 136/2011, de 13 de septiembre, FJ 9). Y resulta evidente que la norma cuestionada no genera confusi&#xF3;n o duda alguna acerca de la conducta exigible para su cumplimiento, ni tampoco genera incertidumbre alguna sobre sus efectos (pago de un tributo a una tarifa especial de las mercanc&#xED;as introducidas en las islas Canarias a partir del 12 de marzo de 1993).</p>
    <p class="parrafo">A lo anterior debe a&#xF1;adirse tambi&#xE9;n que es doctrina reiterada de este Tribunal la de que el principio de irretroactividad de las leyes consagrado en el art. 9.3 de la Constituci&#xF3;n concierne s&#xF3;lo a las sancionadoras no favorables y a las restrictivas de derechos individuales, en el sentido que hemos dado a esta expresi&#xF3;n (SSTC 27/1981, de 20 de julio, FJ 10; 6/1983, de 4 de febrero, FJ 2; 150/1990, de 4 de octubre, FJ 8; 173/1996, de 31 de octubre, FJ 3; y 90/2009, de 20 de abril, FJ 4), a saber, que la &#xAB;restricci&#xF3;n de derechos individuales&#xBB; ha de equipararse a la idea de sanci&#xF3;n, por lo cual el l&#xED;mite de dicho art&#xED;culo hay que considerarlo referido a las limitaciones introducidas en el &#xE1;mbito de los derechos fundamentales y de las libertades p&#xFA;blicas (del t&#xED;tulo I de la Constituci&#xF3;n) o en la esfera general de protecci&#xF3;n de la persona (SSTC 42/1986, de 10 de abril, FJ 3; y 90/2009, de 20 de abril, FJ 4). Y es tambi&#xE9;n doctrina consolidada de este Tribunal la de que el principio de seguridad jur&#xED;dica no puede entenderse como un derecho de los ciudadanos al mantenimiento de un determinado r&#xE9;gimen fiscal (SSTC 126/1987, de 16 de julio, FJ 11; y 116/2009, de 18 de mayo, FJ 3), aun cuando, eso s&#xED;, protege la confianza de los ciudadanos que ajustan su conducta econ&#xF3;mica a la legislaci&#xF3;n vigente frente a cambios normativos que no sean razonablemente previsibles, ya que la retroactividad posible de las normas no puede trascender la interdicci&#xF3;n de la arbitrariedad (SSTC 150/1990, de 4 de octubre, FJ 8; 182/1997, de 28 de octubre, FJ 11; y 90/2009, de 20 de abril, FJ 4).</p>
    <p class="parrafo">En consecuencia, &#xAB;aunque la retroactividad de las normas tributarias no est&#xE1; de forma total proscrita, s&#xED; puede tacharse de lesiva desde el punto de vista constitucional, cuando su articulaci&#xF3;n por el legislador vulnere alguno de los principios del art. 9.3 CE&#xBB; (STC 234/2001, de 13 de diciembre, FJ 9). Y determinar cu&#xE1;ndo una norma tributaria vulnera la seguridad jur&#xED;dica de los ciudadanos es una cuesti&#xF3;n que s&#xF3;lo puede resolverse caso por caso, teniendo en cuenta, de un lado, el grado de retroactividad de la norma y, de otro, las circunstancias que concurran en cada supuesto (SSTC 126/1987, de 16 de julio, FJ 11; 150/1990, de 4 de octubre, FJ 8; 197/1992, de 19 de noviembre, FJ 4; 173/1996, de 31 de octubre, FJ 3; 182/1997, de 28 de octubre, FJ 11; 234/2001, de 13 de diciembre, FJ 10; 89/2009, de 20 de abril, FJ 3; y 116/2009, de 18 de mayo, FJ 3).</p>
    <p class="parrafo">En el presente caso, tampoco desde esta perspectiva existe quiebra alguna de la confianza de los ciudadanos, pues nos encontramos ante una disposici&#xF3;n normativa que concreta un determinado r&#xE9;gimen jur&#xED;dico prospectivamente y no de forma retroactiva como sostiene el &#xF3;rgano judicial. En efecto, la disposici&#xF3;n adicional tercera cuestionada se&#xF1;ala que &#xAB;[a] partir de la entrada en vigor de la pr&#xF3;rroga de la Tarifa Especial del Arbitrio Insular a la Entrada de Mercanc&#xED;as prevista en el art&#xED;culo 6.4 del Reglamento (CEE) n&#xFA;mero 1.911/91 del Consejo, de 26 de junio, dicha Tarifa Especial se exigir&#xE1; a los mismos tipos impositivos que los vigentes el 31 de diciembre de 1992; todo ello en los t&#xE9;rminos establecidos en el Reglamento (CEE) n&#xFA;mero 564/93 del Consejo, de 8 de marzo&#xBB;.</p>
    <p class="parrafo">El estudio del precepto hace necesario distinguir la entrada en vigor de dos normas distintas: de un lado, el Reglamento (CEE) 564/93 del Consejo, que es el que dispone la pr&#xF3;rroga de la tarifa especial, cuya entrada en vigor se produjo &#xAB;el d&#xED;a de su publicaci&#xF3;n en el Diario Oficial de las Comunidades Europeas&#xBB; (art. 2, p&#xE1;rrafo primero) es decir, el d&#xED;a 12 de marzo de 1993, precepto este que a&#xF1;ad&#xED;a en su p&#xE1;rrafo segundo que &#xAB;el presente Reglamento es obligatorio, en todos sus elementos y directamente aplicable en cada Estado miembro&#xBB;. Y, de otro lado, el Real Decreto-ley 7/1993, que entr&#xF3; en vigor &#xAB;el d&#xED;a de su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado&#xBB; (disposici&#xF3;n final &#xFA;nica), esto es, el d&#xED;a 27 de mayo de 1993, &#xAB;en los t&#xE9;rminos establecidos en el Reglamento (CEE) n&#xFA;mero 564/93 del Consejo, de 8 de marzo&#xBB; (disposici&#xF3;n adicional tercera), esto es, desde el 12 de marzo anterior.</p>
    <p class="parrafo">As&#xED; pues, desde el 12 de marzo de 1993 el arbitrio insular &#x2013;tarifa especial&#x2013; era directamente aplicable y obligatorio en todos sus elementos, con unos tipos impositivos cuya concreci&#xF3;n se hizo por el Real Decreto-ley 7/1993, raz&#xF3;n por la cual no estamos ante ning&#xFA;n supuesto de retroactividad contraria al art. 9.3 CE, sino ante un caso de inexistencia de norma aplicable desde el d&#xED;a 1 de enero hasta el d&#xED;a 11 de marzo de 1993.</p>
    <p class="parrafo">Debe rechazarse, pues, esta &#xFA;ltima vulneraci&#xF3;n invocada por el &#xF3;rgano judicial.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo_2">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">Desestimar la cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">Publ&#xED;quese la Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, a ocho de mayo de dos mil doce.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas. Manuel Arag&#xF3;n Reyes.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 08/05/2012</li>
  <li>Fecha de publicación: 05/06/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en la CUESTIÓN 3741/2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-9010">BOE-A-2002-9010</a>).</li>
  <li>DECLARA:
    <ul>
      <li>La desestimación de la misma en relación con la disposición adicional 3 del REAL DECRETO-LEY 7/1993, de 21 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1993-13663">BOE-A-1993-13663</a>).</li>
      <li>La desestimación de la misma en relación con la disposición adicional 2 de la LEY 20/1991, de 7 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1991-14463">BOE-A-1991-14463</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Arbitrio Insular a la Entrada de Mercancías en las Islas Canarias</li>
  <li>Canarias</li>
  <li>Cuestiones de inconstitucionalidad</li>
  <li>Mercancías</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
