<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-10575</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-10575">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-10575&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-10575</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-10575</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 155 de 27 de junio de 2009, p&#xE1;ginas 53194 a 53212 (19 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-10575</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/06/27/pdfs/BOE-A-2009-10575.pdf" title="PDF firmado BOE-A-2009-10575" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-10575.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/06/27/pdfs/BOE-A-2009-10575-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/06/27/pdfs/BOE-A-2009-10575-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/06/27/pdfs/BOE-A-2009-10575-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2009-10575">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">A comienzos de la actual crisis financiera internacional, las entidades de cr&#xE9;dito espa&#xF1;olas gozaban de una buena salud financiera y una pr&#xE1;cticamente nula exposici&#xF3;n a los llamados activos t&#xF3;xicos. No obstante, el sistema bancario espa&#xF1;ol no ha sido inmune a esta crisis, en la medida que supuso, desde sus comienzos, un dr&#xE1;stico endurecimiento del acceso a la financiaci&#xF3;n de mercado y a la liquidez, a lo que se fue uniendo, a medida que la crisis se prolongaba en el tiempo, un deterioro de activos, especialmente de aquellos relacionados con la exposici&#xF3;n al sector de promoci&#xF3;n inmobiliaria.</p>
    <p class="parrafo">La interacci&#xF3;n de estos dos elementos, endurecimiento del acceso a la financiaci&#xF3;n y deterioro de activos, produjo a lo largo de 2008 una restricci&#xF3;n generalizada en las condiciones de concesi&#xF3;n de cr&#xE9;dito, con especial incidencia en las pymes y en los hogares. Esta reacci&#xF3;n de las entidades al cambio en el entorno financiero y en las perspectivas econ&#xF3;micas ha sido probablemente uno de los factores explicativos de la profundidad de la recesi&#xF3;n en la actividad real, que se acentu&#xF3; adem&#xE1;s con el agravamiento de la crisis internacional en octubre de 2008. En ese momento la magnitud del potencial problema sist&#xE9;mico que esta din&#xE1;mica engendraba, propici&#xF3; la adopci&#xF3;n de medidas excepcionales por parte del Gobierno, en el marco de la respuesta coordinada de la Uni&#xF3;n Europea. La creaci&#xF3;n del Fondo de Adquisici&#xF3;n de Activos Financieros, el programa de avales a la financiaci&#xF3;n de las entidades de cr&#xE9;dito y el aumento del importe m&#xE1;ximo garantizado por los Fondos de Garant&#xED;a de Dep&#xF3;sitos han contenido los costes del agravamiento de la crisis.</p>
    <p class="parrafo">Casi dos a&#xF1;os despu&#xE9;s del inicio de la crisis internacional, la capacidad de resistencia del sector bancario espa&#xF1;ol, tradicionalmente sujeto a una regulaci&#xF3;n y supervisi&#xF3;n basadas en una aplicaci&#xF3;n prudente y rigurosa de los est&#xE1;ndares internacionales, ha sido notable, en particular en relaci&#xF3;n a la de los pa&#xED;ses de nuestro entorno. Las entidades que podr&#xED;an considerarse como m&#xE1;s determinantes para la salud del sistema por su tama&#xF1;o, mantienen una s&#xF3;lida posici&#xF3;n que les puede permitir, con un grado de certeza razonable, seguir afrontando la crisis sin necesidad de apoyo p&#xFA;blico. Este punto es esencial, porque sit&#xFA;a al sector bancario espa&#xF1;ol en una posici&#xF3;n muy favorable respecto a los de las grandes econom&#xED;as avanzadas. Entre las entidades de tama&#xF1;o mediano o peque&#xF1;o tambi&#xE9;n se encuentran entidades que mantienen una s&#xF3;lida posici&#xF3;n, no obstante, podr&#xED;a haber algunas que pudieran llegar a ver comprometida su viabilidad en los pr&#xF3;ximos meses, debido a la interacci&#xF3;n de la persistencia de problemas de liquidez y financiaci&#xF3;n con el deterioro relativo de sus activos, aumento notable de la dudosidad y disminuci&#xF3;n de su negocio, consecuencia tanto de la duraci&#xF3;n, intensidad y extensi&#xF3;n de la crisis, como de la fuerte ca&#xED;da de la actividad econ&#xF3;mica provocada por la misma.</p>
    <p class="parrafo">En circunstancias normales, los Fondos de Garant&#xED;a de Dep&#xF3;sitos de Bancos, Cajas de Ahorro y Cooperativas de Cr&#xE9;dito, junto al Banco de Espa&#xF1;a, tienen a su disposici&#xF3;n herramientas suficientes para afrontar crisis individuales de un determinado n&#xFA;mero de entidades. Estas herramientas se refieren a las contempladas en el Real Decreto 2606/1996, de 20 de diciembre, sobre el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, en el que se establece que los Fondos de Garant&#xED;a de Dep&#xF3;sitos tienen por objeto no solo garantizar los dep&#xF3;sitos en dinero y en valores constituidos en las entidades de cr&#xE9;dito, sino que tambi&#xE9;n pueden realizar actuaciones encaminadas a reforzar la solvencia y el funcionamiento de entidades de cr&#xE9;dito que se encuentren en una situaci&#xF3;n de dificultad.</p>
    <p class="parrafo">Sin embargo, la situaci&#xF3;n actual no puede calificarse de normal y aunque es previsible que las entidades susceptibles de entrar en dificultades no tengan, individualmente por su tama&#xF1;o, car&#xE1;cter sist&#xE9;mico, la consideraci&#xF3;n conjunta de sus problemas de viabilidad s&#xED; podr&#xED;a llegar a generar un potencial riesgo sist&#xE9;mico que justifica tener previstos instrumentos adicionales y la utilizaci&#xF3;n de recursos p&#xFA;blicos, en caso de que se diesen las circunstancias que hicieran necesaria su utilizaci&#xF3;n. Renunciar a la ordenaci&#xF3;n p&#xFA;blica de este proceso, si se dieran las circunstancias, podr&#xED;a entra&#xF1;ar un quebranto dif&#xED;cil de asumir para el sector a trav&#xE9;s de los tres Fondos de Garant&#xED;a de Dep&#xF3;sitos en entidades de cr&#xE9;dito, a pesar de ser los mejor dotados de la Uni&#xF3;n Europea. Esta resoluci&#xF3;n desordenada podr&#xED;a producir contagio, p&#xE9;rdida de confianza y una restricci&#xF3;n adicional del cr&#xE9;dito, afectando a la capacidad del sistema financiero de cumplir sus funciones econ&#xF3;micas y produciendo, en definitiva, lo que se conoce como riesgo sist&#xE9;mico.</p>
    <p class="parrafo">Se hace por tanto necesario implantar una estrategia que favorezca la soluci&#xF3;n de los problemas mediante una reestructuraci&#xF3;n ordenada del sistema bancario espa&#xF1;ol, con el objetivo de mantener la confianza en el sistema financiero nacional y de incrementar su fortaleza y solvencia de manera que las entidades que subsistan sean s&#xF3;lidas y puedan proveer cr&#xE9;dito con normalidad. El cumplimiento de estos objetivos exigir&#xE1; en muchos casos adecuar la capacidad instalada y las estructuras de costes de las entidades a un entorno en el que la demanda de servicios financieros ser&#xE1; m&#xE1;s moderada. En este contexto, cabe incluir tambi&#xE9;n el apoyo a procesos de integraci&#xF3;n entre entidades que, sin encontrarse en una situaci&#xF3;n de dificultad, pretendan asegurar su viabilidad futura mejorando, mediante tales procesos, su eficiencia a medio plazo.</p>
    <p class="parrafo">La estrategia debe adaptarse a las circunstancias espa&#xF1;olas y a los principios establecidos en la Proposici&#xF3;n No de Ley aprobada el 17 de marzo de 2009 por el Congreso de los Diputados. Seg&#xFA;n estos principios, la reestructuraci&#xF3;n debe llevarse a cabo conservando en lo posible los mecanismos tradicionales de tratamiento de crisis, especialmente, los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito, que tan buenos resultados han dado en el pasado. Asimismo, debe realizarse agotando en primer lugar las soluciones privadas, minimizando el coste para el contribuyente cuando sea necesario utilizar fondos p&#xFA;blicos, evitando recapitalizaciones generalizadas tendentes a mantener entidades no viables, y favoreciendo la asunci&#xF3;n de responsabilidad por parte de los accionistas y gestores, la transparencia del proceso as&#xED; como la protecci&#xF3;n de los depositantes. Estos principios son plenamente coherentes con los Principios Comunes de gesti&#xF3;n de crisis acordados en junio de 2008 por los Ministros de Finanzas, bancos centrales y autoridades de supervisi&#xF3;n de la Uni&#xF3;n Europea. Del mismo modo, el proceso establecido es proporcionado y temporal, cumpliendo los principios recogidos en la Comunicaci&#xF3;n de la Comisi&#xF3;n Europea de 5 de diciembre de 2008, especialmente desde la &#xF3;ptica de evitar distorsiones en la competencia.</p>
    <p class="parrafo">En consecuencia, este real decreto-ley establece una serie de medidas para poder llevar a cabo la estrategia necesaria en materia de reestructuraci&#xF3;n bancaria mediante el establecimiento de un proceso predeterminado que se dirige a incrementar la fortaleza y solvencia del sistema bancario espa&#xF1;ol.</p>
    <p class="parrafo">El modelo de reestructuraci&#xF3;n bancaria propuesto se articula en torno a los tres Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito y a la utilizaci&#xF3;n de una nueva instituci&#xF3;n creada al efecto, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Con relaci&#xF3;n a los procesos de reestructuraci&#xF3;n cabe distinguir tres fases: (I) la b&#xFA;squeda de una soluci&#xF3;n privada por parte de la propia entidad de cr&#xE9;dito, (II) la adopci&#xF3;n de medidas para afrontar debilidades que puedan afectar a la viabilidad de las entidades de cr&#xE9;dito con participaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en entidades de cr&#xE9;dito y (III) los procesos de reestructuraci&#xF3;n con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">El t&#xED;tulo I de este real decreto-ley aborda, en su cap&#xED;tulo I, la creaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y, en su cap&#xED;tulo II, la operativa de los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El cap&#xED;tulo I establece el r&#xE9;gimen jur&#xED;dico del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria que, asume dos funciones: la gesti&#xF3;n de los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito y el reforzamiento de los recursos propios en determinados procesos de integraci&#xF3;n.</p>
    <p class="parrafo">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tendr&#xE1; el mismo r&#xE9;gimen jur&#xED;dico aplicable a los Fondos de Garant&#xED;a de Dep&#xF3;sitos. En cuanto al sistema de financiaci&#xF3;n tendr&#xE1; una dotaci&#xF3;n de 9.000 millones de euros, de los que 2.250 ser&#xE1;n aportados por los Fondos de Garant&#xED;a de Dep&#xF3;sito y 6.750 ser&#xE1;n con cargo a los Presupuestos Generales del Estado. Las nuevas medidas de pol&#xED;tica monetaria anunciadas por el Banco Central Europeo (BCE), el 7 de mayo de 2009, consistentes en la provisi&#xF3;n de liquidez a un a&#xF1;o y la compra de t&#xED;tulos hipotecarios en el mercado, deben coadyuvar a superar las circunstancias extraordinarias de restricci&#xF3;n en el acceso a la financiaci&#xF3;n de las entidades de cr&#xE9;dito que justificaron la puesta en marcha, mediante el real decreto-ley 6/2008, de 10 de octubre, del Fondo para la Adquisici&#xF3;n de Activos Financieros. Las operaciones realizadas hasta la fecha por este Fondo han permitido el acceso a financiaci&#xF3;n a medio plazo por parte de las entidades de cr&#xE9;dito que operan en Espa&#xF1;a. Sin embargo, las nuevas medidas anunciadas por el BCE debieran aliviar estas restricciones. Por tanto, para minimizar el impacto del nuevo Fondo de Reestructuraci&#xF3;n Ordenada Bancaria sobre los Presupuestos Generales del Estado, se prev&#xE9; que el nuevo Fondo se dote con el cr&#xE9;dito que nutre el Fondo para la Adquisici&#xF3;n de Activos Financieros. Adem&#xE1;s, el nuevo Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; captar financiaci&#xF3;n ajena en los mercados de valores y de cr&#xE9;dito con garant&#xED;a del Estado, por importe que no supere en tres veces su dotaci&#xF3;n. No obstante, la Ministra de Econom&#xED;a y Hacienda podr&#xE1; autorizar que se sobrepase dicho l&#xED;mite con posterioridad al 1 de enero de 2010, sin que, en ning&#xFA;n caso, la financiaci&#xF3;n ajena del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria pueda suponer m&#xE1;s de 10 veces su dotaci&#xF3;n.</p>
    <p class="parrafo">Por lo que se refiere a su gobierno, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se rige y administra por una Comisi&#xF3;n Rectora compuesta por 8 miembros, 5 propuestos por el Banco de Espa&#xF1;a (uno de ellos es el Subgobernador que la preside), y 3 corresponden a cada uno de los Fondos de Garant&#xED;a de Dep&#xF3;sitos. Todos ellos son nombrados por la Ministra de Econom&#xED;a y Hacienda, con un mandato de 4 a&#xF1;os renovable y con unas causas de cese iguales que las de los miembros de los Fondos de Garant&#xED;a de Dep&#xF3;sitos.</p>
    <p class="parrafo">Adicionalmente se ha previsto la asistencia a las sesiones de la Comisi&#xF3;n Rectora, con voz pero sin voto, de un representante de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado designado por la Ministra de Econom&#xED;a y Hacienda a propuesta del Interventor General. Su presencia se justifica por la financiaci&#xF3;n p&#xFA;blica del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">La Comisi&#xF3;n Rectora elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda un informe cuatrimestral sobre la gesti&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Por lo que se refiere al control parlamentario, con periodicidad trimestral, el Secretario de Estado de Econom&#xED;a, comparecer&#xE1; ante la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados, con el fin de informar sobre la evoluci&#xF3;n agregada del cr&#xE9;dito, la situaci&#xF3;n del sector bancario y la evoluci&#xF3;n de las actividades del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Adem&#xE1;s, el Presidente de la Comisi&#xF3;n Rectora del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, comparecer&#xE1;, en las condiciones que determine la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados y en el plazo de los 30 d&#xED;as siguientes a la realizaci&#xF3;n de cada operaci&#xF3;n por parte de dicho Fondo, para informar sobre la misma.</p>
    <p class="parrafo">El cap&#xED;tulo II aborda los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">La primera fase del proceso de reestructuraci&#xF3;n supone la b&#xFA;squeda, por parte de una entidad de cr&#xE9;dito, de una soluci&#xF3;n privada que le reporte un reforzamiento de su solvencia por lo que es una fase no reglada o no predeterminada normativamente. En ausencia de esta soluci&#xF3;n, se pondr&#xED;a en marcha el proceso de reestructuraci&#xF3;n predeterminado y ordenado, que abarca las dos &#xFA;ltimas fases que son las que se contemplan en el Cap&#xED;tulo&#xA0;II.</p>
    <p class="parrafo">La segunda fase supone la adopci&#xF3;n de medidas para afrontar debilidades que pudieran afectar a la viabilidad de las entidades de cr&#xE9;dito con la actuaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos sectoriales. Es, por tanto, una soluci&#xF3;n igualmente privada pero ordenada y reglada.</p>
    <p class="parrafo">El supuesto de hecho de esta segunda fase es que existan debilidades en la situaci&#xF3;n econ&#xF3;mico-financiera de una entidad que pudieran poner en riesgo la viabilidad y determinaran la conveniencia de acometer un proceso de reestructuraci&#xF3;n. En estos casos, ya sea a iniciativa de la entidad o de oficio por el Banco de Espa&#xF1;a, debe presentarse un plan de actuaci&#xF3;n para superar la situaci&#xF3;n. El plan tiene que ser aprobado por el Banco de Espa&#xF1;a, que podr&#xE1; modificarlo en lo que sea necesario. El Plan puede contemplar tres actuaciones: reforzar el patrimonio y la solvencia de la entidad, su fusi&#xF3;n o absorci&#xF3;n o el traspaso total o parcial del negocio o unidades del mismo.</p>
    <p class="parrafo">Las medidas que pueden adoptarse son las medidas preventivas y de saneamiento a cargo del Fondo de Garant&#xED;a de Dep&#xF3;sitos sectorial que prev&#xE9; el Real Decreto 2606/1996, de 20 de diciembre, del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, si bien el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xED;a otorgar financiaci&#xF3;n, en condiciones de mercado, a los Fondos de Garant&#xED;a de Dep&#xF3;sitos para que estos puedan acometer las funciones de apoyo financiero a los planes de actuaci&#xF3;n.</p>
    <p class="parrafo">Si persistiera la situaci&#xF3;n de debilidad y se produjeran una serie de supuestos tasados se entrar&#xED;a en la tercera fase, esto es, en la fase de intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">En este caso se produce la sustituci&#xF3;n de administradores de la entidad por parte del Banco de Espa&#xF1;a que designar&#xE1; administrador al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria que debe elaborar un informe de situaci&#xF3;n y someter a la aprobaci&#xF3;n del Banco de Espa&#xF1;a un plan de reestructuraci&#xF3;n. Desde la designaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria como administrador y, en tanto se elaborara el plan de reestructuraci&#xF3;n, dicho Fondo podr&#xED;a, temporalmente, suministrar los apoyos financieros que se precisaran de acuerdo con el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="parrafo">El plan de reestructuraci&#xF3;n tiene por objeto bien la fusi&#xF3;n de la entidad o bien el traspaso total o parcial del negocio mediante la cesi&#xF3;n global o parcial de activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros el sistema de subasta.</p>
    <p class="parrafo">El plan puede contemplar medidas de apoyo financiero (concesi&#xF3;n de garant&#xED;as, pr&#xE9;stamos, suscripci&#xF3;n o adquisici&#xF3;n de valores representativos de recursos propios, etc.) y medidas de gesti&#xF3;n (organizaci&#xF3;n y procedimiento y control interno de la entidad). Tambi&#xE9;n considerar&#xED;a dos elementos fundamentales:</p>
    <p class="parrafo">En primer lugar, en el caso de las Cajas de Ahorro, si el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adquiriera cuotas participativas adquirir&#xED;a un derecho de representaci&#xF3;n en la Asamblea General de la Caja igual al porcentaje que las cuotas representen sobre el patrimonio neto de la Caja. Es decir, se dotar&#xED;a de derechos pol&#xED;ticos a las cuotas participativas suscritas por el Fondo. Este derecho de representaci&#xF3;n se concept&#xFA;a como un derecho excepcional que solo puede mantenerse mientras que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria mantenga la titularidad de estos valores y, en ning&#xFA;n caso, es transmisible a posteriores adquirentes de las cuotas. Se trata, en definitiva, de posibilitar en este caso el uso de una herramienta tradicional de reestructuraci&#xF3;n como es la adquisici&#xF3;n de acciones en entidades bancarias.</p>
    <p class="parrafo">En segundo lugar, la aprobaci&#xF3;n por el Banco de Espa&#xF1;a de un plan de reestructuraci&#xF3;n determinar&#xE1; que las concretas operaciones de fusi&#xF3;n de entidades de cr&#xE9;dito, ya sea por absorci&#xF3;n o mediante la creaci&#xF3;n de una nueva entidad de cr&#xE9;dito, o de escisi&#xF3;n o cesi&#xF3;n global o parcial de activos y pasivos que se contengan en el mismo, as&#xED; como las eventuales adquisiciones de participaciones significativas que resulten de su ejecuci&#xF3;n y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones no requieran ninguna autorizaci&#xF3;n administrativa ulterior en el &#xE1;mbito de la ordenaci&#xF3;n del cr&#xE9;dito y la banca, salvo aquellas exigidas por la legislaci&#xF3;n en materia de defensa de la competencia. Ahora bien, con car&#xE1;cter previo a aprobar el plan correspondiente, el Banco de Espa&#xF1;a debe solicitar, preceptivamente, informe del &#xF3;rgano competente de la Comunidad Aut&#xF3;noma correspondiente (en el caso de cajas de ahorros) o de la Ministra de Econom&#xED;a y Hacienda (en el caso de bancos) o del que correspondiera de ellos en funci&#xF3;n del &#xE1;mbito de actuaci&#xF3;n si se tratara de una cooperativa de cr&#xE9;dito.</p>
    <p class="parrafo">No debe olvidarse que trata de hacerse frente a una situaci&#xF3;n absolutamente excepcional. De ah&#xED; que la especializaci&#xF3;n t&#xE9;cnica del Banco de Espa&#xF1;a determine que la ordenaci&#xF3;n del cr&#xE9;dito no solo corresponda al Legislador y al Gobierno sino tambi&#xE9;n al propio Banco de Espa&#xF1;a en su consideraci&#xF3;n de garante del buen funcionamiento y estabilidad del sistema financiero.</p>
    <p class="parrafo">De hecho, el Tribunal Constitucional (STC 235/1999, de 16 de diciembre), al hilo de las funciones de los Fondos de Garant&#xED;a de Dep&#xF3;sitos, ha venido a reconocer que de la legislaci&#xF3;n vigente se deriva el car&#xE1;cter b&#xE1;sico de las funciones ejercidas por el Banco de Espa&#xF1;a en cuanto que tienen por objeto la preservaci&#xF3;n de la solvencia de las entidades de cr&#xE9;dito. Ello porque la salvaguarda de dicha solvencia trasciende los casos concretos y protege un inter&#xE9;s supraauton&#xF3;mico, cual es la estabilidad del sistema financiero en su conjunto, que se ve negativamente afectado por las situaciones de insolvencia en que pudieran incurrir los sujetos integrantes del mismo, por lo cual se establecen mecanismos de aseguramiento de intereses de terceros y de saneamiento y reflotamiento de las entidades en dificultades, que tratan de restaurar la confianza en el sistema y que implican al conjunto de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Igualmente, el Tribunal Constitucional ha determinado que la suspensi&#xF3;n e intervenci&#xF3;n de una entidad en una situaci&#xF3;n dif&#xED;cil afecta al sistema financiero en su conjunto e invade intereses supraauton&#xF3;micos lo que determina la reserva al Estado del ciclo jur&#xED;dico completo: legislaci&#xF3;n, desarrollo normativo y ejecuci&#xF3;n, atribuy&#xE9;ndose est&#xE1; &#xFA;ltima a favor del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">A las inversiones que realice el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en ejecuci&#xF3;n de un plan de reestructuraci&#xF3;n les resultan aplicable la exenci&#xF3;n de determinadas limitaciones u obligaciones legales tales como las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba o las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del art&#xED;culo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">El t&#xED;tulo II de este real decreto-ley se ocupa del denominado reforzamiento de los recursos propios por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Adem&#xE1;s de la funci&#xF3;n relativa a los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito, este real decreto-ley prev&#xE9; tambi&#xE9;n la posibilidad de que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria apoye procesos de integraci&#xF3;n entre entidades de cr&#xE9;dito dirigidos a mejorar su eficiencia a medio plazo. La capitalizaci&#xF3;n transitoria de entidades de cr&#xE9;dito que, sin encontrarse en una situaci&#xF3;n que exija llevar a cabo un proceso de reestructuraci&#xF3;n como los descritos anteriormente, inicien un proceso de integraci&#xF3;n se hace necesaria en un contexto como el actual, caracterizado por la considerable dificultad de obtener recursos propios en los mercados mayoristas lo que puede obstaculizar la acometida de operaciones que podr&#xED;an suponer un avance en la racionalizaci&#xF3;n de la estructura productiva bancaria y en el grado de eficiencia de la misma lo que contribuir&#xED;a, en definitiva, a incrementar la fortaleza y solvencia del sistema en su conjunto. Tales procesos pueden incluir, entre otros los denominados &#xAB;sistemas institucionales de protecci&#xF3;n&#xBB; cuyos objetivos resulten asimilables a los generados en un proceso de fusi&#xF3;n en lo relativo a la forma de operar, la determinaci&#xF3;n y ejecuci&#xF3;n de las pol&#xED;ticas y estrategias de las entidades participantes y el establecimiento y ejercicio de sus controles internos y de gesti&#xF3;n de riesgos.</p>
    <p class="parrafo">Con este fin, se prev&#xE9; que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria pueda adquirir los concretos t&#xED;tulos, a que se refiere este real decreto-ley, emitidos por las entidades de cr&#xE9;dito residentes en Espa&#xF1;a inmersas en el proceso de integraci&#xF3;n. Las entidades en cuesti&#xF3;n elaborar&#xED;an, entonces, un plan de integraci&#xF3;n que prevea procesos de integraci&#xF3;n que comporten, entre otros elementos, una mejora de su eficiencia,la racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia, as&#xED; como un redimensionamiento de su capacidad productiva, y todo ello de cara a mejorar sus perspectivas futuras. Este plan deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, bajo el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="parrafo">Los t&#xED;tulos que pudieran ser adquiridos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria son participaciones preferentes convertibles en acciones, en cuotas participativas o en aportaciones al capital social. La emisi&#xF3;n de tales t&#xED;tulos se considera excepcional y deber&#xE1; llevarse a efecto en unas condiciones tales que tengan en cuenta, en todo caso, el plazo y riesgo de la operaci&#xF3;n, la necesidad de evitar el riesgo de una distorsi&#xF3;n competitiva, as&#xED; como el aseguramiento de que tal adquisici&#xF3;n facilita e incentiva la ejecuci&#xF3;n y cumplimiento del plan de integraci&#xF3;n. Los t&#xE9;rminos y condiciones de la retribuci&#xF3;n de estas participaciones preferentes tendr&#xE1;n en cuenta, en todo caso, los principios que se establezcan por la Comisi&#xF3;n Europea. Adem&#xE1;s, los emisores deben comprometerse a recomprarlos tan pronto como puedan en los t&#xE9;rminos comprometidos en el plan de integraci&#xF3;n. Transcurridos cinco a&#xF1;os desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xED;a solicitar su conversi&#xF3;n en acciones, en cuotas participativas o en aportaciones sociales del emisor. No obstante lo anterior, el acuerdo de emisi&#xF3;n deber&#xE1; contemplar, asimismo, la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria si, antes del transcurso del plazo de cinco a&#xF1;os, el Banco de Espa&#xF1;a considerara improbable la recompra en ese plazo. La conversi&#xF3;n supondr&#xED;a que, en el caso de las cuotas participativas, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adquirir&#xED;a ese derecho excepcional de representaci&#xF3;n en la Asamblea General de la caja de ahorros.</p>
    <p class="parrafo">La desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de los t&#xED;tulos suscritos se realizar&#xE1; mediante su recompra por la entidad emisora o su enajenaci&#xF3;n a terceros. Cuando la desinversi&#xF3;n de dichos t&#xED;tulos o de los resultantes de su conversi&#xF3;n se realice mediante su enajenaci&#xF3;n a terceros, esta deber&#xE1; realizarse a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de cumplimiento del plan de integraci&#xF3;n, plazo que no ser&#xE1; de aplicaci&#xF3;n en el caso de que a la entidad le sea de aplicaci&#xF3;n el apartado 8 de este art&#xED;culo.</p>
    <p class="parrafo">Adem&#xE1;s, se prev&#xE9;n intensos mecanismos de seguimiento y control de la ejecuci&#xF3;n de los planes de integraci&#xF3;n.</p>
    <p class="parrafo">Debe subrayarse que, respecto del control del uso y destino de los recursos p&#xFA;blicos, se prev&#xE9; que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deba elevar a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero, bien del plan de reestructuraci&#xF3;n o bien de la eventual adquisici&#xF3;n de t&#xED;tulos en un proceso de integraci&#xF3;n, sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1; oponerse de forma motivada.</p>
    <p class="parrafo">El real decreto-ley contiene tres disposiciones adicionales que establecen, por un lado, el r&#xE9;gimen jur&#xED;dico de las garant&#xED;as constituidas a favor del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria o de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito y el r&#xE9;gimen de los avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Por otro lado, se contiene una previsi&#xF3;n en materia de derecho concursal.</p>
    <p class="parrafo">Por &#xFA;ltimo se contienen varias disposiciones finales entre las que cabe destacar la que modifica, por un lado, la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, y ello por razones de clarificaci&#xF3;n y seguridad jur&#xED;dica y, por otro, la relativa a la modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, que contiene dos extremos. En primer lugar, a la posibilidad, ya vigente, de que el Fondo de Garant&#xED;a de Dep&#xF3;sitos u otras entidades del sector de cajas de ahorro, previamente autorizadas por el Banco de Espa&#xF1;a, puedan superar el l&#xED;mite del 5 por 100 de cuotas participativas emitidas por una Caja de Ahorros en situaciones de excepcional gravedad, se a&#xF1;ade la figura del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, por lo que este &#xFA;ltimo tambi&#xE9;n podr&#xED;a superar el citado l&#xED;mite de tenencia. Adem&#xE1;s se a&#xF1;ade que en todos estos supuestos tampoco ser&#xE1; de aplicaci&#xF3;n el l&#xED;mite relativo a que el volumen de cuotas participativas en circulaci&#xF3;n, no pueda superar el 50 por ciento del patrimonio de la Caja.</p>
    <p class="parrafo">En segundo lugar, actualmente est&#xE1; establecido que el &#xF3;rgano competente para acordar cada emisi&#xF3;n de cuotas participativas sea la Asamblea General, que podr&#xE1; delegar esta competencia en el Consejo de Administraci&#xF3;n de la caja de ahorros. A ello se a&#xF1;ade que tal competencia se entender&#xE1; delegada, en todo caso, en los administradores provisionales designados por el Banco de Espa&#xF1;a al amparo de lo dispuesto en el T&#xED;tulo III de la Ley 26/1988, de 26 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de cr&#xE9;dito.</p>
    <p class="parrafo">En cualquier caso, todas estas nuevas medidas tendr&#xE1;n un car&#xE1;cter transitorio ligado a la evoluci&#xF3;n de la crisis financiera.</p>
    <p class="parrafo">La adopci&#xF3;n de estas medidas exige acudir al procedimiento del Real Decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad. La urgencia de la aprobaci&#xF3;n de este real decreto-ley deriva de la necesidad de encarar a la mayor prontitud el proceso de reestructuraci&#xF3;n ordenada del sector bancario en Espa&#xF1;a, de modo que queden disponibles los instrumentos necesarios para hacer frente en mejores condiciones a las posibles dificultades.</p>
    <p class="parrafo">En virtud de la urgencia de la adopci&#xF3;n de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 26 de junio de 2009,</p>
    <p class="subseccion">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y constituci&#xF3;n.</p>
    <p class="parrafo">1. El presente real decreto-ley tiene por objeto regular el r&#xE9;gimen jur&#xED;dico del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito y el refuerzo de los recursos propios de las mismas.</p>
    <p class="parrafo">2. Se crea el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, que tendr&#xE1; por objeto gestionar los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito y contribuir a reforzar los recursos propios de las mismas, en los t&#xE9;rminos establecidos en el presente real decreto-ley.</p>
    <p class="parrafo">3. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria gozar&#xE1; de personalidad jur&#xED;dica propia y plena capacidad p&#xFA;blica y privada para el desarrollo de sus fines.</p>
    <p class="parrafo">4. El r&#xE9;gimen jur&#xED;dico bajo el que desarrollar&#xE1; su actividad el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria ser&#xE1; el contenido en este real decreto-ley y en las normas que se dicten en desarrollo del mismo, siendo de aplicaci&#xF3;n supletoria el r&#xE9;gimen aplicable a los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito. No estar&#xE1; sometido a las previsiones contenidas en la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, ni le ser&#xE1;n de aplicaci&#xF3;n las normas que regulan el r&#xE9;gimen presupuestario, econ&#xF3;mico-financiero, contable, de contrataci&#xF3;n y de control de los organismos p&#xFA;blicos dependientes o vinculados a la Administraci&#xF3;n General del Estado, salvo por lo que respecta a la fiscalizaci&#xF3;n externa del Tribunal de Cuentas, de acuerdo con lo dispuesto en la Ley Org&#xE1;nica 2/1982, de 12 de mayo, del Tribunal de Cuentas. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria no estar&#xE1; sujeto a las disposiciones de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">5. El personal del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria estar&#xE1; vinculado a &#xE9;ste por una relaci&#xF3;n de Derecho laboral.</p>
    <p class="parrafo">6. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tendr&#xE1;, a efectos fiscales, el mismo tratamiento que los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">7. Las operaciones desarrolladas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se regular&#xE1;n por el presente real decreto-ley y por su normativa de desarrollo. Supletoriamente, ser&#xE1;n de aplicaci&#xF3;n las normas que regulan el tr&#xE1;fico jur&#xED;dico privado. Estas operaciones se comunicar&#xE1;n, en su caso, a la Comisi&#xF3;n Europea o a la Comisi&#xF3;n Nacional de la Competencia, a efectos de lo establecido en la normativa en materia de defensa de la competencia y ayudas de Estado.</p>
    <p class="parrafo">8. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; convenir con los Fondos de Garant&#xED;a de Dep&#xF3;sitos o contratar con terceros la realizaci&#xF3;n por &#xE9;stos de cualesquiera actividades de car&#xE1;cter material, t&#xE9;cnico o instrumental que resulten necesarias para el adecuado cumplimiento de sus funciones</p>
    <p class="articulo">Art&#xED;culo 2. Dotaci&#xF3;n y financiaci&#xF3;n.</p>
    <p class="parrafo">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tiene una dotaci&#xF3;n mixta a cargo de los Presupuestos Generales del Estado y de las aportaciones de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios, Cajas de Ahorro y Cooperativas de Cr&#xE9;dito en los t&#xE9;rminos que se establecen a continuaci&#xF3;n.</p>
    <p class="parrafo">2. La dotaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria es de 9.000 millones de euros, de los cuales una tercera parte deber&#xE1; desembolsarse en el momento de la formalizaci&#xF3;n de su constituci&#xF3;n, que se entender&#xE1; realizada en el momento en que se hayan nombrado los miembros de su Comisi&#xF3;n Rectora, y el resto habr&#xE1; de desembolsarse en el plazo que determine la Comisi&#xF3;n Rectora del Fondo.</p>
    <p class="parrafo">3. El importe de la dotaci&#xF3;n con cargo a los Presupuestos Generales del Estado ser&#xE1; de 6.750 millones de euros. La dotaci&#xF3;n de la aportaci&#xF3;n patrimonial al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se financiar&#xE1; con cargo al cr&#xE9;dito 15.16.931M.879, para lo cual se realizar&#xE1;n las modificaciones presupuestarias que procedan, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">4. El importe de la aportaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos ser&#xE1; de 2.250 millones de euros. El referido importe se distribuir&#xE1; entre el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios, el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cajas de Ahorro y el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cooperativas de Cr&#xE9;dito en funci&#xF3;n del porcentaje que representen los dep&#xF3;sitos existentes en las entidades adscritas a cada uno de ellos al final del ejercicio 2008 respecto del total de dep&#xF3;sitos en entidades de cr&#xE9;dito a esa fecha. Esta aportaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos podr&#xE1; incrementarse mediante Ley.</p>
    <p class="parrafo">5. Adicionalmente, para el cumplimiento de sus fines el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; captar financiaci&#xF3;n en los mercados de valores emitiendo valores de renta fija, recibir pr&#xE9;stamos, solicitar la apertura de cr&#xE9;ditos y realizar cualesquiera otras operaciones de endeudamiento.</p>
    <p class="parrafo">Los recursos ajenos obtenidos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, cualquiera que sea la modalidad de su instrumentaci&#xF3;n, no deber&#xE1;n sobrepasar el montante de 3 veces la dotaci&#xF3;n que exista en cada momento. No obstante, la Ministra de Econom&#xED;a y Hacienda, con posterioridad al 1 de enero de 2010, podr&#xE1; autorizar que se sobrepase dicho l&#xED;mite, sin que, en ning&#xFA;n caso, la financiaci&#xF3;n ajena del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria pueda suponer m&#xE1;s de 10 veces su dotaci&#xF3;n.</p>
    <p class="parrafo">6. El patrimonio no comprometido del Fondo deber&#xE1; estar materializado en deuda p&#xFA;blica o en otros activos de elevada liquidez y bajo riesgo. Los rendimientos de cualquier naturaleza que generen los activos del Fondo se integrar&#xE1;n en su dotaci&#xF3;n. Los gastos que ocasione su gesti&#xF3;n se atender&#xE1;n asimismo con cargo a su dotaci&#xF3;n. El servicio de caja del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se llevar&#xE1; a cabo por el Banco de Espa&#xF1;a con el que suscribir&#xE1; el oportuno convenio.</p>
    <p class="articulo">Art&#xED;culo 3. Gobierno del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria ser&#xE1; regido y administrado por una Comisi&#xF3;n Rectora integrada por ocho miembros nombrados por la Ministra de Econom&#xED;a y Hacienda, de los cuales cinco lo ser&#xE1;n a propuesta del Banco de Espa&#xF1;a, y adem&#xE1;s uno en representaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios, otro en representaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cajas de Ahorro y otro en representaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cooperativas de Cr&#xE9;dito.</p>
    <p class="parrafo">Asistir&#xE1;, asimismo, a las sesiones de la Comisi&#xF3;n Rectora con voz pero sin voto un representante de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado designado por la Ministra de Econom&#xED;a y Hacienda a propuesta del Interventor General.</p>
    <p class="parrafo">Uno de los miembros nombrados a propuesta del Banco de Espa&#xF1;a ser&#xE1; su Subgobernador, que ostentar&#xE1; la Presidencia de la Comisi&#xF3;n Rectora. En caso de ausencia del Presidente, ser&#xE1; sustituido por otro de los miembros designados a propuesta del Banco de Espa&#xF1;a elegido por mayor&#xED;a entre los miembros de la Comisi&#xF3;n Rectora asistentes a la sesi&#xF3;n. Los miembros de la Comisi&#xF3;n Rectora designar&#xE1;n de entre los que lo sean a propuesta del Banco de Espa&#xF1;a a quien vaya a desempe&#xF1;ar las funciones de secretario de la Comisi&#xF3;n Rectora.</p>
    <p class="parrafo">Los representantes de los Fondos de Garant&#xED;a de Dep&#xF3;sitos ser&#xE1;n designados entre los miembros de sus respectivas comisiones gestoras que tengan la condici&#xF3;n de representantes de las entidades de cr&#xE9;dito adheridas, por acuerdo mayoritario de &#xE9;stos.</p>
    <p class="parrafo">Por el mismo procedimiento se nombrar&#xE1;n dos representantes suplentes de los propuestos por el Banco de Espa&#xF1;a y uno por cada Fondo de Garant&#xED;a de Dep&#xF3;sitos, que sustituir&#xE1;n a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de los Fondo de Garant&#xED;a de Dep&#xF3;sitos, tambi&#xE9;n deber&#xE1;n ser sustituidos cuando la Comisi&#xF3;n Rectora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que est&#xE9; vinculado como administrador, directivo o en virtud de un contrato laboral, civil o mercantil o cualquier otra relaci&#xF3;n que pudiese menoscabar la objetividad de sus decisiones.</p>
    <p class="parrafo">La duraci&#xF3;n del mandato de los miembros de la Comisi&#xF3;n Rectora ser&#xE1; de cuatro a&#xF1;os siendo tal mandato renovable por id&#xE9;ntico per&#xED;odo de tiempo.</p>
    <p class="parrafo">Los representantes de los Fondos de Garant&#xED;a de Dep&#xF3;sitos cesar&#xE1;n en su cargo por las causas siguientes:</p>
    <p class="parrafo_2">a) Expiraci&#xF3;n del t&#xE9;rmino de su mandato como miembro de la Comisi&#xF3;n Rectora.</p>
    <p class="parrafo">b) Renuncia aceptada por la Ministra de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">c) Separaci&#xF3;n acordada por la Ministra de Econom&#xED;a y Hacienda por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su funci&#xF3;n o condena por delito doloso.</p>
    <p class="parrafo">d) Expiraci&#xF3;n del t&#xE9;rmino de su mandato como miembro de la comisi&#xF3;n gestora del Fondo de Garant&#xED;a de Dep&#xF3;sitos que lo design&#xF3;.</p>
    <p class="parrafo_2">El acuerdo de cese ser&#xE1; adoptado por la Ministra de Econom&#xED;a y Hacienda a propuesta del Banco de Espa&#xF1;a. Cuando el cese afecte a un miembro de la Comisi&#xF3;n Rectora que lo sea en representaci&#xF3;n de un Fondo de Garant&#xED;a de Dep&#xF3;sitos, deber&#xE1; o&#xED;rse, previamente, a su comisi&#xF3;n gestora, que, a estos efectos, formar&#xE1; su voluntad por acuerdo mayoritario de los representantes de las entidades de cr&#xE9;dito adheridas, sin intervenci&#xF3;n de los representantes del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">2. La Comisi&#xF3;n Rectora se reunir&#xE1; cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estar&#xE1;, asimismo, facultada para establecer su propio r&#xE9;gimen de convocatorias.</p>
    <p class="parrafo">3. La Comisi&#xF3;n Rectora determinar&#xE1; las normas de su propio funcionamiento y podr&#xE1; acordar las delegaciones o apoderamientos que considere convenientes para el debido ejercicio de sus funciones.</p>
    <p class="parrafo">4. La Comisi&#xF3;n Rectora tendr&#xE1;, adem&#xE1;s de las funciones que se contemplan en otros preceptos del presente real decreto-ley, las siguientes:</p>
    <p class="parrafo_2">a) Aprobaci&#xF3;n de la realizaci&#xF3;n de las operaciones de financiaci&#xF3;n previstas en el apartado 5 del art&#xED;culo 2.</p>
    <p class="parrafo">b) Aprobaci&#xF3;n de las cuentas que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; rendir anualmente a la Ministra de Econom&#xED;a y Hacienda, as&#xED; como del informe que, con arreglo al art&#xED;culo 4, debe elevarse a la Ministra de Econom&#xED;a y Hacienda para su remisi&#xF3;n a la Comisi&#xF3;n de Econom&#xED;a del Congreso de los Diputados.</p>
    <p class="parrafo">c) Adopci&#xF3;n de las medidas preventivas y de saneamiento previstas en los art&#xED;culos 6 y 7.</p>
    <p class="parrafo">d) Adopci&#xF3;n de las medidas de reforzamiento de los recursos propios previstas en el art&#xED;culo 9.</p>
    <p class="parrafo_2">5. Para la v&#xE1;lida constituci&#xF3;n de la Comisi&#xF3;n Rectora del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria a efectos de la celebraci&#xF3;n de sesiones, deliberaciones y adopci&#xF3;n de acuerdos, ser&#xE1; necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptar&#xE1;n por mayor&#xED;a de sus miembros.</p>
    <p class="parrafo">6. Los miembros de la Comisi&#xF3;n Rectora estar&#xE1;n obligados a guardar secreto de cuanta informaci&#xF3;n conozcan en virtud de su participaci&#xF3;n en las tareas del Fondo, no pudiendo hacer uso de la misma para finalidades distintas del cumplimiento de las funciones encomendadas al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="articulo">Art&#xED;culo 4. Control parlamentario.</p>
    <p class="parrafo">1. Con periodicidad trimestral, el Secretario de Estado de Econom&#xED;a comparecer&#xE1; ante la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados, con el fin de informar sobre la evoluci&#xF3;n agregada del cr&#xE9;dito, la situaci&#xF3;n del sector bancario y la evoluci&#xF3;n de las actividades del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Adicionalmente el Presidente de la Comisi&#xF3;n Rectora del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, comparecer&#xE1;, en las condiciones que determine la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados y en el plazo de los 30 d&#xED;as siguientes a la realizaci&#xF3;n de cada operaci&#xF3;n por parte de dicho Fondo, para informar sobre la misma</p>
    <p class="parrafo">2. La Comisi&#xF3;n Rectora elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda un informe cuatrimestral sobre la gesti&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="articulo">Art&#xED;culo 5. Extinci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">La extinci&#xF3;n y liquidaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; de la correspondiente norma con rango de Ley, en la que se determinar&#xE1;n las reglas que deban seguirse en el reparto del patrimonio remanente entre sus promotores.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 6. Adopci&#xF3;n de medidas para afrontar debilidades que puedan afectar a la viabilidad de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. Cuando una entidad de cr&#xE9;dito o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito presente debilidades en su situaci&#xF3;n econ&#xF3;mico-financiera que, en funci&#xF3;n del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuraci&#xF3;n, la entidad o la entidad obligada del grupo o subgrupo consolidable, seg&#xFA;n sea el caso, informar&#xE1; de ello, con car&#xE1;cter inmediato al Banco de Espa&#xF1;a.</p>
    <p class="parrafo">La entidad en cuesti&#xF3;n presentar&#xE1; en el plazo de 1 mes un plan de actuaci&#xF3;n en el que se concreten las acciones previstas para superar esa situaci&#xF3;n, que deber&#xE1;n ir encaminadas a asegurar la viabilidad de la entidad, bien reforzando su patrimonio y solvencia, bien facilitando su fusi&#xF3;n o absorci&#xF3;n por otra de reconocida solvencia o el traspaso total o parcial de su negocio o de unidades del mismo a otras entidades de cr&#xE9;dito. El plan deber&#xE1; detallar, asimismo, el plazo previsto para el inicio de su ejecuci&#xF3;n, que no podr&#xE1; exceder de 3 meses, salvo autorizaci&#xF3;n expresa del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">El Fondo de Garant&#xED;a de Dep&#xF3;sitos correspondiente, en los t&#xE9;rminos previstos en su normativa reguladora, apoyar&#xE1; el plan presentado por la entidad en cuesti&#xF3;n adoptando las medidas preventivas y de saneamiento que considere adecuadas.</p>
    <p class="parrafo">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, guiado por el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos, podr&#xE1; otorgar financiaci&#xF3;n, en condiciones de mercado, a los Fondos de Garant&#xED;a de Dep&#xF3;sitos ya sea en Establecimientos Bancarios, Cajas de Ahorro o Cooperativas de Cr&#xE9;dito a fin de que &#xE9;stos puedan acometer las funciones de apoyo financiero a los planes de actuaci&#xF3;n de entidades de cr&#xE9;dito a que se hace referencia en este apartado.</p>
    <p class="parrafo">En todo caso, el Banco de Espa&#xF1;a se asegurar&#xE1; de que la entidad de cr&#xE9;dito o grupo o subgrupo consolidable de entidades de cr&#xE9;dito no presenta deficiencias en su estructura organizativa, en sus mecanismos de control interno o en sus procedimientos administrativos y contables, incluidos los relativos a la gesti&#xF3;n y control de los riesgos, atribuibles a las personas que ejerzan cargos de administraci&#xF3;n, aplicando las medidas disciplinarias que, en su caso, pudieran proceder.</p>
    <p class="parrafo">2. Cuando el Banco de Espa&#xF1;a, a la vista del deterioro de los activos de una entidad de cr&#xE9;dito, grupo o subgrupo consolidable de entidades de cr&#xE9;dito, de sus recursos propios computables, de su capacidad para generar resultados recurrentes o de la confianza externa en su solvencia, concluya que aquella presenta debilidades en su situaci&#xF3;n econ&#xF3;mico-financiera que, en funci&#xF3;n del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuraci&#xF3;n sin que la entidad en cuesti&#xF3;n haya presentado el plan previsto en el apartado anterior, se lo comunicar&#xE1; a la misma, exigi&#xE9;ndole que en el plazo de 1 mes presente el plan all&#xED; exigido.</p>
    <p class="parrafo">3. El plan a que se refieren los apartados 1 y 2 requerir&#xE1; la aprobaci&#xF3;n del Banco de Espa&#xF1;a, que podr&#xE1; incluir las modificaciones o medidas adicionales que considere necesarias para garantizar la superaci&#xF3;n de la situaci&#xF3;n de dificultad enfrentada por la entidad. Transcurrido el plazo de un mes desde su presentaci&#xF3;n sin pronunciamiento expreso, el plan de actuaci&#xF3;n se entender&#xE1; aprobado.</p>
    <p class="articulo">Art&#xED;culo 7. Procesos de reestructuraci&#xF3;n con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. Proceder&#xE1; la reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, si, persistiendo la situaci&#xF3;n descrita en los apartados 1 y 2 del art&#xED;culo anterior, se diera alguno de los siguientes supuestos:</p>
    <p class="parrafo_2">a) en el plazo a que se refieren los apartados 1 y 2 del art&#xED;culo anterior la entidad en cuesti&#xF3;n no presentara el plan all&#xED; exigido o hubiera manifestado al Banco de Espa&#xF1;a la imposibilidad de encontrar una soluci&#xF3;n viable para su situaci&#xF3;n;</p>
    <p class="parrafo">b) el plan presentado no fuera viable, a juicio del Banco de Espa&#xF1;a, para superar la situaci&#xF3;n de dificultad enfrentada por la entidad o, no se aceptasen por &#xE9;sta las modificaciones o medidas adicionales incluidas por el Banco de Espa&#xF1;a o, estuviese condicionado a la intervenci&#xF3;n de un Fondo de Garant&#xED;a de Dep&#xF3;sitos en unos t&#xE9;rminos que dicho Fondo no hubiera aceptado;</p>
    <p class="parrafo">c) se incumplieran de forma grave por una entidad de cr&#xE9;dito el plazo de ejecuci&#xF3;n o las medidas concretas contempladas en un plan de los referidos en los apartados 1 y 2 del art&#xED;culo anterior aprobado previamente por el Banco de Espa&#xF1;a de modo que se ponga en peligro la consecuci&#xF3;n de sus objetivos; o</p>
    <p class="parrafo">d) se incumplieran de forma grave por una entidad de cr&#xE9;dito alguna de las medidas concretas contempladas en un plan de los referidos en el art&#xED;culo 75 del Real Decreto 216/2008, de 15 de febrero, de recursos propios de las entidades financieras, aprobado previamente por el Banco de Espa&#xF1;a de modo que se ponga en peligro la consecuci&#xF3;n de sus objetivos.</p>
    <p class="parrafo_2">La reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se llevar&#xE1; a cabo de acuerdo con las reglas previstas en los apartados siguientes.</p>
    <p class="parrafo">2. En los supuestos previstos en el apartado precedente, el Banco de Espa&#xF1;a acordar&#xE1; la sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad afectada as&#xED; como cualesquiera otras medidas cautelares que estime oportuno al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito y dem&#xE1;s normas que resulten de aplicaci&#xF3;n. Estas medidas se mantendr&#xE1;n hasta tanto se lleven a cabo las medidas en que se concrete el plan de reestructuraci&#xF3;n a que se refiere el apartado 3 siguiente. A la medida cautelar de sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n le resultar&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen previsto en el T&#xED;tulo III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, con las siguientes especialidades:</p>
    <p class="parrafo_2">a) El Banco de Espa&#xF1;a designar&#xE1; como administrador provisional al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">b) En el plazo de un mes desde su designaci&#xF3;n, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elaborar&#xE1; un informe detallado sobre la situaci&#xF3;n patrimonial y la viabilidad de la entidad y someter&#xE1; a la aprobaci&#xF3;n del Banco de Espa&#xF1;a un plan de reestructuraci&#xF3;n de la entidad que permita la superaci&#xF3;n de la situaci&#xF3;n de dificultad en que se encuentre mediante su fusi&#xF3;n con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a trav&#xE9;s de la cesi&#xF3;n global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petici&#xF3;n razonada del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el Banco de Espa&#xF1;a podr&#xE1; ampliar el citado plazo hasta un m&#xE1;ximo de 6 meses. Simult&#xE1;neamente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero del plan de reestructuraci&#xF3;n presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1;, motivadamente, oponerse en el plazo de 10 d&#xED;as desde que le sea elevada dicha memoria.</p>
    <p class="parrafo">Desde el momento de su designaci&#xF3;n como administrador provisional de una entidad de cr&#xE9;dito y en tanto se elabora el plan de reestructuraci&#xF3;n al que se refiere la letra b) anterior, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;, temporalmente, suministrar los apoyos financieros que se precisen de acuerdo con el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="parrafo_2">3. El plan de reestructuraci&#xF3;n detallar&#xE1; las medidas de apoyo en que se concretar&#xE1;, en su caso, la intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y que podr&#xE1;n ser, entre otras, las siguientes:</p>
    <p class="parrafo_2">a) medidas de apoyo financiero, que podr&#xE1;n consistir, entre otras, en concesi&#xF3;n de garant&#xED;as, pr&#xE9;stamos en condiciones favorables, financiaciones subordinadas, adquisici&#xF3;n de cualquier tipo de activos que figuren en el balance de la entidad, suscripci&#xF3;n o adquisici&#xF3;n de cualesquiera valores representativos de recursos propios y cualesquiera otros apoyos financieros tendentes a facilitar procesos de fusi&#xF3;n o absorci&#xF3;n con otras entidades de reconocida solvencia o el traspaso total o parcial del negocio a otra entidad as&#xED; como la adopci&#xF3;n por los &#xF3;rganos correspondientes de la entidad afectada de los acuerdos necesarios a tal fin; y</p>
    <p class="parrafo">b) medidas de gesti&#xF3;n que mejoren la organizaci&#xF3;n y los sistemas de procedimiento y control interno de la entidad.</p>
    <p class="parrafo_2">4. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria estar&#xE1; facultado, asimismo, para ceder total o parcialmente los dep&#xF3;sitos en cuenta corriente o a plazo constituidos en una entidad administrada por el mismo a otra u otras entidades de cr&#xE9;dito, satisfaciendo a &#xE9;stas su importe y subrog&#xE1;ndose legalmente en la posici&#xF3;n de sus titulares frente a la entidad cedente, sin que sea preciso el consentimiento de estos &#xFA;ltimos.</p>
    <p class="parrafo">Asimismo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, previo informe de la Comisi&#xF3;n Nacional del Mercado de Valores, podr&#xE1; disponer de forma inmediata el traslado de los valores depositados en la entidad administrada por el mismo por cuenta de sus clientes a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de dep&#xF3;sito.</p>
    <p class="parrafo">La entidad cedente facilitar&#xE1; el acceso de la entidad de cr&#xE9;dito a la que vayan a cederse los dep&#xF3;sitos o la custodia de los valores a la documentaci&#xF3;n y registros contables e inform&#xE1;ticos necesarios para hacer efectiva la cesi&#xF3;n.</p>
    <p class="parrafo">5. Cuando las medidas anteriormente citadas contemplen la adquisici&#xF3;n de activos por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, &#xE9;ste podr&#xE1; mantener su gesti&#xF3;n o encomendarla a un tercero. En caso de decidir su enajenaci&#xF3;n, la misma deber&#xE1; realizarse a trav&#xE9;s de procedimientos que aseguren la competencia.</p>
    <p class="parrafo">6. Las inversiones que realice el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en ejecuci&#xF3;n de un plan de reestructuraci&#xF3;n no estar&#xE1;n sujetas a las limitaciones u obligaciones legales aplicables en el caso de ayudas a cargo de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito, incluidas, en todo caso, las siguientes:</p>
    <p class="parrafo_2">a) las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba;</p>
    <p class="parrafo">b) las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del art&#xED;culo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros;</p>
    <p class="parrafo">c) las limitaciones a la adquisici&#xF3;n de aportaciones al capital social de cooperativas de cr&#xE9;dito por parte de personas jur&#xED;dicas;</p>
    <p class="parrafo">d) las limitaciones que la Ley establece a la computabilidad de los recursos propios respecto de los valores que el Fondo adquiera o suscriba;</p>
    <p class="parrafo">e) la obligaci&#xF3;n de presentar Oferta P&#xFA;blica de Adquisici&#xF3;n con arreglo a la normativa sobre mercados de valores.</p>
    <p class="parrafo_2">7. La adquisici&#xF3;n de acciones o cuotas participativas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas o cuotapart&#xED;cipes existentes en el momento de la adopci&#xF3;n del acuerdo de ampliaci&#xF3;n de capital o de emisi&#xF3;n de cuotas.</p>
    <p class="parrafo">8. Cuando el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adquiera cuotas participativas de una Caja de Ahorros, gozar&#xE1; de un derecho de representaci&#xF3;n en la Asamblea General igual al porcentaje que aquellas supongan sobre el patrimonio neto de la caja emisora. El citado derecho excepcional de representaci&#xF3;n se mantendr&#xE1; exclusivamente mientras el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria mantenga la titularidad de los citados valores, no siendo transmisible a posteriores adquirentes de los mismos.</p>
    <p class="parrafo">9. Cuando el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria suscriba o adquiera aportaciones al capital social de una cooperativa de cr&#xE9;dito, su derecho de voto en la Asamblea de la misma ser&#xE1; proporcional al importe de dichas aportaciones respecto al capital social de la cooperativa.</p>
    <p class="articulo">Art&#xED;culo 8. Competencias relativas a operaciones societarias en procesos de reestructuraciones de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. La aprobaci&#xF3;n por el Banco de Espa&#xF1;a del plan previsto en el art&#xED;culo 7 anterior determinar&#xE1; que las concretas operaciones de fusi&#xF3;n de entidades de cr&#xE9;dito, ya sea por absorci&#xF3;n o mediante la creaci&#xF3;n de una nueva entidad de cr&#xE9;dito, o de escisi&#xF3;n o cesi&#xF3;n global o parcial de activos y pasivos que se contengan en el mismo, as&#xED; como las eventuales adquisiciones de participaciones significativas que resulten de su ejecuci&#xF3;n y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones no requieran ninguna autorizaci&#xF3;n administrativa ulterior en el &#xE1;mbito de la ordenaci&#xF3;n del cr&#xE9;dito y la banca, salvo aquellas exigidas por la legislaci&#xF3;n en materia de defensa de la competencia.</p>
    <p class="parrafo">2. El Banco de Espa&#xF1;a, con car&#xE1;cter previo a aprobar el plan correspondiente, solicitar&#xE1; informe a la Ministra de Econom&#xED;a y Hacienda o a los &#xF3;rganos competentes de las Comunidades Aut&#xF3;nomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de cr&#xE9;dito involucradas. Dichos informes deber&#xE1;n ser remitidos en el plazo de 10 d&#xED;as.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Reforzamiento de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 9. Instrumentos financieros para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="parrafo">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adquirir los t&#xED;tulos a que se refiere el apartado 3 de este art&#xED;culo emitidos por aquellas entidades de cr&#xE9;dito residentes en Espa&#xF1;a que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios con el fin exclusivo de llevar a cabo entre s&#xED; procesos de integraci&#xF3;n y as&#xED; lo soliciten.</p>
    <p class="parrafo">Tales procesos deben comportar, entre otros, una mejora de su eficiencia, la racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia as&#xED; como un redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.</p>
    <p class="parrafo">A tal efecto, las entidades en cuesti&#xF3;n elaborar&#xE1;n un plan de integraci&#xF3;n que deber&#xE1; detallar las medidas y compromisos espec&#xED;ficos dirigidos a conseguir dicho objetivo y que deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, bajo el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos. La citada adquisici&#xF3;n deber&#xE1; llevarse a efecto teniendo en cuenta, en todo caso, el plazo y riesgo de la operaci&#xF3;n, la necesidad de evitar el riesgo de una distorsi&#xF3;n competitiva as&#xED; como que tal adquisici&#xF3;n facilita la ejecuci&#xF3;n y cumplimiento del plan de integraci&#xF3;n y estar&#xE1; presidida por el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="parrafo">2. Con car&#xE1;cter previo a la efectiva adquisici&#xF3;n de estos t&#xED;tulos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1; oponerse, motivadamente, en el plazo de 10 d&#xED;as desde que le sea elevada dicha memoria.</p>
    <p class="parrafo">3. Los t&#xED;tulos a los que se refiere el apartado 1 anterior ser&#xE1;n participaciones preferentes convertibles en acciones, en cuotas participativas o en aportaciones al capital social, que se regir&#xE1;n por las disposiciones contenidas en la disposici&#xF3;n adicional segunda de la Ley 13/1985, de 25 de mayo, sobre coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, con las siguientes especialidades.</p>
    <p class="parrafo_2">a) La emisi&#xF3;n tendr&#xE1; car&#xE1;cter excepcional y s&#xF3;lo podr&#xE1; acordarse al amparo y a efectos de lo dispuesto en este real decreto-ley. Las entidades emisoras deber&#xE1;n aprobar, en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n de las participaciones preferentes previstas en este art&#xED;culo, los acuerdos necesarios para la ampliaci&#xF3;n del capital, la emisi&#xF3;n de cuotas participativas o la suscripci&#xF3;n de aportaciones al capital en la cuant&#xED;a necesaria. Los t&#xE9;rminos y condiciones de la retribuci&#xF3;n de las participaciones preferentes tendr&#xE1;n en cuenta, en todo caso, los principios que se establezcan por la Comisi&#xF3;n Europea.</p>
    <p class="parrafo">b) La adquisici&#xF3;n de participaciones preferentes convertibles por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas o cuotapart&#xED;cipes existentes en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n.</p>
    <p class="parrafo">c) Las entidades emisoras deber&#xE1;n comprometerse a recomprar los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tan pronto como est&#xE9;n en condiciones de hacerlo en los t&#xE9;rminos comprometidos en el plan de integraci&#xF3;n. Transcurridos cinco a&#xF1;os desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; solicitar su conversi&#xF3;n en acciones, en cuotas participativas o en aportaciones sociales del emisor. El ejercicio de esta facultad deber&#xE1; realizarse, en su caso, en el plazo m&#xE1;ximo de 6 meses contados a partir de la finalizaci&#xF3;n del quinto a&#xF1;o desde que se produjo el desembolso de las participaciones preferentes. No obstante lo anterior, el acuerdo de emisi&#xF3;n deber&#xE1; contemplar asimismo la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria si, antes del transcurso del plazo de cinco a&#xF1;os, el Banco de Espa&#xF1;a considera improbable, a la vista de la situaci&#xF3;n de la entidad o su grupo, que la recompra de las participaciones preferentes pueda llevarse a cabo en ese plazo.</p>
    <p class="parrafo">d) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos. A estos efectos, no les ser&#xE1;n de aplicaci&#xF3;n las limitaciones que la ley establece para la computabilidad de los recursos propios.</p>
    <p class="parrafo">e) El acuerdo de emisi&#xF3;n de estos t&#xED;tulos deber&#xE1; ajustarse, asimismo, a las restantes condiciones comprometidas en el plan de integraci&#xF3;n.</p>
    <p class="parrafo_2">4. La desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de los t&#xED;tulos suscritos en ejercicio de las funciones que se le encomiendan en este art&#xED;culo se realizar&#xE1; mediante su recompra por la entidad emisora o su enajenaci&#xF3;n a terceros. Cuando la desinversi&#xF3;n de dichos t&#xED;tulos o de los resultantes de su conversi&#xF3;n se realice mediante su enajenaci&#xF3;n a terceros, esta deber&#xE1; llevarse a cabo a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de cumplimiento del plan de integraci&#xF3;n, plazo que no ser&#xE1; de aplicaci&#xF3;n en el caso de que a la entidad le sea de aplicaci&#xF3;n el apartado 8 de este art&#xED;culo.</p>
    <p class="parrafo">5. En caso de conversi&#xF3;n de las participaciones preferentes en acciones, en cuotas participativas o en aportaciones al capital, ser&#xE1; de aplicaci&#xF3;n a las mismas lo dispuesto en los apartados 6, 8 y 9 del art&#xED;culo 7 de este real decreto-ley.</p>
    <p class="parrafo">6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integraci&#xF3;n o, en su caso, la entidad resultante del mismo remitir&#xE1; al Banco de Espa&#xF1;a un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integraci&#xF3;n aprobado. El Banco de Espa&#xF1;a, a la vista del contenido de ese informe, podr&#xE1; requerir la adopci&#xF3;n de las acciones que sean necesarias para asegurar que el plan de integraci&#xF3;n se lleva efectivamente a t&#xE9;rmino.</p>
    <p class="parrafo">7. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integraci&#xF3;n no puede cumplirse en los t&#xE9;rminos en que fue aprobado, la entidad podr&#xE1; solicitar al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria una modificaci&#xF3;n de dichos t&#xE9;rminos, que podr&#xE1; incluir, entre otros aspectos, una extensi&#xF3;n del plazo de recompra de los t&#xED;tulos suscritos por el Fondo al que se refiere el apartado 3.c) anterior, hasta dos a&#xF1;os m&#xE1;s. La modificaci&#xF3;n del plan de integraci&#xF3;n acordada con el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; ser aprobada por el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">8. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, el plan de integraci&#xF3;n no pudiera llevarse a cabo y la entidad se encontrase en la situaci&#xF3;n prevista en el art&#xED;culo 6 de este real decreto-ley, se aplicar&#xE1; a dicha entidad lo dispuesto en el art&#xED;culo 7, debiendo preverse en los planes que, con arreglo a ese art&#xED;culo, se aprueben lo que proceda respecto de los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. R&#xE9;gimen jur&#xED;dico de las garant&#xED;as constituidas a favor del Fondo de Reestructuraci&#xF3;n Bancaria o de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">El r&#xE9;gimen jur&#xED;dico establecido en la disposici&#xF3;n adicional sexta de la Ley 13/1994, de 1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a, ser&#xE1; aplicable asimismo a las garant&#xED;as constituidas a favor de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito o del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en el ejercicio de sus funciones.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. R&#xE9;gimen jur&#xED;dico del otorgamiento de avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Al amparo de lo establecido en el art&#xED;culo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administraci&#xF3;n General de Estado, con sujeci&#xF3;n a los l&#xED;mites que se establecen en las letras a) y b) siguientes, a otorgar avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, derivadas de las emisiones de instrumentos financieros, de la concertaci&#xF3;n de operaciones de pr&#xE9;stamo y cr&#xE9;dito, as&#xED; como de la realizaci&#xF3;n de cualesquiera otras operaciones de endeudamiento que realice dicho Fondo:</p>
    <p class="parrafo_2">a) Hasta el 31 de diciembre de 2009, la Administraci&#xF3;n General del Estado podr&#xE1; otorgar avales por un importe m&#xE1;ximo de 27.000 millones de euros, con cargo al l&#xED;mite establecido en el art&#xED;culo 54. Uno de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009</p>
    <p class="parrafo">b) Para los ejercicios posteriores, los importes m&#xE1;ximos para el otorgamiento de avales ser&#xE1;n los que determinen las correspondientes leyes de Presupuestos Generales del Estado.</p>
    <p class="parrafo_2">El otorgamiento de los avales, que no devengar&#xE1;n comisi&#xF3;n alguna, deber&#xE1; ser acordado por la Ministra de Econom&#xED;a y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y s&#xF3;lo podr&#xE1; efectuarse una vez constituido el Fondo y hasta la fecha de su extinci&#xF3;n.</p>
    <p class="parrafo">De producirse la ejecuci&#xF3;n del aval, siempre que la misma se inste dentro de los 5 d&#xED;as naturales siguientes a la fecha de vencimiento de la obligaci&#xF3;n garantizada, el Estado satisfar&#xE1; una compensaci&#xF3;n a los titulares leg&#xED;timos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensaci&#xF3;n ser&#xE1; el resultante de aplicar al pago en el que consista la ejecuci&#xF3;n del aval el tipo de inter&#xE9;s Euro OverNight Average publicado por el Banco de Espa&#xF1;a o el que, en su caso determine&#xA0;la Ministra de Econom&#xED;a y Hacienda, del d&#xED;a del vencimiento de la obligaci&#xF3;n garantizada por el n&#xFA;mero de d&#xED;as que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un a&#xF1;o de 360 d&#xED;as.</p>
    <p class="parrafo">Se autoriza a la Ministra de Econom&#xED;a y Hacienda a establecer las condiciones y procedimiento para hacer efectiva esta compensaci&#xF3;n.</p>
    <p class="parrafo">Se autoriza a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera a realizar los pagos correspondientes tanto a la ejecuci&#xF3;n del aval como a esta compensaci&#xF3;n mediante operaciones de Tesorer&#xED;a con cargo a los conceptos espec&#xED;ficos que se creen a tal fin.</p>
    <p class="parrafo">Con posterioridad a su realizaci&#xF3;n, la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera proceder&#xE1; a la aplicaci&#xF3;n al presupuesto de gastos de los pagos realizados en el ejercicio, Los pagos&#xA0;efectuados en el mes de diciembre de cada a&#xF1;o se aplicar&#xE1;n al presupuesto de gastos&#xA0;en el trimestre inmediatamente siguiente.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Situaciones concursales</p>
    <p class="parrafo">1. El deber de solicitar la declaraci&#xF3;n de concurso no ser&#xE1; exigible a la entidad de cr&#xE9;dito que, dentro de los supuestos previstos, haya presentado alguno de los planes a que se refieren los art&#xED;culos 6 y 7 de este real decreto-ley. En estos casos no se proveer&#xE1;n por el juzgado competente las solicitudes de concurso referidas a una entidad de cr&#xE9;dito que puedan presentarse.</p>
    <p class="parrafo">2. En el supuesto de que el Banco de Espa&#xF1;a haya acordado la sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad de cr&#xE9;dito, la legitimaci&#xF3;n para solicitar el concurso corresponder&#xE1; exclusivamente al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaciones normativas.</p>
    <p class="parrafo">A la entrada en vigor de este real decreto-ley quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en &#xE9;l.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del art&#xED;culo 2.1 del Real Decreto-ley 6/2008. de 10 de octubre, por el que se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 2.1 del Real Decreto-ley 6/2008. de 10 de octubre, por el que se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;1. El Fondo para la Adquisici&#xF3;n de Activos Financieros se dotar&#xE1; con cargo a los Presupuestos Generales del Estado, por un importe de 30.000 millones &#x20AC;, ampliable hasta un m&#xE1;ximo de 43.250 millones &#x20AC;&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009.</p>
    <p class="parrafo">Uno. El primer p&#xE1;rrafo del art&#xED;culo 54.Dos de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;Dentro del total se&#xF1;alado en el apartado anterior, se reservan los siguientes importes:</p>
    <p class="sangrado">a) 10.000 millones de euros para garantizar, de acuerdo con lo establecido en el art&#xED;culo 1.8 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas mediadas en el sector energ&#xE9;tico y se aprueba el bono social, las obligaciones econ&#xF3;micas exigibles al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.</p>
    <p class="sangrado">b) 9.000 millones de euros para garantizar, de acuerdo con lo establecido en el Real Decreto-ley 4/2009, de 29 de marzo, las obligaciones derivadas de las financiaciones que pueda otorgar el Banco de Espa&#xF1;a a Caja de Ahorros de Castilla-La Mancha.</p>
    <p class="sangrado">c) 27.000 millones de euros, para garantizar las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, derivadas de las operaciones previstas en el art&#xED;culo 2.5 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="sangrado">d) 64.000 millones de euros, para garantizar las obligaciones derivadas de las operaciones de financiaci&#xF3;n a las que se refiere el art&#xED;culo 1 del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Econ&#xF3;mico-Financiera en relaci&#xF3;n con el Plan de Acci&#xF3;n Concertada de los Pa&#xED;ses de la Zona Euro.&#xBB;</p>
    <p class="parrafo_2">Dos. El anexo II, &#xAB;cr&#xE9;ditos ampliables&#xBB;, Segundo. Cuatro. c) de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;c) El cr&#xE9;dito 15.931M.16.879, destinado a la aportaci&#xF3;n al Fondo para la Adquisici&#xF3;n de Activos Financieros. El cr&#xE9;dito final no podr&#xE1; superar la cantidad de 43.250.000 miles de euros, importe m&#xE1;ximo previsto en el art&#xED;culo 2 del Real Decreto-ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de los apartados 7 y 8 del art&#xED;culo 7 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros.</p>
    <p class="parrafo">Se modifican los apartados 7 y 8 del art&#xED;culo 7 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, que quedan redactados del siguiente modo:</p>
    <p class="sangrado">&#xAB;7. Las cuotas participativas cotizar&#xE1;n en mercados secundarios organizados. No obstante, ninguna persona, natural o jur&#xED;dica, o grupo econ&#xF3;mico, podr&#xE1; ostentar, directa o indirectamente, cuotas participativas por importe superior al 5 por 100 de las cuotas totales vigentes. Caso de superarse el mismo, se proceder&#xE1; a la suspensi&#xF3;n de todos los derechos econ&#xF3;micos de las cuotas adquiridas por la persona o grupo econ&#xF3;mico.</p>
    <p class="sangrado">Lo anterior se entender&#xE1; sin perjuicio de la posibilidad de que el Fondo de Garant&#xED;a de Dep&#xF3;sitos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria u otras entidades del sector de cajas de ahorro, previamente autorizadas por el Banco de Espa&#xF1;a, puedan superar el l&#xED;mite del 5 por 100 de cuotas participativas emitidas por una Caja de Ahorros en situaciones de excepcional gravedad que pongan en peligro la efectividad de sus recursos propios, as&#xED; como la estabilidad, liquidez y solvencia de la entidad emisora. En tales supuestos, tampoco ser&#xE1; de aplicaci&#xF3;n el l&#xED;mite establecido en el apartado 6 del presente art&#xED;culo.</p>
    <p class="sangrado">8. El &#xF3;rgano competente para acordar cada emisi&#xF3;n de cuotas participativas ser&#xE1; la Asamblea General, que podr&#xE1; delegar esta competencia en el Consejo de Administraci&#xF3;n de la Caja. La citada competencia se entender&#xE1; delegada, en todo caso, en los administradores provisionales designados por el Banco de Espa&#xF1;a al amparo de lo dispuesto en el t&#xED;tulo III de la Ley 26/1988, de Disciplina e Intervenci&#xF3;n de las Entidades de cr&#xE9;dito.</p>
    <p class="sangrado">Estar&#xE1; prohibida la adquisici&#xF3;n originaria de cuotas participativas por parte de la Caja o su grupo econ&#xF3;mico. No obstante, s&#xED; se podr&#xE1; realizar una adquisici&#xF3;n derivativa, siempre que el valor nominal de las cuotas que obren en poder de la entidad o su grupo consolidable no exceda del 5 por 100 de las cuotas totales en circulaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n del art&#xED;culo 4 de la Ley 26/1988, de 29 de julio, sobre disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">En el art&#xED;culo 4 de la Ley 26/1988, de 29 de julio, sobre disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito, se adiciona una nueva letra p) con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;p) La falta de remisi&#xF3;n al Banco de Espa&#xF1;a por parte de los administradores de una entidad de cr&#xE9;dito del plan de retorno al cumplimiento de las normas de solvencia o del plan al que se refiere el art&#xED;culo 6.1 del Real Decreto-ley 9/2009, de 26 de junio de 2009, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, cuando ello resulte procedente. Se entender&#xE1; que existe falta de remisi&#xF3;n cuando hubiera transcurrido el plazo establecido para efectuar la misma, a contar desde el momento en que los administradores conocieron o debieron conocer que la entidad se encontraba en alguna de las situaciones que determinan la existencia de dicha obligaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n de la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="parrafo">Se modifica el apartado 2 de la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, Concursal, adicionando una nueva letra k) con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;k) Disposici&#xF3;n adicional tercera del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final sexta. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo del art&#xED;culo 149.1.6.&#xAA;, 11.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n que atribuye la Estado las competencias exclusivas sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se autoriza a la Ministra de Econom&#xED;a y Hacienda para dictar las normas necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado.</p>
    <p class="parrafo_2">Dado en la Embajada de Espa&#xF1;a en Singapur, el 26 de junio de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/06/2009</li>
  <li>Fecha de publicación: 27/06/2009</li>
  <li>Entrada en vigor el 28 de junio de 2009.</li>
  <li>Fecha de derogación: 31/08/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-10575" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA:
    <ul>
      <li>por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
      <li>por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11247">BOE-A-2012-11247</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA:
    <ul>
      <li>el art. 10.1 y 2, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6280">BOE-A-2012-6280</a>).</li>
      <li>los arts. 2, 7, 9 y 10, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
      <li>el art. 3, título II y SE AÑADEN los arts. 11 a 13, por REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3254">BOE-A-2011-3254</a>).</li>
    </ul>
  </li>
  <li>SE AÑADE el art. 10, por REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-11086">BOE-A-2010-11086</a>).</li>
  <li>RECURSO:
    <ul>
      <li>2681/2010 promovido contra el art. 8 y la disposición final 6 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6744">BOE-A-2010-6744</a>).</li>
      <li>2644/2010 promovido contra los arts 7, 8 y la disposición final sexta (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6743">BOE-A-2010-6743</a>).</li>
      <li>2603/2010 promovido contra los arts. 6 a 8 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6742">BOE-A-2010-6742</a>).</li>
      <li>2602/2010 promovido contra los arts 7.8, 8 y disposiciones finales 3 y 6 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6741">BOE-A-2010-6741</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA los arts. 6.1 y 2, 7, 9.2 y 3, por REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5879">BOE-A-2010-5879</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de julio de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-11875">BOE-A-2009-11875</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 157 de 30 de junio de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10752">BOE-A-2009-10752</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Apartado 54.2 y el anexo II de la LEY 2/2008, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-20744">BOE-A-2008-20744</a>).</li>
      <li>Apartado 2.1 del REAL DECRETO 6/2008, de 10 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-16484">BOE-A-2008-16484</a>).</li>
      <li>Disposición adicional 2 de la LEY 22/2003, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13813">BOE-A-2003-13813</a>).</li>
      <li>Art. 4 de la LEY 26/1988, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18845">BOE-A-1988-18845</a>).</li>
      <li>Apartados 7.7 y 7.8 de la LEY 13/1985, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-9680">BOE-A-1985-9680</a>).</li>
    </ul>
  </li>
  <li>EN RELACIÓN con el REAL DECRETO 2606/1996, de 20 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-28535">BOE-A-1996-28535</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aval</li>
  <li>Ayudas</li>
  <li>Banca</li>
  <li>Banco de España</li>
  <li>Cajas de Ahorro</li>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
  <li>Garantías</li>
  <li>Ministerio de Economía y Hacienda</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Procedimiento concursal</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
