<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-6917</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-6917">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6917&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-6917</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-6917</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 7/2001, de 6 de abril, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por las lluvias e inundaciones acaecidas durante los d&#xED;as 21 al 26 de octubre de 2000 en las provincias de Tarragona, Zaragoza, Teruel, Castell&#xF3;n, Valencia y Murcia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 84 de 7 de abril de 2001, p&#xE1;ginas 13116 a 13119 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-6917</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/04/07/pdfs/A13116-13119.pdf" title="PDF BOE-A-2001-6917" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-6917.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/05/01/pdfs/A00886-00888.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/05/01/pdfs/A00450-00453.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00168-00171.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">Durante los d&#xED;as 21 al 26 de octubre de 2000, una borrasca en capas medias y altas de la atm&#xF3;sfera dio origen a un episodio de lluvias torrenciales y situaciones hidrol&#xF3;gicas extremas en gran parte del litoral mediterr&#xE1;neo y regiones lim&#xED;trofes, con especial relevancia en las provincias de Tarragona, Zaragoza, Teruel, Castell&#xF3;n, Valencia y Murcia, causando v&#xED;ctimas mortales y da&#xF1;os y p&#xE9;rdidas de diversa naturaleza en infraestructuras, servicios p&#xFA;blicos esenciales, viviendas, industria, agricultura y comercio.
</p>
    <p class="parrafo">La magnitud de los hechos y sus consecuencias perjudiciales exigen, desde el principio constitucional de solidaridad, una acci&#xF3;n de los poderes p&#xFA;blicos tendente a la adopci&#xF3;n de medidas paliativas y reparadoras, adecuadas a la situaci&#xF3;n creada, estableci&#xE9;ndose, a su vez, los procedimientos que garanticen de manera r&#xE1;pida y flexible la financiaci&#xF3;n de los gastos que se deriven de la reparaci&#xF3;n de los da&#xF1;os producidos y de la rehabilitaci&#xF3;n de los servicios p&#xFA;blicos afectados.
</p>
    <p class="parrafo">El objetivo de esta norma es aprobar un cat&#xE1;logo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesi&#xF3;n de cr&#xE9;ditos privilegiados, intentan paliar el impacto en las econom&#xED;as de las empresas y particulares afectados.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a, y de los Ministros de Hacienda, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia y de Administraciones P&#xFA;blicas, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 6 de abril de 2001,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">1. Las medidas establecidas en el presente Real Decreto-ley se aplicar&#xE1;n a la reparaci&#xF3;n de los da&#xF1;os de consideraci&#xF3;n ocasionados por las fuertes inundaciones y temporales acaecidos en los &#xFA;ltimos d&#xED;as del mes de octubre en las Comunidades Aut&#xF3;nomas de Arag&#xF3;n (provincias de Zaragoza y Teruel), Valencia (provincias de Castell&#xF3;n y Valencia), Catalu&#xF1;a (provincia de Tarragona) y Regi&#xF3;n de Murcia.
</p>
    <p class="parrafo">Los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados a los que concretamente sean de aplicaci&#xF3;n las medidas aludidas, se determinar&#xE1;n por Orden del Vicepresidente Primero del Gobierno y Ministro del Interior, a propuesta de las Delegaciones del Gobierno en las respectivas Comunidades Aut&#xF3;nomas.
</p>
    <p class="parrafo">2. A los efectos de dichas actuaciones reparadoras, se entender&#xE1;n tambi&#xE9;n incluidos aquellos otros t&#xE9;rminos municipales o n&#xFA;cleos de poblaci&#xF3;n en los que, para la correcta ejecuci&#xF3;n de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.
</p>
    <p class="parrafo">3. A los proyectos que ejecuten las Entidades locales en los t&#xE9;rminos municipales o n&#xFA;cleos de poblaci&#xF3;n a los que se refieren los apartados anteriores, relativos a las obras de reparaci&#xF3;n o restituci&#xF3;n de infraestructuras, equipamientos o instalaciones y servicios contemplados en el art&#xED;culo 26 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de R&#xE9;gimen Local, y a la red viaria de las Diputaciones Provinciales, se les aplicar&#xE1; el tr&#xE1;mite de urgencia, pudiendo conced&#xE9;rseles por el Estado una subvenci&#xF3;n de hasta el 50 por 100 de su coste.
</p>
    <p class="parrafo">Art&#xED;culo 2. Da&#xF1;os en las restantes infraestructuras p&#xFA;blicas.
</p>
    <p class="parrafo">Se faculta a los titulares de los Departamentos ministeriales competentes por raz&#xF3;n de la materia para declarar zona de actuaci&#xF3;n especial las &#xE1;reas afectadas, con objeto de que dichos Departamentos, sus Organismos aut&#xF3;nomos y Entidades p&#xFA;blicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.
</p>
    <p class="parrafo">A los efectos indicados se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los da&#xF1;os causados en infraestructuras de titularidad estatal comprendidas en sus &#xE1;mbitos de competencias.
</p>
    <p class="parrafo">Art&#xED;culo 3. Beneficios fiscales.
</p>
    <p class="parrafo">1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles de naturaleza r&#xFA;stica correspondientes al ejercicio 2001 que afecten a explotaciones agrarias situadas en los municipios que determine la Orden ministerial a dictar en desarrollo del art&#xED;culo 1, en las que se hubieran producido destrozos en cosechas, ganados o bienes que constituyan siniestros no cubiertos por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">2. Igualmente, y para el mismo ejercicio econ&#xF3;mico, se concede exenci&#xF3;n de las cuotas del Impuesto de Bienes Inmuebles de naturaleza urbana que afecten a viviendas, establecimientos industriales y mercantiles, locales de trabajo y similares, da&#xF1;ados como consecuencia directa de las lluvias e inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos.
</p>
    <p class="parrafo">3. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas para el ejercicio 2001 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectados a esa actividad hayan sido da&#xF1;ados como consecuencia directa de las lluvias e inundaciones, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a que se haya producido el cese de la actividad hasta el reinicio de la misma en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de la misma que surtir&#xE1; sus efectos desde el d&#xED;a 31 de diciembre de 2000.
</p>
    <p class="parrafo">4. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores, comprender&#xE1;n tambi&#xE9;n la de los recargos legalmente autorizados sobre los mismos.
</p>
    <p class="parrafo">5. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
</p>
    <p class="parrafo">6. La disminuci&#xF3;n de ingresos que las normas de este art&#xED;culo produzcan en los Ayuntamientos y Diputaciones Provinciales, ser&#xE1; compensada mediante la imputaci&#xF3;n espec&#xED;fica de su importe con cargo a los recursos derivados del art&#xED;culo 73 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2001.
</p>
    <p class="parrafo">Art&#xED;culo 4. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">Para las explotaciones y actividades agrarias realizadas en las zonas que determine la Orden a dictar en desarrollo del art&#xED;culo 1 del presente Real Decreto-ley, y conforme a las previsiones contenidas en el art&#xED;culo 35, apartado 4.1, del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por Real Decreto 214/1999, de 5 de febrero, el Ministro de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden de 7 de febrero de 2000, que desarrolla para el a&#xF1;o 2000 el r&#xE9;gimen de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="parrafo">Art&#xED;culo 5. Medidas laborales.
</p>
    <p class="parrafo">1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por las lluvias e inundaciones tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo.
</p>
    <p class="parrafo">La autoridad laboral podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, manteni&#xE9;ndose la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las lluvias e inundaciones, no se compute a efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente podr&#xE1; autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a las mismas.
</p>
    <p class="parrafo">2. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Corporaciones locales podr&#xE1;n solicitar subvenciones al Instituto Nacional de Empleo, al amparo de lo previsto en la Orden del Ministerio de Trabajo y Seguridad Social de 26 de octubre de 1998, por la que se establecen las bases para la concesi&#xF3;n de subvenciones por este Instituto en el &#xE1;mbito de las Corporaciones locales para la contrataci&#xF3;n de trabajadores desempleados en la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social.
</p>
    <p class="parrafo">Por otra parte, para la realizaci&#xF3;n de las obras de reparaci&#xF3;n de los servicios p&#xFA;blicos, las Administraciones p&#xFA;blicas y entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar del Instituto Nacional de Empleo la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">Art&#xED;culo 6. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">1. A los efectos prevenidos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las hidr&#xE1;ulicas, las de restauraci&#xF3;n hidrol&#xF3;gico-forestal, los regad&#xED;os, las agrarias de uso com&#xFA;n, las carreteras, las costas, el dominio p&#xFA;blico mar&#xED;timo-terrestre, las afectadas por la servidumbre de tr&#xE1;nsito, las educativas y las sanitarias que hayan resultado afectadas por las lluvias e inundaciones.
</p>
    <p class="parrafo">3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere el presente art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
</p>
    <p class="parrafo">4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, se dispensar&#xE1; del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva deba ir precedida de la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 7. Ayudas de emergencia.
</p>
    <p class="parrafo">Las ayudas de emergencia y de car&#xE1;cter inmediato para paliar los da&#xF1;os causados por el episodio de lluvias mencionado se regir&#xE1;n por lo dispuesto en la Orden del Ministerio del Interior de 18 de marzo de 1993, parcialmente modificada por la de 30 de julio de 1996, sobre procedimiento de concesi&#xF3;n de ayudas a determinadas necesidades derivadas de situaciones de emergencia, cat&#xE1;strofes y calamidades p&#xFA;blicas.
</p>
    <p class="parrafo">Las ayudas a familias y unidades de convivencia econ&#xF3;mica por da&#xF1;os personales y materiales en sus viviendas y/o enseres de primera necesidad ser&#xE1;n compatibles con las que, con igual objeto y por igual causa, puedan concederse a los beneficiarios por las Administraciones Auton&#xF3;mica o Local con cargo a sus respectivos presupuestos, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="parrafo">Art&#xED;culo 8. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe total de 3.000.000.000 de pesetas (18.030.363,13e), que podr&#xE1; ser ampliado por el Ministerio de Econom&#xED;a en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente, utilizando la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en las Comunidades Aut&#xF3;nomas afectadas, suscribiendo con ellas los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones industriales y mercantiles, veh&#xED;culos comerciales, explotaciones agrarias y ganaderas, y locales de trabajo de profesionales que se hayan visto da&#xF1;ados como consecuencia de las lluvias e inundaciones, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">a) Importe m&#xE1;ximo: el del da&#xF1;o evaluado por la Delegaci&#xF3;n o Subdelegaci&#xF3;n del Gobierno de la provincia correspondiente o, en su caso, y previo convenio suscrito al efecto, por el Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">b) Plazo: el establecido entre las partes, con un m&#xE1;ximo de cinco a&#xF1;os, incluido uno de carencia de intereses.
</p>
    <p class="parrafo">c) Inter&#xE9;s: el tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 3 por 100 TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para las mismas del 0,75 por 100.
</p>
    <p class="parrafo">En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del 3,75 por 100 TAE.
</p>
    <p class="parrafo">d) Tramitaci&#xF3;n: las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, quien decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, siendo a su cargo el riesgo de la operaci&#xF3;n.
</p>
    <p class="parrafo">e) Vigencia de la l&#xED;nea: el plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 31 de diciembre de 2001.
</p>
    <p class="parrafo">La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se lleva a cabo por el Instituto de Cr&#xE9;dito Oficial en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2.p&#xE1;rrafo a) del Real Decreto-ley 12/1995, de 28 de diciembre, de Medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de recursos y el tipo antes citado del 3 por 100 ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="parrafo">La aplicaci&#xF3;n de las indemnizaciones a la cancelaci&#xF3;n de los cr&#xE9;ditos referidos tendr&#xE1; car&#xE1;cter preferente frente a otros destinos alternativos de las mismas.
</p>
    <p class="parrafo">Art&#xED;culo 9. Cooperaci&#xF3;n con las Administraciones locales.
</p>
    <p class="parrafo">Se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones a que se refiere el art&#xED;culo 1.3, con cargo al cr&#xE9;dito que a estos efectos se habilita, con el car&#xE1;cter incorporable, en los Presupuestos de dicho Departamento.
</p>
    <p class="parrafo">De igual modo se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las Entidades locales.
</p>
    <p class="parrafo">Art&#xED;culo 10. Cr&#xE9;dito extraordinario.
</p>
    <p class="parrafo">1. Se concede un cr&#xE9;dito extraordinario, dotado con 2.000.000.000 de pesetas (12.020.242,09 euros) en el vigente Presupuesto de Gastos del Estado, Secci&#xF3;n 22 "Ministerio de Administraciones P&#xFA;blicas", Servicio 03 "Secretar&#xED;a de Estado de Organizaci&#xF3;n Territorial del Estado", programa 912B "Cooperaci&#xF3;n Local del Estado", cap&#xED;tulo 7 "Transferencias de capital", art&#xED;culo 76 "A Corporaciones Locales", concepto 762 "Para la reparaci&#xF3;n de da&#xF1;os en infraestructuras de car&#xE1;cter local, seg&#xFA;n el Real Decreto-ley 7/2001, de 6 de abril".
</p>
    <p class="parrafo">2. El cr&#xE9;dito extraordinario a que se refiere el apartado anterior, se financiar&#xE1; con Deuda P&#xFA;blica, de acuerdo con lo establecido en el art&#xED;culo 101 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto legislativo 1091/1988, de 23 de septiembre.
</p>
    <p class="parrafo">3. Los remanentes de cr&#xE9;dito que presente el indicado cr&#xE9;dito al finalizar el ejercicio 2001, se incorporar&#xE1;n al presupuesto del ejercicio siguiente.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. Competencia de las Comunidades Aut&#xF3;nomas.
</p>
    <p class="parrafo">Lo establecido en el presente Real Decreto-ley se entiende sin perjuicio de las competencias que correspondan a las Comunidades Aut&#xF3;nomas al amparo de sus Estatutos de Autonom&#xED;a.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. L&#xED;mite de las ayudas.
</p>
    <p class="parrafo">El valor de las ayudas concedidas en aplicaci&#xF3;n del presente Real Decreto-ley, en lo que a dichos materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos p&#xFA;blicos, nacionales o internacionales, o correspondan en virtud de p&#xF3;lizas de seguro.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Facultades de desarrollo.
</p>
    <p class="parrafo">El Gobierno y los titulares de los Departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 6 de abril de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/04/2001</li>
  <li>Fecha de publicación: 07/04/2001</li>
  <li>Entrada en vigor  7 de abril de 2001.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-6917" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA EN RELACION, adoptando diversas clases de ayudas: el REAL DECRETO-LEY 13/2001, de 5 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-16972">BOE-A-2001-16972</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre reducción de los índices de rendimiento neto en el régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-11656">BOE-A-2001-11656</a>).</li>
      <li>con el art. 9, sobre procedimiento de concesión de subvenciones: ORDEN de 10 de mayo de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-9270">BOE-A-2001-9270</a>).</li>
      <li>con el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN de 27 de abril de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-8934">BOE-A-2001-8934</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-8699">BOE-A-2001-8699</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aragón</li>
  <li>Ayudas</li>
  <li>Cataluña</li>
  <li>Comunidad Valenciana</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Créditos</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Impuesto sobre Actividades Económicas</li>
  <li>Impuesto sobre Bienes Inmuebles</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Instituto Nacional de Empleo</li>
  <li>Inundaciones</li>
  <li>Murcia</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Préstamos</li>
  <li>Seguridad Social</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
