<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-14221</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-14221">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14221&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-14221</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-14221</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 11/2011, de 26 de agosto, por el que se crea la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, se regula su composici&#xF3;n y funciones, y se modifica el r&#xE9;gimen jur&#xED;dico del personal laboral de Aena.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 208 de 30 de agosto de 2011, p&#xE1;ginas 94119 a 94128 (10 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-14221</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/08/30/pdfs/BOE-A-2011-14221.pdf" title="PDF firmado BOE-A-2011-14221" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-14221.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/08/30/pdfs/BOE-A-2011-14221-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/08/30/pdfs/BOE-A-2011-14221-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/08/30/pdfs/BOE-A-2011-14221-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-14221" title="Libro electr&#xF3;nico de BOE-A-2011-14221" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-14221.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea, en la redacci&#xF3;n dada por la Ley 1/2011, de 4 de marzo, incorpora al ordenamiento jur&#xED;dico interno la Directiva 2009/12/CE, de 11 de marzo, sobre tasas aeroportuarias y encomienda las funciones de supervisi&#xF3;n del cumplimiento de las obligaciones de consulta y transparencia establecidas en dicha disposici&#xF3;n a la Autoridad Estatal de Supervisi&#xF3;n.</p>
    <p class="parrafo">Estas normas de consulta y transparencia obligan a &#xAB;Aena Aeropuertos, S.A.&#xBB;, y a las sociedades concesionarias a consultar, previamente a la propuesta o establecimiento de las tarifas aeroportuarias, con las asociaciones u organizaciones de compa&#xF1;&#xED;as a&#xE9;reas usuarias de los aeropuertos sobre las modificaciones o actualizaciones de dichas tarifas, al tiempo que exigen al gestor aeroportuario que tenga debidamente en cuenta los requerimientos y necesidades de las compa&#xF1;&#xED;as usuarias de los respectivos aeropuertos.</p>
    <p class="parrafo">El Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el &#xE1;mbito fiscal, laboral y liberalizadoras para fomentar la inversi&#xF3;n y la creaci&#xF3;n de empleo, estableci&#xF3; las l&#xED;neas estrat&#xE9;gicas para impulsar la modernizaci&#xF3;n y liberalizaci&#xF3;n del sector aeroportuario, con el objetivo fundamental de incrementar los niveles de eficacia y eficiencia en la gesti&#xF3;n, rentabilizar las inversiones realizadas y conseguir el m&#xE1;ximo aprovechamiento de las infraestructuras.</p>
    <p class="parrafo">La implantaci&#xF3;n del nuevo modelo de gesti&#xF3;n aeroportuaria establecido en el citado Real Decreto-ley supuso la creaci&#xF3;n y puesta en funcionamiento de &#xAB;Aena Aeropuertos, S.A.&#xBB;, y permite, en su art&#xED;culo 10, que &#xE9;sta pueda llevar a cabo la explotaci&#xF3;n individualizada de cualquiera de los aeropuertos a trav&#xE9;s de un contrato de concesi&#xF3;n de servicios aeroportuarios en el que el concesionario asuma la gesti&#xF3;n del aeropuerto a su propio riesgo y ventura.</p>
    <p class="parrafo">El Consejo de Ministros del pasado 15 de julio autoriz&#xF3; la constituci&#xF3;n de sendas sociedades an&#xF3;nimas, titulares de contratos de concesi&#xF3;n, cuya eficacia queda demorada hasta la entrada de nuevos socios en el accionariado de las sociedades. A su vez, el Consejo de Ministros del pasado 29 de julio autoriz&#xF3; a &#xAB;Aena Aeropuertos, S.A.&#xBB;, para que desarrolle los procedimientos de licitaci&#xF3;n p&#xFA;blica que den lugar a la entrada de nuevos socios en el accionariado de las sociedades mercantiles &#xAB;Concesionaria del Aeropuerto de Barcelona-El Prat, S.A.&#xBB;, y &#xAB;Concesionaria del Aeropuerto de Madrid-Barajas, S.A.&#xBB;, a trav&#xE9;s de una ampliaci&#xF3;n del capital, de tal forma que &#xAB;Aena Aeropuertos, S.A.&#xBB;, conserve una participaci&#xF3;n del 9,95% del capital social que hayan de tener las citadas sociedades tras su ampliaci&#xF3;n.</p>
    <p class="parrafo">El actual proceso de licitaci&#xF3;n de las sociedades concesionarias de los aeropuertos de Madrid y de Barcelona requiere que en el momento de la entrada de nuevos socios exista una autoridad dotada de la independencia necesaria con el sistema de gobernanza propio de un organismo regulador que pueda supervisar de forma eficiente las decisiones de las sociedades concesionarias relacionadas con el sistema o nivel de las tarifas aplicadas en dichos aeropuertos.</p>
    <p class="parrafo">La existencia de un organismo regulador, independiente y con la capacidad suficiente para poder velar por el cumplimiento de los principios de transparencia, no discriminaci&#xF3;n, objetividad y eficiencia en los procesos de determinaci&#xF3;n y actualizaci&#xF3;n de las tarifas aeroportuarias, es un requisito derivado de la Directiva 2009/12/CE, del Parlamento Europeo y del Consejo, de 11 de marzo, y se considera un elemento fundamental para seguir impulsando el desarrollo sostenible del sector del transporte a&#xE9;reo en nuestro pa&#xED;s, puesto que su actividad ser&#xE1; determinante para transmitir al sector, y en particular a las sociedades concesionarias y a las compa&#xF1;&#xED;as usuarias del aeropuerto, que los posibles desacuerdos tarifarios ser&#xE1;n resueltos por dicho organismo regulador de forma neutral, &#xE1;gil y transparente, de acuerdo a principios de regulaci&#xF3;n econ&#xF3;mica internacionalmente reconocidos. Se generar&#xE1; as&#xED; la certidumbre necesaria para que gestores aeroportuarios y compa&#xF1;&#xED;as a&#xE9;reas puedan seguir apostando por el desarrollo de sus respectivos planes de negocio en nuestros aeropuertos.</p>
    <p class="parrafo">Para la inmediata puesta en funcionamiento de este organismo regulador, de forma que su configuraci&#xF3;n sea conocida en el momento de la licitaci&#xF3;n del capital de las sociedades concesionarias, y que est&#xE9; operativo en el momento en que se proceda al inicio de la gesti&#xF3;n de los aeropuertos de Madrid-Barajas y Barcelona-El Prat por sociedades concesionarias, es de extraordinaria y urgente necesidad crear el organismo regulador objeto del presente real decreto-ley con el r&#xE9;gimen jur&#xED;dico previsto en la Ley 2/2011, de 4 de marzo, de Econom&#xED;a Sostenible, y establecer las condiciones m&#xED;nimas que permitan el ejercicio de su funciones de forma inmediata.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Este real decreto-ley crea la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria como organismo regulador al que corresponde la supervisi&#xF3;n de las tarifas aeroportuarias y establece sus singularidades en relaci&#xF3;n con el resto de los organismos reguladores previstos en la Ley 2/2011, de 4 de marzo, que se concretan b&#xE1;sicamente en la reducci&#xF3;n del n&#xFA;mero de sus Consejeros a dos.</p>
    <p class="parrafo">Se abordan tambi&#xE9;n las cuestiones estatutarias adicionales a las previstas por la Ley 2/2011, de 4 de marzo, que se consideran necesarias para permitir la inmediata puesta en funcionamiento de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, tales como las relativas al personal a su servicio, el r&#xE9;gimen de contrataci&#xF3;n, presupuestario, patrimonial y econ&#xF3;mico-financiero, as&#xED; como el de asistencia jur&#xED;dica.</p>
    <p class="parrafo">Asimismo, se delimita el alcance de las funciones de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria establecidas para la Autoridad de supervisi&#xF3;n independiente en la Ley 21/2003, de 7 de julio, atribuy&#xE9;ndole expresamente la competencia para fijar las modificaciones o actualizaciones tarifarias que procedan o, en su caso, los criterios que habr&#xE1; de seguir el gestor aeroportuario para que las actualizaciones o modificaciones de dichas tarifas respondan a los principios y criterios establecidos legalmente. Esta atribuci&#xF3;n a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria es coherente con su naturaleza de organismo regulador.</p>
    <p class="parrafo">Se tiene en cuenta para ello la distinta naturaleza jur&#xED;dica de las tarifas aeroportuarias de &#xAB;Aena Aeropuertos, S.A.&#xBB;, y sus sociedades filiales, configuradas como prestaciones patrimoniales p&#xFA;blicas cuyo establecimiento corresponde a la ley, y la tarifas de las sociedades concesionarias de servicios aeroportuarios, configuradas como precios privados.</p>
    <p class="parrafo">La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria supervisar&#xE1; cualquier propuesta que elabore &#xAB;Aena Aeropuertos, S.A.&#xBB;, para su incorporaci&#xF3;n al anteproyecto de ley que corresponda, resolver&#xE1; sobre su conformidad a los criterios previstos en el art&#xED;culo 101 de la Ley 21/2003, de 7 de julio, y en este real decreto-ley, as&#xED; como si se ha adoptado previos los tr&#xE1;mites de consulta impuestos por la citada norma.</p>
    <p class="parrafo">La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria s&#xF3;lo cursar&#xE1; la propuesta de &#xAB;Aena Aeropuertos, S.A.&#xBB;, cuando garantice, entre otros, los principios de objetividad, no discriminaci&#xF3;n, eficiencia y transparencia, la sostenibilidad de los aeropuertos de la red de aeropuertos de inter&#xE9;s general, as&#xED; como la suficiencia econ&#xF3;mica de cada aeropuerto. En otro caso, esta Comisi&#xF3;n podr&#xE1; fijar la modificaci&#xF3;n tarifaria que proceda atendiendo a los principios establecidos en la Ley 21/2003, de 7 de julio, y completados en este real decreto-ley.</p>
    <p class="parrafo">Las decisiones de las sociedades concesionarias de servicios aeroportuarios s&#xF3;lo ser&#xE1;n supervisadas por la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria en caso de que sean recurridas por las asociaciones u organizaciones representativas de compa&#xF1;&#xED;as usuarias de aeropuertos o por estas individualmente. En tales supuestos, y salvo terminaci&#xF3;n convencional del procedimiento, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria podr&#xE1; fijar la modificaci&#xF3;n tarifaria revisada que garantice el cumplimiento de los principios establecidos en este real decreto-ley.</p>
    <p class="parrafo">Entre otros, se establecen como principios para la fijaci&#xF3;n de la modificaci&#xF3;n tarifaria revisada los relativos a la recuperaci&#xF3;n de costes, la no discriminaci&#xF3;n, objetividad y transparencia y los incentivos a la eficiencia de la gesti&#xF3;n.</p>
    <p class="parrafo">En todos los supuestos, no obstante, se prev&#xE9; que la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria intente evitar en sus resoluciones fluctuaciones excesivas de las tarifas aeroportuarias en beneficio de los gestores aeroportuarios y de las compa&#xF1;&#xED;as usuarias.</p>
    <p class="parrafo">Se establecen, por otra parte, las previsiones necesarias para asegurar el inmediato inicio efectivo de funciones de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">Asimismo, se recoge en este real decreto-ley la modificaci&#xF3;n del r&#xE9;gimen jur&#xED;dico del personal laboral de la entidad p&#xFA;blica empresarial Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea (AENA).</p>
    <p class="parrafo">A este respecto cabe se&#xF1;alar que la Ley 9/2010, de 14 de abril, por la que se regula la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, establece las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores de tr&#xE1;nsito a&#xE9;reo, prev&#xE9; en el punto 4 de su disposici&#xF3;n transitoria primera, la facultad de AENA para contratar a nuevos controladores de tr&#xE1;nsito a&#xE9;reo bajo cualquiera de las modalidades previstas en el Estatuto de los Trabajadores, por lo que este colectivo no est&#xE1; sujeto, de hecho, desde entonces, a los l&#xED;mites de la oferta de empleo p&#xFA;blico.</p>
    <p class="parrafo">Por lo que respecta al resto del personal de la citada Entidad, sometido al Quinto Convenio Colectivo de AENA, el Real Decreto-ley 13/2010, de modernizaci&#xF3;n del sistema aeroportuario, preve&#xED;a la creaci&#xF3;n de la sociedad mercantil estatal &#xAB;Aena Aeropuertos S.A.&#xBB;, y espec&#xED;ficamente en su art&#xED;culo 8.d) que la misma se subrogar&#xED;a, como as&#xED; ha hecho, en los contratos suscritos por AENA respecto al personal que desempe&#xF1;a funciones aeroportuarias (en torno a 8.700 trabajadores), personal que seguir&#xE1; rigi&#xE9;ndose por los convenios colectivos vigentes, quedando, por tanto, la otra parte de la plantilla (en torno 2.200 trabajadores de los sometidos al Quinto Convenio Colectivo) adscrita a la entidad p&#xFA;blica empresarial Aena.</p>
    <p class="parrafo">Tras la negociaci&#xF3;n mantenida con las organizaciones sindicales representativas del colectivo de trabajadores no controlador de Aena para la implementaci&#xF3;n del proceso de modernizaci&#xF3;n del sistema aeroportuario, se pact&#xF3; que el Quinto Convenio Colectivo de Aena se convertir&#xE1; en el Primer Convenio Colectivo de Grupo para Aena, &#xAB;Aena Aeropuertos, S.A.&#xBB;, y sus filiales, as&#xED; como que el nuevo convenio colectivo de grupo no dispondr&#xE1; de limitaciones adicionales a las que dispusiera el convenio colectivo propio del personal laboral de &#xAB;Aena Aeropuertos, S.A.&#xBB;, como sociedad mercantil estatal.</p>
    <p class="parrafo">Por tanto, teniendo en cuenta que el modelo actual de gesti&#xF3;n aeroportuaria pretende una mayor autonom&#xED;a organizativa y de gesti&#xF3;n de los recursos a la nueva sociedad mercantil estatal&#xAB;Aena Aeropuertos, S.A.&#xBB;, con el fin de no dificultar dicha gesti&#xF3;n y disminuir la conflictividad laboral que pudiera suponer un tratamiento diferenciado para el personal sujeto a un mismo Convenio, por el hecho de pertenecer a entidades de un mismo Grupo, pero con marcos jur&#xED;dicos diferentes, se propone que a todos los efectos relacionados con el r&#xE9;gimen jur&#xED;dico, negociaci&#xF3;n colectiva, y contrataci&#xF3;n del personal, el personal sometido al Quinto Convenio Colectivo de la entidad p&#xFA;blica empresarial Aena, disponga del mismo r&#xE9;gimen jur&#xED;dico que el de la sociedad mercantil estatal &#xAB;Aena Aeropuertos, S.A.&#xBB;,</p>
    <p class="parrafo">El personal de la entidad p&#xFA;blica empresarial a que se refiere la disposici&#xF3;n propuesta quedar&#xE1;, por lo tanto, sometido al r&#xE9;gimen de control establecido para la sociedad mercantil &#xAB;Aena Aeropuertos, S.A.&#xBB;, y le ser&#xE1;n de aplicaci&#xF3;n los criterios de austeridad y las medidas de control que en cada momento se dispongan para las sociedades mercantiles estatales, tanto a nivel normativo como a trav&#xE9;s de los acuerdos que al efecto se adopten por la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, sobre pautas para la negociaci&#xF3;n colectiva en las sociedades mercantiles estatales, restricci&#xF3;n en los incrementos de masas salariales de los Convenios Colectivos y de las retribuciones del personal directivo y del personal no sujeto a convenio colectivo.</p>
    <p class="parrafo">Para ello, se modifican los mecanismos de control existentes sobre el personal laboral de la entidad p&#xFA;blica empresarial AENA antes citado en lo que concierne a la extensi&#xF3;n del convenio, la redistribuci&#xF3;n de puestos, cambios de adscripci&#xF3;n, modificaciones de las relaciones de puestos de trabajo o la reasignaci&#xF3;n de complementos. Asimismo, dicho personal tanto en cuanto a oferta p&#xFA;blica de empleo como a sistema retributivo quedar&#xED;a en id&#xE9;nticas condiciones a las que resulten de aplicaci&#xF3;n al personal laboral de las nuevas sociedades mercantiles estatales surgidas del Real Decreto-ley 13/2010.</p>
    <p class="parrafo">Por &#xFA;ltimo, se modifican la Ley 2/2011, de 4 de marzo; la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso Administrativa, y la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, para incorporar a sus disposiciones a este nuevo organismo regulador; as&#xED; como la Ley 21/2003, de 7 de julio, para establecer que las menciones realizadas en ella a la Autoridad Estatal de Supervisi&#xF3;n deber&#xE1;n entenderse referidas a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria y prever la participaci&#xF3;n de las sociedades de vigilancia que ejerzan funciones de vigilancia y control de la concesi&#xF3;n de servicios aeroportuarios en el procedimiento de consulta previsto en el art&#xED;culo 102 de la citada Ley 21/2003.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Fomento, de la Vicepresidenta de Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda, del Vicepresidente del Gobierno de Pol&#xED;tica Territorial y Ministro de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 26 de agosto de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria</p>
    <p class="articulo">Art&#xED;culo 1. Creaci&#xF3;n de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="parrafo">1. Se crea la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria como organismo regulador del sector del transporte a&#xE9;reo en materia de tarifas aeroportuarias, con el objetivo de velar por la objetividad, no discriminaci&#xF3;n, eficiencia y transparencia de los sistemas de establecimiento y revisi&#xF3;n de las tarifas aeroportuarias.</p>
    <p class="parrafo">En los t&#xE9;rminos que se establezcan reglamentariamente, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria podr&#xE1; asumir competencias como organismo regulador de los proveedores de servicios de navegaci&#xF3;n a&#xE9;rea en su &#xE1;mbito econ&#xF3;mico, con el objeto de velar por la objetividad, no discriminaci&#xF3;n, eficiencia y transparencia de los sistemas tarifarios de navegaci&#xF3;n a&#xE9;rea establecidos.</p>
    <p class="parrafo">2. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se configura como un organismo p&#xFA;blico de los previstos en el t&#xED;tulo I, cap&#xED;tulo II, de la Ley 2/2011, de 4 de marzo, de Econom&#xED;a Sostenible, con personalidad jur&#xED;dica propia y plena capacidad de obrar, y con plena independencia en el cumplimiento de sus fines.</p>
    <p class="parrafo">3. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se relaciona en el ejercicio de sus funciones con el Gobierno y la Administraci&#xF3;n General del Estado a trav&#xE9;s del titular del Ministerio de Fomento.</p>
    <p class="articulo">Art&#xED;culo 2. El Consejo y su Presidente.</p>
    <p class="parrafo">1. Ser&#xE1;n miembros del Consejo de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria el Presidente del Organismo, que tambi&#xE9;n lo ser&#xE1; del Consejo, y dos Consejeros.</p>
    <p class="parrafo">2. El Consejo se entender&#xE1; v&#xE1;lidamente constituido con la asistencia del Presidente y un Consejero. La asistencia de los Consejeros a las reuniones del Consejo es obligatoria, salvo casos justificados debidamente.</p>
    <p class="parrafo">3. El Consejo aprobar&#xE1; el Reglamento de funcionamiento interno de su Organismo, en el que se regular&#xE1; la actuaci&#xF3;n de sus &#xF3;rganos, la organizaci&#xF3;n del personal, el r&#xE9;gimen de transparencia y de reserva de la informaci&#xF3;n y, en particular, el funcionamiento del Consejo, incluyendo su r&#xE9;gimen de convocatorias y sesiones, y el procedimiento interno para la elevaci&#xF3;n de asuntos para su consideraci&#xF3;n y su adopci&#xF3;n.</p>
    <p class="parrafo">La aprobaci&#xF3;n del Reglamento requerir&#xE1; el voto favorable del Presidente y, al menos, un Consejero.</p>
    <p class="parrafo">4. Los dem&#xE1;s aspectos relativos al funcionamiento del Consejo y a las funciones de su Presidente se regir&#xE1;n por lo previsto en el art&#xED;culo 12, apartados 1, 3, 4, 6, 7 y 8, de la Ley 2/2011, de 4 de marzo.</p>
    <p class="articulo">Art&#xED;culo 3. R&#xE9;gimen retributivo del Consejo.</p>
    <p class="parrafo">La retribuci&#xF3;n del Presidente y los Consejeros ser&#xE1; fijada por la Ministra de Econom&#xED;a y Hacienda de acuerdo con el procedimiento establecido para los altos cargos de entes y entidades de derecho p&#xFA;blico en las correspondientes Leyes de Presupuestos Generales del Estado.</p>
    <p class="articulo">Art&#xED;culo 4. R&#xE9;gimen de personal de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="parrafo">El personal al servicio de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria ser&#xE1; funcionario o laboral en los t&#xE9;rminos establecidos para la Administraci&#xF3;n General del Estado, de acuerdo con lo que se disponga reglamentariamente.</p>
    <p class="parrafo">En todo caso, quedar&#xE1;n reservados a funcionarios de carrera los puestos que conlleven el ejercicio de las funciones que impliquen la participaci&#xF3;n directa o indirecta en el ejercicio de las potestades p&#xFA;blicas o en la salvaguardia de los intereses generales del Estado y de las Administraciones P&#xFA;blicas.</p>
    <p class="articulo">Art&#xED;culo 5. R&#xE9;gimen de contrataci&#xF3;n.</p>
    <p class="parrafo">Los contratos que celebre la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se ajustar&#xE1;n a lo dispuesto en la legislaci&#xF3;n sobre contrataci&#xF3;n del sector p&#xFA;blico, siendo su &#xF3;rgano de contrataci&#xF3;n el Presidente de la misma.</p>
    <p class="articulo">Art&#xED;culo 6. R&#xE9;gimen presupuestario.</p>
    <p class="parrafo">1. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria elaborar&#xE1; anualmente un anteproyecto de presupuesto, seg&#xFA;n la estructura que determinar&#xE1; el Ministerio de Econom&#xED;a y Hacienda, que ser&#xE1; remitido a trav&#xE9;s del Ministerio de Fomento, para su incorporaci&#xF3;n al proyecto de Presupuestos Generales del Estado.</p>
    <p class="parrafo">2. Las variaciones que se introduzcan en el presupuesto ser&#xE1;n autorizadas de acuerdo con lo dispuesto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">3. Corresponde al Presidente de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria aprobar los gastos y ordenar los pagos, salvo los casos reservados a la competencia del Gobierno, as&#xED; como efectuar la rendici&#xF3;n de cuentas del organismo de conformidad con lo dispuesto en la Ley 47/2003, de 26 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 7. R&#xE9;gimen econ&#xF3;mico-financiero y patrimonial.</p>
    <p class="parrafo">1. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria tendr&#xE1; patrimonio propio e independiente del patrimonio del Estado.</p>
    <p class="parrafo">2. Los recursos de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria estar&#xE1;n integrados por:</p>
    <p class="parrafo_2">a) Los bienes y valores que constituyan su patrimonio, as&#xED; como los productos y rentas del mismo.</p>
    <p class="parrafo">b) Las transferencias que se efect&#xFA;en, en su caso, con cargo a los Presupuestos Generales del Estado.</p>
    <p class="parrafo">c) Los ingresos obtenidos por la liquidaci&#xF3;n de tasas devengadas en el ejercicio de sus funciones.</p>
    <p class="parrafo">d) Los dem&#xE1;s ingresos de derecho p&#xFA;blico o privado que est&#xE9; autorizada a percibir.</p>
    <p class="parrafo_2">3. El control econ&#xF3;mico y financiero de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se efectuar&#xE1; por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, de acuerdo con lo dispuesto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, sin perjuicio de las funciones que correspondan al Tribunal de Cuentas.</p>
    <p class="articulo">Art&#xED;culo 8. R&#xE9;gimen de contabilidad aplicable a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="parrafo">La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria formular&#xE1; y rendir&#xE1; sus cuentas de acuerdo con la Ley 47/2003, de 26 de noviembre, y los principios y normas de contabilidad recogidas en el Plan General de Contabilidad P&#xFA;blica y sus normas de desarrollo.</p>
    <p class="parrafo">La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria formular&#xE1; las cuentas anuales en el plazo m&#xE1;ximo de tres meses desde el cierre del ejercicio econ&#xF3;mico.</p>
    <p class="articulo">Art&#xED;culo 9. Asistencia jur&#xED;dica.</p>
    <p class="parrafo">La asistencia jur&#xED;dica, representaci&#xF3;n y defensa en juicio de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria corresponde a los Abogados del Estado integrados en el Servicio Jur&#xED;dico del Estado cuyo centro directivo superior es la Abogac&#xED;a General del Estado-Direcci&#xF3;n del Servicio Jur&#xED;dico, en el marco de los establecido en la ley 52/1997, de 27 de noviembre, de asistencia jur&#xED;dica del Estado e instituciones p&#xFA;blicas y su normativa de desarrollo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Funciones</p>
    <p class="articulo">Art&#xED;culo 10. Funciones.</p>
    <p class="parrafo">Son funciones de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria:</p>
    <p class="parrafo_2">a) La funci&#xF3;n de supervisi&#xF3;n del cumplimiento del procedimiento de transparencia y consulta llevado a cabo por &#xAB;Aena Aeropuertos, S.A.&#xBB;, y las sociedades concesionarias de servicios aeroportuarios, conforme a lo dispuesto en los art&#xED;culos 98 y 102 de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea.</p>
    <p class="parrafo">b) La funci&#xF3;n de supervisi&#xF3;n de las tarifas aeroportuarias de &#xAB;Aena Aeropuertos, S.A.&#xBB;, de sus sociedades filiales y de las sociedades concesionarias de servicios aeroportuarios, conforme a lo previsto en los art&#xED;culos 101 y 103 de la Ley 21/2003, de 7 de julio, y en este real decreto-ley estableciendo, en su caso, el importe o los criterios que habr&#xE1; de seguir el gestor aeroportuario para que las modificaciones o actualizaciones tarifarias se ajusten al contenido de los citados art&#xED;culos y de este real decreto-ley.</p>
    <p class="parrafo">c) Cualquier otra funci&#xF3;n que le atribuyan las leyes y las disposiciones reglamentarias para el cumplimiento de sus fines.</p>
    <p class="articulo">Art&#xED;culo 11. Funci&#xF3;n de supervisi&#xF3;n del procedimiento de transparencia y consulta.</p>
    <p class="parrafo">1. En el ejercicio de las funciones de supervisi&#xF3;n previstas en el art&#xED;culo 10, letra a), cuando la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria constate que la propuesta de actualizaci&#xF3;n o modificaci&#xF3;n de las tarifas aeroportuarias de &#xAB;Aena Aeropuertos, S.A.&#xBB;, y sus sociedades filiales, o la decisi&#xF3;n de las sociedades concesionarias de servicios aeroportuarios sobre el sistema o nivel de sus tarifas aeroportuarias, se ha realizado prescindiendo del procedimiento establecido en los art&#xED;culos 98 y 102 de la Ley 21/2003, de 7 de julio:</p>
    <p class="parrafo_2">a) Declarar&#xE1; la inadmisi&#xF3;n de la propuesta de &#xAB;Aena Aeropuertos, S.A.&#xBB;, requiriendo a la sociedad mercantil estatal para subsanar las deficiencias detectadas.</p>
    <p class="parrafo">Transcurrido el plazo concedido al efecto sin que se hayan subsanado las deficiencias detectadas o manteni&#xE9;ndose las condiciones de la inadmisibilidad de la propuesta, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria remitir&#xE1; la propuesta de modificaci&#xF3;n tarifaria que considere razonable, debidamente justificada y en la que consten las irregularidades identificadas, al &#xF3;rgano competente para su incorporaci&#xF3;n al anteproyecto de ley que corresponda.</p>
    <p class="parrafo">b) Resolver&#xE1; la inaplicaci&#xF3;n de las modificaciones tarifarias establecidas por la sociedad concesionaria de servicios aeroportuarios y determinar&#xE1;, de forma justificada, la modificaci&#xF3;n tarifaria revisada que sustituir&#xE1; al contenido de la decisi&#xF3;n de la sociedad concesionaria sobre el sistema o el nivel de sus tarifas aeroportuarias.</p>
    <p class="parrafo_2">2. En otro caso, la constataci&#xF3;n de irregularidades en el procedimiento de consulta y transparencia previsto en los art&#xED;culos 98 y 102 de la Ley 21/2003, de 7 de julio, dar&#xE1; lugar a la emisi&#xF3;n de recomendaciones de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria sobre las medidas a adoptar en futuras consultas, incluida la necesidad de ampliarlas a las compa&#xF1;&#xED;as usuarias del aeropuerto no asociadas a las asociaciones u organizaciones representativas de usuarios.</p>
    <p class="articulo">Art&#xED;culo 12. Funci&#xF3;n de supervisi&#xF3;n de las propuestas sobre tarifas aeroportuarias de &#xAB;Aena Aeropuertos, S.A.&#xBB;, y sus sociedades filiales.</p>
    <p class="parrafo">1. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, en el ejercicio de las funciones de supervisi&#xF3;n de las tarifas aeroportuarias de &#xAB;Aena Aeropuertos, S.A.&#xBB;, y sus sociedades filiales, remitir&#xE1; la propuesta de modificaci&#xF3;n o actualizaci&#xF3;n de las tarifas aeroportuarias realizada por la sociedad mercantil estatal al &#xF3;rgano competente para su inclusi&#xF3;n en el anteproyecto de ley que corresponda, una vez que, conforme a las resoluciones adoptadas en el ejercicio de sus funciones de supervisi&#xF3;n, verifique que la propuesta cumple con los requisitos establecidos en el art&#xED;culo 91 y 101.1 de la Ley 21/2003, de 7 de julio, y adem&#xE1;s:</p>
    <p class="parrafo_2">a) Observa la regulaci&#xF3;n nacional, comunitaria e internacional aplicable en relaci&#xF3;n a la fijaci&#xF3;n de tarifas para actividades reguladas.</p>
    <p class="parrafo">b) Responde a criterios de eficiencia.</p>
    <p class="parrafo_2">2. En otro caso, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria comunicar&#xE1; a &#xAB;Aena Aeropuertos, S.A.&#xBB;, la modificaci&#xF3;n tarifaria revisada o, en su caso, los criterios que habr&#xED;a de seguir la sociedad mercantil estatal para que la propuesta garantice el cumplimiento de lo dispuesto en el apartado anterior, y el plazo para presentar la nueva propuesta ajustada a dichos criterios.</p>
    <p class="parrafo">Recibida la comunicaci&#xF3;n de &#xAB;Aena Aeropuertos, S.A.&#xBB;, o transcurrido el plazo concedido al efecto sin haberla obtenido, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria remitir&#xE1; la modificaci&#xF3;n tarifaria revisada que proceda al &#xF3;rgano competente para su inclusi&#xF3;n en el anteproyecto de ley que corresponda. En la propuesta de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se har&#xE1; constar de forma clara y precisa la modificaci&#xF3;n tarifaria propuesta por esta Comisi&#xF3;n as&#xED; como el punto de vista del gestor aeroportuario.</p>
    <p class="parrafo">3. La modificaci&#xF3;n tarifaria revisada de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se ajustar&#xE1; a los principios y metodolog&#xED;a establecidos en el apartado primero del presente art&#xED;culo.</p>
    <p class="parrafo">4. En el establecimiento de la modificaci&#xF3;n tarifaria revisada, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria en sus resoluciones intentar&#xE1; evitar fluctuaciones excesivas de las tarifas aeroportuarias, siempre y cuando sea compatible con el resto de principios de este art&#xED;culo y el resto del marco regulatorio para la modificaci&#xF3;n de tarifas.</p>
    <p class="articulo">Art&#xED;culo 13. Funci&#xF3;n de supervisi&#xF3;n de las decisiones sobre tarifas aeroportuarias de las sociedades concesionarias de servicios aeroportuarios.</p>
    <p class="parrafo">1. La Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, en el ejercicio de las funciones de supervisi&#xF3;n sobre las decisiones de las sociedades concesionarias de servicios aeroportuarios relativas a la modificaci&#xF3;n del sistema o nivel de sus tarifas aeroportuarias, resolver&#xE1; sobre los recursos que interpongan frente a dichas decisiones las asociaciones u organizaciones representativas de compa&#xF1;&#xED;as usuarias del aeropuerto, o, en los t&#xE9;rminos en que se desarrolle reglamentariamente, los que pudieran plantear individualmente las compa&#xF1;&#xED;as usuarias del aeropuerto. Esta resoluci&#xF3;n incluir&#xE1; la modificaci&#xF3;n tarifaria revisada que proceda y, en su caso, los est&#xE1;ndares que se correspondan con los indicadores y niveles de calidad de servicio que considere aceptables y consistentes con la modificaci&#xF3;n tarifaria revisada.</p>
    <p class="parrafo">En este procedimiento la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria verificar&#xE1; que la decisi&#xF3;n de la sociedad concesionaria de servicios aeroportuarios se ajusta a los requisitos establecidos en el art&#xED;culo 103.1 de la Ley 21/2003, de 7 de julio, y responde a los principios establecidos en el apartado siguiente.</p>
    <p class="parrafo">2. Los principios a los que se ajustar&#xE1; a modificaci&#xF3;n tarifaria revisada ser&#xE1;n los siguientes:</p>
    <p class="parrafo_2">a) Observancia de la regulaci&#xF3;n nacional, comunitaria e internacional aplicable en relaci&#xF3;n a la fijaci&#xF3;n de tarifas para actividades reguladas.</p>
    <p class="parrafo">b) No discriminaci&#xF3;n objetividad, eficiencia y transparencia.</p>
    <p class="parrafo">c) Recuperaci&#xF3;n de costes, incluyendo el coste de capital.</p>
    <p class="parrafo">d) M&#xE1;xima flexibilidad para la fijaci&#xF3;n de tarifas por parte de la sociedad concesionaria de servicios aeroportuarios, dentro de los l&#xED;mites que imponga la modificaci&#xF3;n tarifaria revisada.</p>
    <p class="parrafo">e) Introducci&#xF3;n de incentivos a la eficiencia en la gesti&#xF3;n de la sociedad concesionaria.</p>
    <p class="parrafo_2">3. En el establecimiento de la modificaci&#xF3;n tarifaria revisada, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria en sus resoluciones intentar&#xE1; evitar fluctuaciones excesivas de las tarifas aeroportuarias, siempre y cuando sea compatible con el resto de principios de este art&#xED;culo y el resto del marco regulatorio para la modificaci&#xF3;n de tarifas.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Inicio de funciones.</p>
    <p class="parrafo">En el plazo de veinte d&#xED;as desde la publicaci&#xF3;n del real decreto de nombramiento del Presidente y de los dem&#xE1;s miembros del Consejo, se proceder&#xE1; a la constituci&#xF3;n y entrada en funcionamiento de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, y al nombramiento del Secretario del Consejo.</p>
    <p class="parrafo">El ejercicio efectivo de las funciones atribuidas a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se iniciar&#xE1; en la fecha que al efecto se determine por orden del Ministro de Fomento y, en todo caso, antes del 31 de diciembre de 2011.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Actualizaci&#xF3;n de referencias.</p>
    <p class="parrafo">Las menciones a la Autoridad Estatal de Supervisi&#xF3;n regulada en el t&#xED;tulo VI de la Ley 21/2003, de 7 de julio, que se contienen en dicha ley o en cualquier otra disposici&#xF3;n, acto administrativo y, en su caso, en los contratos de concesi&#xF3;n de servicios aeroportuarios deber&#xE1;n entenderse realizadas a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. R&#xE9;gimen jur&#xED;dico del personal laboral de Aena.</p>
    <p class="parrafo">La negociaci&#xF3;n colectiva, la contrataci&#xF3;n y el r&#xE9;gimen jur&#xED;dico del personal laboral de la Entidad P&#xFA;blica Empresarial AENA que no tenga la condici&#xF3;n de controlador de tr&#xE1;nsito a&#xE9;reo ser&#xE1; el legalmente establecido para el personal de &#xAB;Aena Aeropuertos, S.A.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Disposiciones transitorias.</p>
    <p class="parrafo">En tanto la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se dote del personal propio, el Ministerio de Fomento le prestar&#xE1; la asistencia precisa para el ejercicio de sus funciones.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas todas aquellas disposiciones de igual o inferior rango en cuanto contradigan o se opongan a lo dispuesto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 2/2011, de 4 de marzo, de Econom&#xED;a Sostenible.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 8, apartados 1 y 2 de la Ley 2/2011, de 4 de marzo, de Econom&#xED;a sostenible, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. A los efectos de lo previsto en este Cap&#xED;tulo, tienen la consideraci&#xF3;n de Organismo Regulador las actuales Comisi&#xF3;n Nacional de Energ&#xED;a, Comisi&#xF3;n del Mercado de las Telecomunicaciones, Comisi&#xF3;n Nacional del Sector Postal y Comisi&#xF3;n Nacional del Juego.</p>
    <p class="sangrado">Tambi&#xE9;n tiene esta consideraci&#xF3;n la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="sangrado">2. Sin perjuicio de lo anterior, ser&#xE1;n de aplicaci&#xF3;n a la Comisi&#xF3;n Nacional de la Competencia, el apartado 2 del art&#xED;culo 9, los apartados 2, 3, 5, 6, 7, 8 y 9 del art&#xED;culo 12, el art&#xED;culo 13, los apartados 1, 3 y 4 del art&#xED;culo 15, el art&#xED;culo 16, el art&#xED;culo 19, el apartado 3 del art&#xED;culo 20, el art&#xED;culo 21 y el art&#xED;culo 24 de la presente Ley. El Director de Investigaci&#xF3;n de la Comisi&#xF3;n Nacional de la Competencia, dada su condici&#xF3;n de alto cargo de la Administraci&#xF3;n General del Estado, estar&#xE1; sometido al r&#xE9;gimen establecido en el art&#xED;culo 15.3.</p>
    <p class="sangrado">La composici&#xF3;n y funcionamiento del Consejo de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria se regir&#xE1; por lo dispuesto en su legislaci&#xF3;n espec&#xED;fica.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso-Administrativa.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n adicional cuarta, apartado 5, de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso-Administrativa, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;5. Los actos administrativos dictados por la Agencia Espa&#xF1;ola de Protecci&#xF3;n de Datos, Comisi&#xF3;n Nacional de Energ&#xED;a, Comisi&#xF3;n del Mercado de las Telecomunicaciones, Comisi&#xF3;n Nacional del Sector Postal, Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, Consejo Econ&#xF3;mico y Social, Instituto Cervantes, Consejo de Seguridad Nuclear, Consejo de Universidades y Secci&#xF3;n Segunda de la Comisi&#xF3;n de Propiedad Intelectual, directamente, en &#xFA;nica instancia, ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado.</p>
    <p class="parrafo">Se modifica el apartado 1 de la disposici&#xF3;n adicional d&#xE9;cima de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, el cual quedar&#xE1; redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. La Comisi&#xF3;n Nacional del Mercado de Valores, el Consejo de Seguridad Nuclear, el Ente P&#xFA;blico RTVE, las Universidades no transferidas, la Agencia de Protecci&#xF3;n de Datos, el Instituto Espa&#xF1;ol de Comercio Exterior (ICEX), el Consorcio de la Zona Especial Canaria, la Comisi&#xF3;n Nacional de Energ&#xED;a, la Comisi&#xF3;n del Mercado de las Telecomunicaciones, la Comisi&#xF3;n Nacional de la Competencia, la Comisi&#xF3;n Nacional del Sector Postal, el Consejo Estatal de Medios Audiovisuales, la Comisi&#xF3;n Nacional del Juego y la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, se regir&#xE1;n por su legislaci&#xF3;n espec&#xED;fica y supletoriamente por esta Ley.</p>
    <p class="sangrado">El Gobierno y la Administraci&#xF3;n General del Estado ejercer&#xE1;n respecto de tales Organismos las facultades que la normativa de cada uno de ellos les asigne, en su caso, con estricto respeto a sus correspondientes &#xE1;mbitos de autonom&#xED;a.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 102 de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea, para adicionarle un apartado 5, del siguiente tenor:</p>
    <p class="sangrado_2">&#xAB;5. Antes de iniciar el procedimiento de consulta previsto en este art&#xED;culo, la sociedad concesionaria deber&#xE1; solicitar el parecer de la sociedad de vigilancia que ejerza las funciones de vigilancia y control de dicha concesi&#xF3;n, en caso de que &#xE9;sta exista, sobre las modificaciones tarifarias que pretenda aplicar, y su adecuaci&#xF3;n al contenido del contrato de concesi&#xF3;n.</p>
    <p class="sangrado">El informe emitido por la sociedad de vigilancia de dicha concesi&#xF3;n se integrar&#xE1; en la informaci&#xF3;n que el concesionario debe facilitar a las compa&#xF1;&#xED;as usuarias del aeropuerto conforme a lo previsto en el apartado 4&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Desarrollo reglamentario.</p>
    <p class="parrafo">Reglamentariamente se dictaran las disposiciones de aplicaci&#xF3;n y desarrollo de este real decreto-ley y la metodolog&#xED;a de actuaci&#xF3;n de la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de la competencia exclusiva que atribuye al Estado el art&#xED;culo 149.1.20.&#xAA; de la Constituci&#xF3;n en materia de aeropuertos de inter&#xE9;s general.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 26 de agosto de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/08/2011</li>
  <li>Fecha de publicación: 30/08/2011</li>
  <li>Entrada en vigor el 31 de agosto de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-14221" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-15042">BOE-A-2011-15042</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 8 de la LEY 2/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4117">BOE-A-2011-4117</a>).</li>
      <li>Art. 102 y lo indicado de la LEY 21/2003, de 7 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13616">BOE-A-2003-13616</a>).</li>
      <li>Disposición adicional 4.5 de la LEY 29/1998, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-16718">BOE-A-1998-16718</a>).</li>
      <li>Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-7878">BOE-A-1997-7878</a>).</li>
    </ul>
  </li>
  <li>DE CONFORMIDAD con REAL DECRETO-LEY 13/2010, de 3 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-18651">BOE-A-2010-18651</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aeropuertos Españoles y Navegación Aérea</li>
  <li>Comisiones de Control y Seguimiento</li>
  <li>Controladores aéreos</li>
  <li>Negociación colectiva</li>
  <li>Sociedades Anónimas</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
