<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-4091</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-4091">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4091&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-4091</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-4091</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 10/2012, de 23 de marzo, por el que se modifican determinadas normas financieras en relaci&#xF3;n con las facultades de las Autoridades Europeas de Supervisi&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 72 de 24 de marzo de 2012, p&#xE1;ginas 25483 a 25505 (23 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-4091</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/24/pdfs/BOE-A-2012-4091.pdf" title="PDF firmado BOE-A-2012-4091" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-4091.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/24/pdfs/BOE-A-2012-4091-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/24/pdfs/BOE-A-2012-4091-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/24/pdfs/BOE-A-2012-4091-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/24/pdfs/BOE-A-2012-4091-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-4091" title="Libro electr&#xF3;nico de BOE-A-2012-4091" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-4091.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-4091">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La transposici&#xF3;n en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisi&#xF3;n Europea somete informes peri&#xF3;dicos al Consejo de Competitividad, a los que se les da un alto valor pol&#xED;tico en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en pr&#xE1;ctica del mercado interior.</p>
    <p class="parrafo">El cumplimiento de este objetivo resulta hoy a&#xFA;n m&#xE1;s prioritario habida cuenta del nuevo escenario dise&#xF1;ado por el Tratado de Lisboa por el que se modifican el Tratado de la Uni&#xF3;n Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de las obligaciones de transposici&#xF3;n en plazo, para los que la Comisi&#xF3;n puede pedir al Tribunal de Justicia de la Uni&#xF3;n Europea la imposici&#xF3;n de importantes sanciones econ&#xF3;micas de manera acelerada (art&#xED;culo 260.3 del Tratado de Funcionamiento de la Uni&#xF3;n Europea &#x2013;TFUE&#x2013;).</p>
    <p class="parrafo">Espa&#xF1;a viene cumpliendo de manera consistente con los objetivos de transposici&#xF3;n en plazo comprometidos, desde el inicio del establecimiento de los mismos; sin embargo, en estos momentos presenta un retraso en la transposici&#xF3;n de la directiva que se incorpora con este real decreto-ley en riesgo de multa del art&#xED;culo 260.3 del TFUE.</p>
    <p class="parrafo">Por ello, ante la gravedad de las consecuencias de seguir acumulando retraso en la tramitaci&#xF3;n de esta norma, resulta necesario acudir a su aprobaci&#xF3;n mediante real decreto-ley, lo que permitir&#xE1; cerrar el procedimiento de infracci&#xF3;n abierto y con ello evitar la imposici&#xF3;n de sanciones econ&#xF3;micas a Espa&#xF1;a</p>
    <p class="parrafo">En cuanto a la utilizaci&#xF3;n del real decreto-ley como instrumento de transposici&#xF3;n, cabe se&#xF1;alar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, se&#xF1;ala que el decreto-ley es un instrumento constitucionalmente l&#xED;cito para afrontar coyunturas econ&#xF3;micas problem&#xE1;ticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del art&#xED;culo 86.1 de la Constituci&#xF3;n cuando concurran &#xAB;el patente retraso en la transposici&#xF3;n&#xBB; y la existencia de &#xAB;procedimientos de incumplimiento contra el Reino de Espa&#xF1;a&#xBB;.</p>
    <p class="parrafo">Por otra parte, no es la primera vez que ha de recurrirse a este instrumento jur&#xED;dico para eludir el riesgo cierto e inminente de la imposici&#xF3;n de sanciones econ&#xF3;micas por el incumplimiento del Derecho de la Uni&#xF3;n Europea. As&#xED;, el dictado del Real Decreto-ley 8/2007 de 14 de septiembre, por el que se modifican determinados art&#xED;culos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justific&#xF3; en la &#xAB;existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la v&#xED;a del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez&#xBB;. Presupuesto que tambi&#xE9;n concurre en el caso actual.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El presente real decreto-ley introduce las modificaciones legislativas exigidas por la transposici&#xF3;n de la Directiva 2010/78/CE del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por la que se modifican las Directivas 98/26/CE, 2002/87/CE, 2003/6/CE, 2003/41/CE, 2003/71/CE, 2004/39/CE, 2004/109/CE, 2005/60/CE, 2006/48/CE, 2006/49/CE y 2009/65/CE en relaci&#xF3;n con las facultades de la Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), la Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n) y la Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Valores y Mercados).</p>
    <p class="parrafo">En noviembre de 2008 la Comisi&#xF3;n encarg&#xF3; a un grupo de expertos de alto nivel presidido por Jacques de Larosi&#xE8;re la elaboraci&#xF3;n de una serie de recomendaciones sobre c&#xF3;mo reforzar las medidas de supervisi&#xF3;n con vistas a mejorar la protecci&#xF3;n del ciudadano y a restaurar la confianza en el sistema financiero. En su informe final presentado el 25 de febrero de 2009 (&#xAB;el Informe de Larosi&#xE8;re&#xBB;) el grupo de expertos de alto nivel recomend&#xF3; que se reforzara el marco de supervisi&#xF3;n, a fin de reducir el riesgo y la gravedad de futuras crisis financieras.</p>
    <p class="parrafo">A ra&#xED;z de este informe, el Consejo Europeo, en las conclusiones que siguieron a su reuni&#xF3;n de 18 y 19 de junio de 2009, recomend&#xF3; que se creara un Sistema Europeo de Supervisores Financieros compuesto por tres nuevas Autoridades Europeas de Supervisi&#xF3;n, lo que dio lugar a la aprobaci&#xF3;n del Reglamento (UE) n.&#xBA; 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Bancaria Europea; el Reglamento (UE) n.&#xBA; 1094/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n; y el Reglamento (UE) n.&#xBA; 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea la Autoridad Europea de Valores y Mercados.</p>
    <p class="parrafo">La modificaci&#xF3;n de la arquitectura institucional de supervisi&#xF3;n establecida en el &#xE1;mbito de la Uni&#xF3;n Europea hizo necesaria la adaptaci&#xF3;n de la normativa comunitaria existente a la nueva arquitectura y a los nuevos procedimientos derivados del nuevo esquema de supervisi&#xF3;n, lo que se produjo mediante la aprobaci&#xF3;n de la citada Directiva 2010/78/UE.</p>
    <p class="parrafo">La Directiva 2010/78/UE procedi&#xF3; a introducir modificaciones a las directivas sectoriales con el fin de integrar en el marco europeo de cooperaci&#xF3;n entre supervisores a las nuevas autoridades creadas, y permitir que estas autoridades cumplan con las funciones establecidas en sus respectivos reglamentos.</p>
    <p class="parrafo">Teniendo en cuenta lo anterior, y en paralelo a las modificaciones realizadas en el &#xE1;mbito de la Uni&#xF3;n Europea, el presente real decreto-ley incorpora al derecho nacional las modificaciones introducidas por la Directiva 2010/78/UE, con excepci&#xF3;n de las normas relativas al blanqueo de capitales, que ser&#xE1;n objeto de transposici&#xF3;n en una norma de rango reglamentario; y las relativas a las instituciones de inversi&#xF3;n colectiva, que son objeto de transposici&#xF3;n a trav&#xE9;s de la Ley 31/2011, de 4 de octubre, por la que se modifica la Ley 35/2003, de 4 de noviembre, de Instituciones de Inversi&#xF3;n Colectiva y su normativa de desarrollo.</p>
    <p class="parrafo">Para llevar a cabo esta transposici&#xF3;n, el real decreto-ley contiene disposiciones cuyo contenido se centra en los siguientes elementos:</p>
    <p class="parrafo_2">Primero, obligaci&#xF3;n de cooperaci&#xF3;n con la Autoridad Bancaria Europea, la Autoridad Europea de Valores y Mercados y la Junta Europea de Riesgo Sist&#xE9;mico.</p>
    <p class="parrafo">Segundo, comunicaci&#xF3;n a la Autoridad Bancaria Europea y a la Autoridad Europea de Valores y Mercados de diversos aspectos relacionados con la supervisi&#xF3;n de la solvencia de las entidades financieras.</p>
    <p class="parrafo">Tercero, introducci&#xF3;n del mecanismo de mediaci&#xF3;n vinculante de la Autoridad Bancaria Europea y la Autoridad Europea de Valores y Mercados en caso de conflictos entre supervisores de distintos Estados miembros.</p>
    <p class="parrafo">Cuarto, obligaci&#xF3;n de consulta a la Autoridad Bancaria Europea.</p>
    <p class="parrafo">Quinto, informaci&#xF3;n a la Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n sobre ciertos aspectos relacionados con la actividad y supervisi&#xF3;n de los fondos de pensiones de empleo.</p>
    <p class="parrafo_2">Teniendo en cuenta estas premisas, este real decreto-ley est&#xE1; integrado por siete art&#xED;culos, cada uno de los cuales, introduce modificaciones, en las l&#xED;neas apuntadas anteriormente, a las leyes siguientes: Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros; Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas; Ley 24/1988, de 28 de julio, del Mercado de Valores; Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito; Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores; Real Decreto Legislativo 1/2002, de 29 de noviembre, por el que se aprueba el texto refundido de la Ley de Regulaci&#xF3;n de los planes y fondos de pensiones; Ley 5/2005, de 22 de abril, de supervisi&#xF3;n de los conglomerados financieros y por la que se modifican otras leyes del sector financiero.</p>
    <p class="parrafo">Las medidas contempladas en este real decreto-ley tienen como fin adaptar el esquema nacional de supervisi&#xF3;n a las obligaciones derivadas del derecho de la Uni&#xF3;n Europea que establecen un nuevo marco europeo de supervisi&#xF3;n provisto de aquellos instrumentos que se consideran imprescindibles para evitar la reproducci&#xF3;n de pr&#xE1;cticas financieras que estuvieron en el origen de la crisis econ&#xF3;mica. Esta adaptaci&#xF3;n se ha de realizar con la m&#xE1;xima celeridad posible, pues solo de esta manera el esquema de supervisi&#xF3;n europeo tendr&#xE1; efectiva implementaci&#xF3;n en nuestro pa&#xED;s de manera coordinada con el resto de Estados Miembros, tal y como exige la normativa europea.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">La grave coyuntura de crisis econ&#xF3;mica ha generado una fuerte ca&#xED;da de la actividad econ&#xF3;mica y correlativamente una fuerte bajada en la recaudaci&#xF3;n de recursos por parte de las Administraciones territoriales. Esto est&#xE1; ocasionando retrasos acumulados en el pago de las obligaciones que han contra&#xED;do con sus proveedores, con la consiguiente incidencia negativa en la liquidez de las empresas y la destrucci&#xF3;n de empleo. Esta situaci&#xF3;n se ve agravada por las exigentes restricciones de acceso al cr&#xE9;dito y al descuento bancario de esas obligaciones pendientes de pago.</p>
    <p class="parrafo">Con el objetivo de aportar soluciones a esta grave situaci&#xF3;n el Gobierno aprob&#xF3; el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores que completa lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales. Para su correcta aplicaci&#xF3;n y disipar incertidumbres, se incluye una modificaci&#xF3;n de algunos aspectos del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, con el objetivo de facilitar su aplicaci&#xF3;n urgente e inmediata con mayor seguridad jur&#xED;dica.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Econom&#xED;a y Competitividad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros.</p>
    <p class="parrafo">La Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. La letra d) del apartado 2 del art&#xED;culo d&#xE9;cimo bis queda redactada del siguiente modo:</p>
    <p class="sangrado">&#xAB;d) Cooperar estrechamente con otras autoridades competentes con responsabilidad supervisora sobre las entidades de cr&#xE9;dito extranjeras, matrices, filiales o participadas del mismo grupo en los t&#xE9;rminos previstos en el art&#xED;culo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio.</p>
    <p class="sangrado">En particular, el Banco de Espa&#xF1;a cooperar&#xE1; con las mencionadas autoridades competentes en la concesi&#xF3;n de la autorizaci&#xF3;n para el uso de calificaciones internas de cr&#xE9;dito o m&#xE9;todos internos de medici&#xF3;n del riesgo operacional a aplicar en los grupos espa&#xF1;oles de entidades de cr&#xE9;dito y en la determinaci&#xF3;n de las condiciones, a las cuales, en su caso, deber&#xE1; estar sujeta dicha autorizaci&#xF3;n.</p>
    <p class="sangrado">Las solicitudes de autorizaci&#xF3;n mencionadas en el p&#xE1;rrafo anterior, presentadas por una entidad de cr&#xE9;dito matriz de la Uni&#xF3;n Europea y sus filiales o, conjuntamente, por las filiales de una sociedad financiera de cartera matriz de la Uni&#xF3;n Europea, se dirigir&#xE1;n al Banco de Espa&#xF1;a, en su condici&#xF3;n de autoridad responsable del ejercicio de la supervisi&#xF3;n de los grupos consolidables de entidades de cr&#xE9;dito.</p>
    <p class="sangrado">En estos supuestos, en un plazo no superior a seis meses, el Banco de Espa&#xF1;a promover&#xE1; la adopci&#xF3;n de una decisi&#xF3;n conjunta sobre la solicitud con las dem&#xE1;s autoridades competentes de otros Estados miembros encargadas de la supervisi&#xF3;n de las distintas entidades integradas en el grupo. La resoluci&#xF3;n motivada que recoja esta decisi&#xF3;n conjunta ser&#xE1; notificada al solicitante por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">El per&#xED;odo al que se alude en el p&#xE1;rrafo anterior comenzar&#xE1; en la fecha de recepci&#xF3;n de la solicitud completa por el Banco de Espa&#xF1;a. El Banco de Espa&#xF1;a remitir&#xE1; dicha solicitud sin demora a las dem&#xE1;s autoridades competentes.</p>
    <p class="sangrado">En ausencia de una decisi&#xF3;n conjunta entre el Banco de Espa&#xF1;a y las dem&#xE1;s autoridades competentes en el plazo de seis meses, el Banco de Espa&#xF1;a resolver&#xE1; sobre la solicitud. La resoluci&#xF3;n motivada tendr&#xE1; en cuenta las opiniones y reservas de las dem&#xE1;s autoridades competentes expresadas a lo largo del plazo de seis meses. La resoluci&#xF3;n motivada ser&#xE1; notificada al solicitante y a las dem&#xE1;s autoridades competentes por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">Si al final del per&#xED;odo de seis meses alguna de las autoridades competentes implicadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/78/CE de la Comisi&#xF3;n, el Banco de Espa&#xF1;a aplazar&#xE1; su resoluci&#xF3;n y esperar&#xE1; la decisi&#xF3;n que la Autoridad Bancaria Europea pueda adoptar de conformidad con el art&#xED;culo 19, apartado 3, de dicho Reglamento. Posteriormente, resolver&#xE1; con arreglo a la decisi&#xF3;n de la Autoridad Bancaria Europea. El per&#xED;odo de seis meses ser&#xE1; considerado el per&#xED;odo de conciliaci&#xF3;n en el sentido del art&#xED;culo 19 del citado Reglamento.</p>
    <p class="sangrado">En el caso del procedimiento equivalente que rija, conforme a lo previsto en la Directiva 2006/48/CE, del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio, las autorizaciones antes mencionadas cuando se trate de grupos de entidades de cr&#xE9;dito extranjeros en los que se integre una entidad de cr&#xE9;dito espa&#xF1;ola, el Banco de Espa&#xF1;a, adem&#xE1;s de cooperar en la decisi&#xF3;n conjunta a adoptar, podr&#xE1; aceptar, en su caso, las decisiones que al respecto adopten las autoridades competentes de otros Estados miembros de la Uni&#xF3;n Europea cuando sean &#xE9;stas las responsables del ejercicio de la supervisi&#xF3;n de aquellos grupos. La entidad espa&#xF1;ola afectada calcular&#xE1; sus requerimientos de recursos propios conforme a dicha decisi&#xF3;n.</p>
    <p class="sangrado">Reglamentariamente, se podr&#xE1;n concretar los t&#xE9;rminos del procedimiento de cooperaci&#xF3;n a que se refiere esta letra.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra e) del apartado 2 del art&#xED;culo d&#xE9;cimo bis queda redactada del siguiente modo:</p>
    <p class="sangrado">&#xAB;e) Suscribir acuerdos de coordinaci&#xF3;n y cooperaci&#xF3;n con otras autoridades competentes que tengan por objeto facilitar y establecer una supervisi&#xF3;n eficaz de los grupos encomendados a su supervisi&#xF3;n y asumir las tareas adicionales que resulten de tales acuerdos.</p>
    <p class="sangrado">En particular, el Banco de Espa&#xF1;a podr&#xE1; suscribir un acuerdo bilateral de conformidad con el art&#xED;culo 28 del Reglamento (UE) n.&#xBA; 1093/2010, para delegar su responsabilidad de supervisi&#xF3;n de una entidad filial en las autoridades competentes que hayan autorizado y supervisen a la empresa matriz, con el fin de que &#xE9;stas se ocupen de la vigilancia de la filial con arreglo a las disposiciones previstas en la presente ley y en su normativa de desarrollo. El Banco de Espa&#xF1;a deber&#xE1; informar de la existencia y el contenido de tales acuerdos a la Autoridad Bancaria Europea&#xBB;.</p>
    <p class="parrafo_2">Tres. La letra f) del apartado 2 del art&#xED;culo d&#xE9;cimo bis queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;f) Advertir, tan pronto como sea posible, al titular del Ministerio de Econom&#xED;a y Competitividad, a las restantes autoridades supervisoras, nacionales o extranjeras, afectadas, a la Autoridad Bancaria Europea y a la Junta Europea de Riesgo Sist&#xE9;mico, del surgimiento de una situaci&#xF3;n de emergencia, incluida una situaci&#xF3;n como la definida en el art&#xED;culo 18 del Reglamento (UE) n.&#xBA; 1093/2010 y, en particular, en aquellos casos en que exista una evoluci&#xF3;n adversa de los mercados financieros, que pueda comprometer la liquidez en el mercado y la estabilidad del sistema financiero de cualquier Estado miembro de la Uni&#xF3;n Europea en el que hayan sido autorizadas entidades de un grupo sujeto a la supervisi&#xF3;n en base consolidada del Banco de Espa&#xF1;a o en el que est&#xE9;n establecidas sucursales significativas de una entidad de cr&#xE9;dito espa&#xF1;ola, seg&#xFA;n se contemplan en la letra g) siguiente.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 2 bis del art&#xED;culo d&#xE9;cimo bis queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2 bis. En el marco de la cooperaci&#xF3;n a que se refiere el primer p&#xE1;rrafo de la letra d) del apartado anterior, el Banco de Espa&#xF1;a, como supervisor en base consolidada de un grupo o como autoridad competente responsable de la supervisi&#xF3;n de las filiales de una entidad de cr&#xE9;dito matriz de la UE o de una sociedad financiera de cartera matriz de la UE en Espa&#xF1;a, har&#xE1; cuanto est&#xE9; en su poder por alcanzar una decisi&#xF3;n conjunta sobre la aplicaci&#xF3;n del art&#xED;culo 6.4 de esta Ley y del apartado 1 del presente art&#xED;culo para determinar la adecuaci&#xF3;n del nivel consolidado de fondos propios que posea el grupo en relaci&#xF3;n con su situaci&#xF3;n financiera y perfil de riesgo y el nivel de fondos propios necesario para la aplicaci&#xF3;n del art&#xED;culo 11, a cada una de las entidades del grupo bancario y en base consolidada.</p>
    <p class="sangrado">La decisi&#xF3;n conjunta se adoptar&#xE1; en un plazo de cuatro meses a partir de la presentaci&#xF3;n por el supervisor en base consolidada, a las dem&#xE1;s autoridades competentes pertinentes, de un informe que incluya la evaluaci&#xF3;n de riesgos del grupo, de conformidad con el art&#xED;culo 6.4 y del apartado 1 del presente art&#xED;culo. La decisi&#xF3;n conjunta tambi&#xE9;n tomar&#xE1; debidamente en consideraci&#xF3;n la evaluaci&#xF3;n de riesgo de las filiales realizada por las autoridades competentes pertinentes con arreglo al art&#xED;culo 6.4 de esta Ley y al apartado 1 del presente art&#xED;culo y las reservas manifestadas por las dem&#xE1;s autoridades competentes.</p>
    <p class="sangrado">La decisi&#xF3;n conjunta se expondr&#xE1; en un documento que contenga la decisi&#xF3;n plenamente motivada y que el Banco de Espa&#xF1;a, cuando sea el supervisor en base consolidada, remitir&#xE1; a la entidad de cr&#xE9;dito matriz de la UE.</p>
    <p class="sangrado">En caso de desacuerdo y a petici&#xF3;n de cualquiera de las dem&#xE1;s autoridades competentes afectadas, el Banco de Espa&#xF1;a, antes de adoptar la decisi&#xF3;n a que se refiere el p&#xE1;rrafo siguiente, consultar&#xE1; a la Autoridad Bancaria Europea. El resultado de la consulta no le vincular&#xE1;.</p>
    <p class="sangrado">En ausencia de la referida decisi&#xF3;n conjunta entre las autoridades competentes en el plazo de cuatro meses, el Banco de Espa&#xF1;a, cuando ejerza de supervisor en base consolidada, adoptar&#xE1; la decisi&#xF3;n respecto a la aplicaci&#xF3;n del apartado 1 del presente art&#xED;culo, as&#xED; como de los art&#xED;culos 6.4 y 11 de esta Ley, sobre una base consolidada, tras tomar debidamente en consideraci&#xF3;n la evaluaci&#xF3;n de riesgo de las filiales realizada por las autoridades competentes pertinentes y, en su caso, el resultado de la consulta a la Autoridad Bancaria Europea, explicando toda variaci&#xF3;n significativa respecto del dictamen recibido de la misma. Si al final del per&#xED;odo de cuatro meses alguna de las autoridades competentes interesadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1093/2010, el Banco de Espa&#xF1;a aplazar&#xE1; su resoluci&#xF3;n y esperar&#xE1; la decisi&#xF3;n que la Autoridad Bancaria Europea pueda adoptar de conformidad con el art&#xED;culo 19, apartado 3, de dicho Reglamento. Posteriormente, resolver&#xE1; con arreglo a la decisi&#xF3;n de la Autoridad Bancaria Europea. El per&#xED;odo de cuatro meses ser&#xE1; considerado el per&#xED;odo de conciliaci&#xF3;n en el sentido del art&#xED;culo 19 del citado Reglamento.</p>
    <p class="sangrado">Igualmente, en ausencia de la referida decisi&#xF3;n conjunta, el Banco de Espa&#xF1;a, como responsable de la supervisi&#xF3;n de las filiales de una entidad de cr&#xE9;dito matriz de la UE o de una sociedad financiera de cartera matriz de la UE tomar&#xE1;n una decisi&#xF3;n sobre la aplicaci&#xF3;n del apartado 1 del presente art&#xED;culo y de los art&#xED;culos 6.4 y 11 de esta Ley, sobre una base individual o subconsolidada, tras tomar debidamente en consideraci&#xF3;n las observaciones y las reservas manifestadas por el supervisor en base consolidada y, en su caso, el resultado de la consulta a la Autoridad Bancaria Europea, explicando toda variaci&#xF3;n significativa respecto del dictamen recibido de la misma. Si al final del per&#xED;odo de cuatro meses alguna de las autoridades competentes implicadas ha remitido el asunto a la Autoridad Bancaria Europea de conformidad con el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1093/2010, el Banco de Espa&#xF1;a aplazar&#xE1; su resoluci&#xF3;n y esperar&#xE1; la decisi&#xF3;n que la Autoridad Bancaria Europea pueda adoptar de conformidad con el art&#xED;culo 19, apartado&#xA0;3, de dicho Reglamento. Posteriormente, resolver&#xE1; con arreglo a la decisi&#xF3;n de la Autoridad Bancaria Europea. El per&#xED;odo de cuatro meses ser&#xE1; considerado el per&#xED;odo de conciliaci&#xF3;n en el sentido del art&#xED;culo 19 del citado Reglamento.</p>
    <p class="sangrado">La decisi&#xF3;n a que se refieren los dos p&#xE1;rrafos anteriores se expondr&#xE1; en un documento que contenga las decisiones plenamente motivadas y tendr&#xE1;n en cuenta la evaluaci&#xF3;n de riesgo, las observaciones y las reservas manifestadas por las dem&#xE1;s autoridades competentes a lo largo del per&#xED;odo de cuatro meses; el Banco de Espa&#xF1;a, cuando ejerza de supervisor en base consolidada, remitir&#xE1; el documento a todas las autoridades competentes afectadas y a la entidad de cr&#xE9;dito, matriz de la UE o filial afectada.</p>
    <p class="sangrado">Las decisiones conjuntas a que se refiere el p&#xE1;rrafo primero y las decisiones de los supervisores en base consolidada de otros Estados miembros de la UE, que afecten a entidades de cr&#xE9;dito espa&#xF1;olas filiales de los grupos consolidados a que se refieran tales decisiones, tendr&#xE1;n id&#xE9;nticos efectos legales que las decisiones adoptadas por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">La decisi&#xF3;n conjunta a que se refiere el p&#xE1;rrafo primero y las decisiones adoptadas a falta de una decisi&#xF3;n conjunta de conformidad con los p&#xE1;rrafos cuarto y quinto ser&#xE1;n actualizadas cada a&#xF1;o o, en circunstancias excepcionales, cuando una autoridad competente responsable de la supervisi&#xF3;n de filiales de una entidad de cr&#xE9;dito matriz de la UE o una sociedad financiera de cartera matriz de la UE presenten al supervisor en base consolidada una solicitud por escrito completamente razonada de que se actualice la decisi&#xF3;n sobre la aplicaci&#xF3;n del art&#xED;culo und&#xE9;cimo de la presente Ley. En el segundo caso, podr&#xE1;n encargarse de la actualizaci&#xF3;n de modo bilateral el supervisor en base consolidada y la autoridad competente que haya presentado la solicitud.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 1 del art&#xED;culo d&#xE9;cimo qu&#xE1;ter queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El Banco de Espa&#xF1;a establecer&#xE1;, como supervisor en base consolidada, colegios de supervisores con el objeto de facilitar el ejercicio de las tareas a que se refieren las letras a) a d) y f) del art&#xED;culo 10 bis.2 y, de conformidad con los requisitos de confidencialidad previstos en la legislaci&#xF3;n aplicable y con el Derecho de la Uni&#xF3;n Europea, velar&#xE1;, en su caso, por establecer una coordinaci&#xF3;n y una cooperaci&#xF3;n adecuadas con las autoridades competentes de terceros pa&#xED;ses.</p>
    <p class="sangrado">Los colegios de supervisores constituir&#xE1;n el marco en el que se desarrollen las siguientes tareas:</p>
    <p class="sangrado_2">a) Intercambiar informaci&#xF3;n entre autoridades competentes y con la Autoridad Bancaria Europea de conformidad con el art&#xED;culo 21 del Reglamento (UE) n.&#xBA; 1093/2010.</p>
    <p class="sangrado">b) Acordar la atribuci&#xF3;n voluntaria de tareas y delegaci&#xF3;n voluntaria de responsabilidades si procede.</p>
    <p class="sangrado">c) Establecer programas de examen prudencial basados en una evaluaci&#xF3;n de riesgos del grupo, con arreglo al art&#xED;culo 10 bis.1.</p>
    <p class="sangrado">d) Aumentar la eficiencia de la supervisi&#xF3;n, eliminando toda duplicaci&#xF3;n de requisitos prudenciales innecesarios, concretamente en relaci&#xF3;n con las solicitudes de informaci&#xF3;n a la que se refieren los apartados 1 y 1 bis del art&#xED;culo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre adaptaci&#xF3;n del derecho vigente en materia de entidades de cr&#xE9;dito al de las Comunidades Europeas.</p>
    <p class="sangrado">e) Aplicar de manera coherente los requisitos prudenciales previstos en la Directiva 2006/48/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio, en todas las entidades de un grupo bancario, sin perjuicio de las opciones y facultades que ofrece la legislaci&#xF3;n de la Uni&#xF3;n Europea.</p>
    <p class="sangrado">f) Aplicar el art&#xED;culo 10 bis.2.c) atendiendo a la labor realizada en otros foros que puedan constituirse en este &#xE1;mbito.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 3 del art&#xED;culo decimotercero queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. El Banco de Espa&#xF1;a deber&#xE1; comprobar si las entidades de cr&#xE9;dito cuya entidad dominante sea una entidad financiera con domicilio fuera de la Uni&#xF3;n Europea est&#xE1;n sujetas a una supervisi&#xF3;n en base consolidada por parte de una autoridad competente de un tercer pa&#xED;s, que sea equivalente a la prevista en esta Ley y su normativa de desarrollo.</p>
    <p class="sangrado">Para realizar dicha comprobaci&#xF3;n, el Banco de Espa&#xF1;a deber&#xE1; tener en cuenta las orientaciones elaboradas por la Autoridad Bancaria Europea a tal efecto. El Banco de Espa&#xF1;a consultar&#xE1; a la Autoridad Bancaria Europea antes de tomar una decisi&#xF3;n.</p>
    <p class="sangrado">En el caso de que no se apreciase la existencia de un r&#xE9;gimen de supervisi&#xF3;n equivalente, resultar&#xE1; de aplicaci&#xF3;n a las entidades de cr&#xE9;dito mencionadas en el p&#xE1;rrafo anterior el r&#xE9;gimen de supervisi&#xF3;n en base consolidada previsto en esta Ley y sus disposiciones de desarrollo.</p>
    <p class="sangrado">No obstante lo dispuesto en el p&#xE1;rrafo anterior, el Banco de Espa&#xF1;a podr&#xE1; establecer otros m&#xE9;todos para la supervisi&#xF3;n en base consolidada de los grupos a que se refiere este apartado. Entre dichos m&#xE9;todos, figurar&#xE1; la potestad del Banco de Espa&#xF1;a de exigir la constituci&#xF3;n de una entidad financiera dominante que tenga su domicilio social en la Uni&#xF3;n Europea.</p>
    <p class="sangrado">Los m&#xE9;todos deber&#xE1;n cumplir los objetivos de la supervisi&#xF3;n en base consolidada definidos en esta Ley y ser comunicados a las dem&#xE1;s autoridades competentes implicadas, a la Comisi&#xF3;n Europea y a la Autoridad Bancaria Europea.&#xBB;</p>
    <p class="articulo">Art&#xED;culo segundo. Modificaci&#xF3;n del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas.</p>
    <p class="parrafo">El Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 1 del art&#xED;culo 6 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. En el ejercicio de sus funciones de supervisi&#xF3;n e inspecci&#xF3;n de las entidades de cr&#xE9;dito, el Banco de Espa&#xF1;a colaborar&#xE1; con las autoridades que tengan encomendadas funciones semejantes en Estados extranjeros y podr&#xE1; comunicar informaciones relativas a la direcci&#xF3;n, gesti&#xF3;n y propiedad de estas entidades, as&#xED; como las que puedan facilitar el control de solvencia de las mismas y cualquier otra que pueda facilitar su supervisi&#xF3;n o sirva para evitar, perseguir o sancionar conductas irregulares. Igualmente, podr&#xE1; suscribir, a tal efecto, acuerdos de colaboraci&#xF3;n.</p>
    <p class="sangrado">En el caso de que las autoridades competentes no pertenezcan a otro Estado miembro de la Uni&#xF3;n Europea, el suministro de estas informaciones exigir&#xE1; que exista reciprocidad y que las autoridades competentes est&#xE9;n sometidas a secreto profesional en condiciones que, como m&#xED;nimo, sean equiparables a las establecidas por las leyes espa&#xF1;olas.</p>
    <p class="sangrado">En el caso de que las autoridades competentes pertenezcan a otro Estado miembro de la Uni&#xF3;n Europea, el Banco de Espa&#xF1;a facilitar&#xE1; a las interesadas, por propia iniciativa, cualquier informaci&#xF3;n que sea esencial para el ejercicio de sus tareas de supervisi&#xF3;n, y, cuando se le solicite, toda informaci&#xF3;n pertinente a iguales fines.</p>
    <p class="sangrado">La informaci&#xF3;n a que se refiere el p&#xE1;rrafo anterior se considerar&#xE1; esencial cuando pueda influir materialmente en la evaluaci&#xF3;n de la solidez financiera de una entidad de cr&#xE9;dito o de una sociedad financiera de otro Estado miembro de la Uni&#xF3;n Europea, e incluir&#xE1; en especial:</p>
    <p class="sangrado_2">a) La identificaci&#xF3;n de la estructura del grupo con filiales o participadas en el correspondiente Estado miembro, y de la estructura accionarial de las principales entidades de cr&#xE9;dito de un grupo.</p>
    <p class="sangrado">b) Los procedimientos seguidos para la recogida y verificaci&#xF3;n de la informaci&#xF3;n solicitada a las entidades del grupo.</p>
    <p class="sangrado">c) Evoluciones adversas en la situaci&#xF3;n de solvencia de un grupo o de sus entidades que puedan afectar gravemente a sus entidades de cr&#xE9;dito.</p>
    <p class="sangrado">d) Sanciones por infracciones graves o muy graves y medidas excepcionales adoptadas, en particular la solicitud de recursos propios adicionales con arreglo a lo previsto en el art&#xED;culo 11.3 de la Ley 13/1985, de 25 de mayo, y la imposici&#xF3;n de limitaciones al uso de m&#xE9;todos internos de medici&#xF3;n del riesgo operacional.</p>
    <p class="sangrado_2">El Banco de Espa&#xF1;a cooperar&#xE1; con la Autoridad Bancaria Europea a efectos de la Directiva 2006/48/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio, de conformidad con el Reglamento (UE) n.&#xBA; 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/78/CE de la Comisi&#xF3;n.</p>
    <p class="sangrado">El Banco de Espa&#xF1;a facilitar&#xE1; a la Autoridad Bancaria Europea, previa solicitud de &#xE9;sta, toda la informaci&#xF3;n necesaria para el desempe&#xF1;o de sus funciones de conformidad con el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1093/2010.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;aden dos nuevas letras m) y n) al apartado 4 del art&#xED;culo 6, que quedan redactadas de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;m) La informaci&#xF3;n comunicada a la Autoridad Bancaria Europea en virtud de la normativa vigente, y en particular, la establecida en los art&#xED;culos 31 y 35 del Reglamento (UE) n.&#xBA; 1093/2010. No obstante lo anterior, dicha informaci&#xF3;n estar&#xE1; sujeta a secreto profesional.</p>
    <p class="sangrado">n) La informaci&#xF3;n comunicada a la Junta Europea de Riesgo Sist&#xE9;mico, cuando esta informaci&#xF3;n sea pertinente para el desempe&#xF1;o de sus funciones estatutarias conforme al Reglamento (UE) n.&#xBA; 1092/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, relativo a la supervisi&#xF3;n macroprudencial del sistema financiero en la Uni&#xF3;n Europea y por el que se crea una Junta Europea de Riesgo Sist&#xE9;mico.&#xBB;</p>
    <p class="articulo">Art&#xED;culo tercero. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">La Ley 24/1988, de 28 de julio, del Mercado de Valores, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 29 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 29. Validez transfronteriza del folleto.</p>
    <p class="sangrado">Sin perjuicio de lo dispuesto en el art&#xED;culo 30, el folleto aprobado por la Comisi&#xF3;n Nacional del Mercado de Valores, as&#xED; como sus suplementos, ser&#xE1;n v&#xE1;lidos para la admisi&#xF3;n a negociaci&#xF3;n en cualesquiera Estados miembros de acogida, siempre que la Comisi&#xF3;n Nacional del Mercado de Valores lo notifique a la Autoridad Europea de Valores y Mercados y a la autoridad competente de cada Estado miembro de acogida de conformidad con lo establecido reglamentariamente.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores publicar&#xE1; en su p&#xE1;gina web una lista con los certificados de aprobaci&#xF3;n de folletos y de sus posibles suplementos, as&#xED; como un enlace, si procede, con la publicaci&#xF3;n de esos documentos en el sitio web de la autoridad competente del Estado miembro de origen, o en el sitio web del emisor, o en el sitio web del mercado regulado.</p>
    <p class="sangrado">Asimismo, sin perjuicio de lo dispuesto en el mencionado art&#xED;culo 30, el folleto aprobado por la autoridad competente del Estado de origen, as&#xED; como sus suplementos, ser&#xE1;n v&#xE1;lidos para la admisi&#xF3;n a negociaci&#xF3;n en Espa&#xF1;a, siempre que dicha autoridad competente lo notifique a la Autoridad Europea de Valores y Mercado y a la Comisi&#xF3;n Nacional del Mercado de Valores. En este caso, la Comisi&#xF3;n Nacional del Mercado de Valores se abstendr&#xE1; de aprobar dicho folleto o de realizar procedimiento administrativo alguno en relaci&#xF3;n con &#xE9;l.&#xBB;</p>
    <p class="parrafo_2">Dos. Los apartados 1 y 2 del art&#xED;culo 30 quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Cuando Espa&#xF1;a sea Estado miembro de acogida, la Comisi&#xF3;n Nacional del Mercado de Valores deber&#xE1; informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados si observa que el emisor o las entidades financieras encargadas de la oferta p&#xFA;blica han cometido irregularidades, o si observa violaciones de las obligaciones del emisor derivadas de la admisi&#xF3;n a cotizaci&#xF3;n en un mercado secundario oficial.</p>
    <p class="sangrado">2. En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, el emisor o la entidad financiera encargada de la oferta p&#xFA;blica persista en la violaci&#xF3;n de las oportunas disposiciones legales o reglamentarias, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados, adoptar&#xE1; todas las medidas pertinentes para proteger a los inversores. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; inmediatamente a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados sobre las medidas adoptadas&#xBB;.</p>
    <p class="parrafo_2">Tres. El apartado 4 del art&#xED;culo 31 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. La Comisi&#xF3;n Nacional del Mercado de Valores mantendr&#xE1; actualizada y enviar&#xE1; a la Autoridad Europea de Valores y Mercados y a los restantes Estados miembros de la Uni&#xF3;n Europea la lista de los mercados secundarios oficiales, comunicando igualmente cualquier modificaci&#xF3;n de la lista.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 4 del art&#xED;culo 31 bis queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. El Ministro de Econom&#xED;a y Competitividad podr&#xE1; revocar la autorizaci&#xF3;n concedida a un mercado secundario oficial cuando se d&#xE9; alguno de estos supuestos:</p>
    <p class="sangrado_2">a) El mercado no haga uso de la autorizaci&#xF3;n en un plazo de doce meses o renuncie expresamente a la misma.</p>
    <p class="sangrado">b) Por falta de actividad en el mercado durante los seis meses anteriores a la revocaci&#xF3;n.</p>
    <p class="sangrado">c) Haya obtenido la autorizaci&#xF3;n vali&#xE9;ndose de declaraciones falsas o de cualquier otro medio irregular.</p>
    <p class="sangrado">d) Deje de cumplir los requisitos a los que estaba supeditada la concesi&#xF3;n de la autorizaci&#xF3;n.</p>
    <p class="sangrado">e) Incurra en una infracci&#xF3;n muy grave, de acuerdo con lo previsto en el t&#xED;tulo VIII de esta Ley.</p>
    <p class="sangrado_2">Toda revocaci&#xF3;n de una autorizaci&#xF3;n ser&#xE1; notificada a la Autoridad Europea de Valores y Mercados&#xBB;.</p>
    <p class="parrafo_2">Cinco. El primer p&#xE1;rrafo del art&#xED;culo 33.2 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. La Comisi&#xF3;n Nacional del Mercado de Valores deber&#xE1; hacer p&#xFA;blico inmediatamente el acuerdo de suspensi&#xF3;n e informar a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de los dem&#xE1;s Estados miembros en los que se negocie ese instrumento, para que acuerden la suspensi&#xF3;n de su negociaci&#xF3;n en sus mercados regulados, sistemas multilaterales de negociaci&#xF3;n e internalizadores sistem&#xE1;ticos bajo su supervisi&#xF3;n, salvo cuando pudiera causarse perjuicio grave a los intereses de los inversores o al funcionamiento ordenado del mercado.&#xBB;</p>
    <p class="parrafo_2">Seis. El primer p&#xE1;rrafo del art&#xED;culo 34.2 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. La Comisi&#xF3;n Nacional del Mercado de Valores deber&#xE1; hacer p&#xFA;blico inmediatamente el acuerdo de exclusi&#xF3;n e informar a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de los dem&#xE1;s Estados miembros en los que se negocie ese instrumento, para que acuerden la exclusi&#xF3;n de su negociaci&#xF3;n en sus mercados regulados, sistemas multilaterales de negociaci&#xF3;n e internalizadores sistem&#xE1;ticos bajo su supervisi&#xF3;n, salvo cuando pudiera causarse perjuicio grave a los intereses de los inversores o al funcionamiento ordenado del mercado.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 1 del art&#xED;culo 38 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El mercado secundario oficial espa&#xF1;ol que pretenda establecer mecanismos en otro Estado miembro de la Uni&#xF3;n Europea para el acceso remoto de miembros desde ese Estado, deber&#xE1; comunicarlo a la Comisi&#xF3;n Nacional del Mercado de Valores quien, en el plazo de un mes desde la recepci&#xF3;n de la comunicaci&#xF3;n, la remitir&#xE1; a la autoridad competente de ese Estado miembro y facilitar&#xE1; esa informaci&#xF3;n a la Autoridad Europea de Valores y Mercados, en caso de que &#xE9;sta lo solicite, de conformidad con el procedimiento y con arreglo a las condiciones previstos en el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Valores y Mercados), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/77/CE de la Comisi&#xF3;n. Asimismo, a petici&#xF3;n de dicha autoridad competente, la Comisi&#xF3;n Nacional del Mercado de Valores comunicar&#xE1; en un plazo de tiempo razonable, la identidad de los miembros del mercado secundario oficial establecido en aquel Estado.&#xBB;</p>
    <p class="parrafo_2">Ocho. El art&#xED;culo 53 ter queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 53 ter. Medidas preventivas.</p>
    <p class="sangrado">1. Cuando Espa&#xF1;a sea Estado miembro de acogida en los t&#xE9;rminos que se establezcan reglamentariamente, la Comisi&#xF3;n Nacional del Mercado de Valores deber&#xE1; informar a la autoridad competente del Estado miembro de origen y a la Autoridad Europea de Valores y Mercados si observa que el emisor, el tenedor de acciones u otros instrumentos financieros o la persona f&#xED;sica o jur&#xED;dica aludida en el apartado 2 del art&#xED;culo 53, ha cometido irregularidades o incumplido las obligaciones a que se refieren los art&#xED;culos 35, 35 bis, 53 y 53 bis de esta Ley.</p>
    <p class="sangrado">2. En el caso de que, bien porque la autoridad del Estado miembro de origen no haya adoptado medidas, bien porque pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, la persona indicada en el apartado anterior persista en la violaci&#xF3;n de las oportunas disposiciones legales o reglamentarias, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptar&#xE1; todas las medidas pertinentes para proteger a los inversores. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; inmediatamente a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados sobre las medidas adoptadas.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 6 del art&#xED;culo 66 que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;6. Para que una empresa de servicios de inversi&#xF3;n, una vez autorizada, pueda iniciar su actividad, los promotores deber&#xE1;n constituir la sociedad, inscribi&#xE9;ndola en el Registro Mercantil y posteriormente en el Registro de la Comisi&#xF3;n Nacional del Mercado de Valores que corresponda. Cuando se trate de empresas de asesoramiento financiero que sean personas f&#xED;sicas, bastar&#xE1; con la inscripci&#xF3;n en el registro de la Comisi&#xF3;n Nacional del Mercado de Valores.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores notificar&#xE1; toda autorizaci&#xF3;n concedida a la Autoridad Europea de Valores y Mercados.&#xBB;</p>
    <p class="parrafo_2">Diez. La letra b) del apartado 3 del art&#xED;culo 71 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Un programa de actividades en que se especifiquen, entre otras cosas, los servicios de inversi&#xF3;n, as&#xED; como los servicios complementarios que se propone llevar a cabo y la indicaci&#xF3;n de si se prev&#xE9; utilizar agentes vinculados en el territorio de los Estados miembros en los que piensa prestar servicios. Cuando la empresa de servicios de inversi&#xF3;n tenga previsto utilizar agentes vinculados, la Comisi&#xF3;n Nacional del Mercado de Valores comunicar&#xE1;, a petici&#xF3;n de la autoridad competente del Estado miembro de acogida y en un plazo de tiempo razonable, la identidad de los agentes vinculados que aquella tenga intenci&#xF3;n de utilizar en dicho Estado miembro. La Comisi&#xF3;n Nacional del Mercado de Valores dar&#xE1; acceso a esa informaci&#xF3;n a la Autoridad Europea de Valores y Mercados, de conformidad con el procedimiento y con arreglo a las condiciones previstas en el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Once. El apartado 4 del art&#xED;culo 71 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados de las dificultades generales a las que se enfrenten las empresas de servicios de inversi&#xF3;n a la hora de establecerse o de prestar servicios de inversi&#xF3;n en un Estado no miembro de la Uni&#xF3;n Europea.&#xBB;</p>
    <p class="parrafo_2">Doce. El segundo p&#xE1;rrafo del apartado 1 del art&#xED;culo 71 ter queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen, la empresa de servicios de inversi&#xF3;n persista en una actuaci&#xF3;n claramente perjudicial para los intereses de los inversores en Espa&#xF1;a o para el funcionamiento correcto de los mercados, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptar&#xE1; todas las medidas pertinentes, incluida la posibilidad de impedir que las empresas de servicios de inversi&#xF3;n infractoras efect&#xFA;en nuevas operaciones en territorio espa&#xF1;ol. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; sin demora acerca de estas medidas a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; instar a la Autoridad Europea de Valores y Mercados a actuar de conformidad con las facultades que le confiere el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Trece. El p&#xE1;rrafo tercero del apartado 2 del art&#xED;culo 71 ter queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Si, a pesar de las medidas adoptadas por la Comisi&#xF3;n Nacional del Mercado de Valores, la empresa contin&#xFA;a infringiendo las disposiciones contenidas en esta Ley y en sus normas de desarrollo, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a las autoridades competentes del Estado miembro de origen, podr&#xE1; sancionarla y, en su caso, prohibirle la realizaci&#xF3;n de nuevas operaciones en territorio espa&#xF1;ol. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados sin demora acerca de estas medidas. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; instar a la Autoridad Europea de Valores y Mercados a actuar de conformidad con las facultades que le confiere el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Catorce. El apartado 3 del art&#xED;culo 74 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. La resoluci&#xF3;n que acuerde la revocaci&#xF3;n ser&#xE1; inmediatamente ejecutiva. Una vez notificada, la empresa de servicios interesada no podr&#xE1; realizar nuevas operaciones. La resoluci&#xF3;n deber&#xE1; inscribirse en el Registro Mercantil y en el de la Comisi&#xF3;n Nacional del Mercado de Valores, y ser&#xE1; notificada a la Autoridad Europea de Valores y Mercados. Asimismo, se publicar&#xE1; en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, produciendo desde entonces efectos frente a terceros.&#xBB;</p>
    <p class="parrafo_2">Quince. Se a&#xF1;ade un nuevo apartado 8 al art&#xED;culo 85 que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;8. Los hechos constatados en el ejercicio de sus funciones de supervisi&#xF3;n e inspecci&#xF3;n por el personal autorizado de la Comisi&#xF3;n Nacional del Mercado de Valores, tendr&#xE1;n valor probatorio sin perjuicio de las pruebas que en defensa de sus respectivos derechos o intereses se puedan se&#xF1;alar o aportar por las personas o entidades interesadas.&#xBB;</p>
    <p class="parrafo_2">Diecis&#xE9;is. El apartado 4 del art&#xED;culo 90 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. Se except&#xFA;an de la obligaci&#xF3;n de secreto regulado en el presente art&#xED;culo:</p>
    <p class="sangrado_2">a) Cuando el interesado consienta expresamente la difusi&#xF3;n, publicaci&#xF3;n o comunicaci&#xF3;n de los datos.</p>
    <p class="sangrado">b) La publicaci&#xF3;n de datos agregados a fines estad&#xED;sticos, o las comunicaciones en forma sumaria o agregada de manera que las entidades individuales no puedan ser identificadas ni siquiera indirectamente.</p>
    <p class="sangrado">c) Las informaciones requeridas por las autoridades judiciales competentes o por el Ministerio Fiscal en un proceso penal, o en un juicio civil, si bien en este &#xFA;ltimo caso la obligaci&#xF3;n de secreto se mantendr&#xE1; en todo lo relativo a las exigencias prudenciales de una empresa de servicios de inversi&#xF3;n.</p>
    <p class="sangrado">d) Las informaciones que, en el marco de procedimientos concursales de una empresa de servicios de inversi&#xF3;n, sean requeridas por las autoridades judiciales, siempre que no versen sobre terceros implicados en el reflotamiento de la entidad.</p>
    <p class="sangrado">e) Las informaciones que, en el marco de los recursos administrativos o jurisdiccionales entablados sobre resoluciones administrativas dictadas en materia de ordenaci&#xF3;n y disciplina de los mercados de valores, sean requeridas por las autoridades administrativas o judiciales competentes.</p>
    <p class="sangrado">f) Las informaciones que la Comisi&#xF3;n Nacional del Mercado de Valores tenga que facilitar para el cumplimiento de sus respectivas funciones a las Comunidades Aut&#xF3;nomas con competencias en materia de Bolsas de Valores; al Banco de Espa&#xF1;a; a la Direcci&#xF3;n General de Seguros y Fondos de Pensiones; a las sociedades rectoras de los mercados secundarios oficiales con el objeto de garantizar el funcionamiento regular de los mismos; a los fondos de garant&#xED;a de inversores; a los interventores o s&#xED;ndicos de una empresa de servicios de inversi&#xF3;n o de una entidad de su grupo, designados en los correspondientes procedimientos administrativos o judiciales, y a los auditores de cuentas de las empresas de servicios de inversi&#xF3;n y de sus grupos.</p>
    <p class="sangrado">g) Las informaciones que la Comisi&#xF3;n Nacional del Mercado de Valores tenga que facilitar a las autoridades responsables de la lucha contra el blanqueo de capitales en aplicaci&#xF3;n de la Ley 19/1993, de 28 de diciembre, sobre determinadas medidas de prevenci&#xF3;n del blanqueo de capitales, as&#xED; como las comunicaciones que, de modo excepcional, puedan realizarse en virtud de lo dispuesto en los art&#xED;culos 93 y 94 de la Ley 58/2003, de 17 de diciembre, General Tributaria, previa autorizaci&#xF3;n indelegable del Ministro de Econom&#xED;a y Competitividad. A estos efectos, deber&#xE1;n tenerse en cuenta los acuerdos de colaboraci&#xF3;n formalizados por la Comisi&#xF3;n Nacional del Mercado de Valores con autoridades supervisoras de otros pa&#xED;ses.</p>
    <p class="sangrado">h) Las informaciones requeridas por una Comisi&#xF3;n Parlamentaria de Investigaci&#xF3;n, en los t&#xE9;rminos establecidos por su legislaci&#xF3;n espec&#xED;fica.</p>
    <p class="sangrado">i) Las informaciones que la Comisi&#xF3;n Nacional del Mercado de Valores decida facilitar a un sistema o c&#xE1;mara de compensaci&#xF3;n y liquidaci&#xF3;n de un mercado espa&#xF1;ol, cuando considere que son necesarias para garantizar el correcto funcionamiento de dichos sistemas ante cualquier incumplimiento, o posible incumplimiento, que se produzca en el mercado.</p>
    <p class="sangrado">j) Las informaciones que la Comisi&#xF3;n Nacional del Mercado de Valores tenga que facilitar, para el cumplimiento de sus funciones, a la Autoridad Europea de Valores y Mercados, a la Junta Europea de Riesgo Sist&#xE9;mico, a los organismos o autoridades de otros pa&#xED;ses en los que recaiga la funci&#xF3;n p&#xFA;blica de supervisi&#xF3;n de las entidades de cr&#xE9;dito, de las empresas de seguros, de otras instituciones financieras y de los mercados financieros, o la gesti&#xF3;n de los sistemas de garant&#xED;a de dep&#xF3;sitos o indemnizaci&#xF3;n de los inversores, siempre que exista reciprocidad, y que los organismos y autoridades est&#xE9;n sometidos a secreto profesional en condiciones que, como m&#xED;nimo, sean equiparables a las establecidas por las leyes espa&#xF1;olas.&#xBB;</p>
    <p class="sangrado">k) Las informaciones que por razones de supervisi&#xF3;n prudencial o sanci&#xF3;n de las empresas de servicios de inversi&#xF3;n y entidades o instituciones financieras y mercados sujetos al &#xE1;mbito de esta ley, la Comisi&#xF3;n Nacional del Mercado de Valores tenga que dar a conocer al Ministerio de Econom&#xED;a y Competitividad o a las autoridades de las Comunidades Aut&#xF3;nomas con competencias en materia de mercados de valores.</p>
    <p class="sangrado">l) La informaci&#xF3;n que la Comisi&#xF3;n Nacional del Mercado de Valores publique de acuerdo con lo dispuesto en el p&#xE1;rrafo sexto del art&#xED;culo 69.6.</p>
    <p class="sangrado">ll) Las informaciones que la Comisi&#xF3;n Nacional del Mercado de Valores facilite a las autoridades supervisoras espa&#xF1;olas en materia energ&#xE9;tica y a las autoridades supervisoras del Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica y que sea necesarias para el cumplimiento de sus funciones de supervisi&#xF3;n de dichos mercados. A estos efectos, deber&#xE1;n tenerse en cuenta los acuerdos de colaboraci&#xF3;n formalizados por la Comisi&#xF3;n Nacional del Mercado de Valores con otras autoridades. La informaci&#xF3;n comunicada s&#xF3;lo podr&#xE1; ser divulgada mediante consentimiento expreso de la Comisi&#xF3;n.</p>
    <p class="sangrado">m) La informaci&#xF3;n comunicada a la Autoridad Bancaria Europea en virtud de la normativa vigente, y en particular, la establecida en los art&#xED;culos 31 y 35 del Reglamento (UE) n.&#xBA; 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/78/CE de la Comisi&#xF3;n. No obstante lo anterior, dicha informaci&#xF3;n estar&#xE1; sujeta a secreto profesional.</p>
    <p class="sangrado">n) La informaci&#xF3;n facilitada a la Junta Europea de Riesgo Sist&#xE9;mico, cuando esta informaci&#xF3;n sea pertinente para el desempe&#xF1;o de sus funciones estatutarias conforme al Reglamento (UE) n.&#xBA; 1092/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre, relativo a la supervisi&#xF3;n macroprudencial del sistema financiero en la Uni&#xF3;n Europea y por el que se crea una Junta Europea de Riesgo Sist&#xE9;mico.&#xBB;</p>
    <p class="parrafo_2">Diecisiete. El art&#xED;culo 91 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 91. Cooperaci&#xF3;n de la Comisi&#xF3;n Nacional del Mercado de Valores con las autoridades competentes de los Estados miembros de la Uni&#xF3;n Europea, la Autoridad Europea de Valores y Mercados y la Autoridad Bancaria Europea.</p>
    <p class="sangrado_2">1. La Comisi&#xF3;n Nacional del Mercado de Valores cooperar&#xE1; con otras autoridades competentes de la Uni&#xF3;n Europea siempre que sea necesario para llevar a cabo las funciones establecidas en esta ley, haciendo uso a tal fin de todas las facultades que la misma le atribuye y las establecidas en el Reglamento (CE) n.&#xBA; 1060/2009 del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, sobre agencias de calificaci&#xF3;n crediticia.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores prestar&#xE1; ayuda a otras autoridades competentes de la Uni&#xF3;n Europea. En particular, intercambiar&#xE1; informaci&#xF3;n y colaborar&#xE1; en actividades de investigaci&#xF3;n o supervisi&#xF3;n. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; ejercer sus poderes para fines de cooperaci&#xF3;n, incluso en casos en que el comportamiento investigado no constituya una infracci&#xF3;n de la normativa vigente en el Estado espa&#xF1;ol.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores cooperar&#xE1; con la Autoridad Europea de Valores y Mercados. En particular, le proporcionar&#xE1; sin demora toda la informaci&#xF3;n que requiera para el cumplimiento de las funciones que tiene asignadas de conformidad con el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1095/2010.</p>
    <p class="sangrado">1 bis. La Comisi&#xF3;n Nacional del Mercado de Valores cooperar&#xE1; con la Autoridad Bancaria Europea a efectos de la Directiva 2006/49/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, sobre la adecuaci&#xF3;n del capital de las empresas de inversi&#xF3;n y las entidades de cr&#xE9;dito, de conformidad con el Reglamento (UE) n.&#xBA; 1093/2010.</p>
    <p class="sangrado">2. Cuando los mercados secundarios oficiales establezcan mecanismos en otros Estados miembros para permitir el acceso remoto y las operaciones de ese mercado, dada la situaci&#xF3;n de los mercados de valores en el Estado miembro de acogida, hayan cobrado una importancia sustancial para el funcionamiento de los mercados y la protecci&#xF3;n de los inversores en ese Estado, la Comisi&#xF3;n Nacional del Mercado de Valores y la autoridad competente del Estado miembro de acogida establecer&#xE1;n mecanismos de cooperaci&#xF3;n proporcionados.</p>
    <p class="sangrado">Asimismo, cuando un mercado regulado de otro Estado miembro haya establecido en territorio espa&#xF1;ol mecanismos para garantizar el acceso remoto, y las operaciones realizadas en Espa&#xF1;a, dada la situaci&#xF3;n de los mercados de valores espa&#xF1;oles, hayan cobrado una importancia sustancial para el funcionamiento de los mercados y la protecci&#xF3;n de los inversores en Espa&#xF1;a, la Comisi&#xF3;n Nacional del Mercado de Valores y la autoridad competente del Estado miembro de origen del mercado regulado establecer&#xE1;n mecanismos de cooperaci&#xF3;n proporcionados.</p>
    <p class="sangrado">A los efectos de lo dispuesto en este apartado, se entender&#xE1; que las operaciones revisten una importancia sustancial cuando se cumpla lo dispuesto en el art&#xED;culo 16 del Reglamento (CE) n.&#xBA; 1287/2006 de la Comisi&#xF3;n, de 10 de agosto de 2006, por el que se aplica la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, en lo relativo a las obligaciones de las empresas de inversi&#xF3;n de llevar un registro, la informaci&#xF3;n sobre las operaciones, la transparencia del mercado, la admisi&#xF3;n a negociaci&#xF3;n de instrumentos financieros, y t&#xE9;rminos definidos a efectos de dicha Directiva.</p>
    <p class="sangrado">3. Cuando la Comisi&#xF3;n Nacional del Mercado de Valores tenga motivos fundados para sospechar que entidades no sujetas a su supervisi&#xF3;n est&#xE1;n realizando o han realizado en el territorio de otro Estado miembro actividades contrarias a las disposiciones nacionales por las que se haya transpuesto la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, lo notificar&#xE1; de manera tan espec&#xED;fica como sea posible a la autoridad competente de dicho Estado miembro y a la Autoridad Europea de Valores y Mercados. Esta comunicaci&#xF3;n se entender&#xE1; sin perjuicio de las competencias que pueda ejercer la Comisi&#xF3;n Nacional del Mercado de Valores.</p>
    <p class="sangrado">Asimismo, cuando la Comisi&#xF3;n Nacional del Mercado de Valores reciba una notificaci&#xF3;n de la autoridad competente de otro Estado miembro que tenga motivos fundados para sospechar de que entidades no sujetas a su supervisi&#xF3;n est&#xE1;n realizando o han realizado en territorio espa&#xF1;ol actividades contrarias a esta ley, y a sus disposiciones de desarrollo, deber&#xE1; adoptar las medidas oportunas para corregir esta situaci&#xF3;n. Adem&#xE1;s, comunicar&#xE1; a la autoridad competente notificante y a la Autoridad Europea de Valores y Mercados el resultado de su intervenci&#xF3;n y, en la medida de lo posible, los avances intermedios significativos.</p>
    <p class="sangrado">4. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; pedir la cooperaci&#xF3;n de otras autoridades competentes de la Uni&#xF3;n Europea en una actividad de supervisi&#xF3;n, para una verificaci&#xF3;n &#xAB;in situ&#xBB; o una investigaci&#xF3;n relacionada con las materias reguladas en las normas nacionales que traspongan la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, as&#xED; como con las materias relacionadas con el Reglamento (CE) n.&#xBA; 1060/2009. Cuando se trate de empresas de servicios de inversi&#xF3;n, autorizadas en otro Estado miembro, que sean miembros remotos de un mercado secundario oficial, la Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; optar por dirigirse a ellas directamente, en cuyo caso informar&#xE1; debidamente a la autoridad competente del Estado miembro de origen del miembro remoto.</p>
    <p class="sangrado">En caso de que la Comisi&#xF3;n Nacional del Mercado de Valores reciba una solicitud relativa a una verificaci&#xF3;n ''in situ'' o a una investigaci&#xF3;n, en el marco de sus competencias:</p>
    <p class="sangrado_2">a) realizar&#xE1; ella misma la verificaci&#xF3;n o investigaci&#xF3;n;</p>
    <p class="sangrado">b) permitir&#xE1; que la realicen las autoridades que hayan presentado la solicitud,&#xA0;o</p>
    <p class="sangrado">c) permitir&#xE1; que la realicen auditores o expertos.</p>
    <p class="sangrado_2">5. La Comisi&#xF3;n Nacional del Mercado de Valores, en relaci&#xF3;n con las materias reguladas en el Cap&#xED;tulo II del T&#xED;tulo VII, o su normativa de desarrollo, podr&#xE1; pedir a las autoridades competentes de otros Estados miembros que realicen una investigaci&#xF3;n en su territorio. Tambi&#xE9;n podr&#xE1; solicitar que se permita que miembros de su personal acompa&#xF1;en al personal de la autoridad competente de ese otro Estado miembro en el transcurso de la investigaci&#xF3;n.</p>
    <p class="sangrado">Las autoridades competentes de otros Estados miembros tambi&#xE9;n podr&#xE1;n solicitar a la Comisi&#xF3;n Nacional del Mercado de Valores la realizaci&#xF3;n de investigaciones en relaci&#xF3;n con las materias se&#xF1;aladas anteriormente y en las mismas condiciones.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; negarse a dar curso a las solicitudes de investigaci&#xF3;n a las que se refiere este, o a que su personal est&#xE9; acompa&#xF1;ado del personal de la autoridad competente de otro Estado miembro, cuando ello pueda ir en perjuicio de la soberan&#xED;a, la seguridad o el orden p&#xFA;blico, o cuando se haya incoado un procedimiento judicial por los mismos hechos y contra las mismas personas ante las autoridades espa&#xF1;olas, o cuando sobre aqu&#xE9;llos haya reca&#xED;do una sentencia firme de un juez o tribunal espa&#xF1;ol por los mismos hechos. En este caso, se notificar&#xE1; debidamente a la autoridad competente que formul&#xF3; el requerimiento, facilit&#xE1;ndole informaci&#xF3;n lo m&#xE1;s detallada posible sobre dicho procedimiento o sentencia.</p>
    <p class="sangrado">Todas las solicitudes de asistencia que se realicen o se reciban al amparo de lo dispuesto en este apartado por las Comunidades Aut&#xF3;nomas con competencia en la materia se tramitar&#xE1;n a trav&#xE9;s de la Comisi&#xF3;n Nacional del Mercado de Valores.</p>
    <p class="sangrado">Si la solicitud de la Comisi&#xF3;n Nacional del Mercado de Valores es rechazada o no se le da curso dentro de un plazo razonable, aquella podr&#xE1; ponerlo en conocimiento. En caso de que una solicitud haya sido rechazada, la Autoridad Europea de Valores y Mercados podr&#xE1; asistir a las autoridades para llegar a un acuerdo, de conformidad con el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1095/2010, sin perjuicio de las posibilidades de denegaci&#xF3;n recogidas en el p&#xE1;rrafo tercero anterior de este mismo apartado y de la capacidad de actuaci&#xF3;n de la Autoridad Europea de Valores y Mercados en caso de incumplimiento del Derecho de la Uni&#xF3;n, reconocida en el art&#xED;culo 17 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Dieciocho. El apartado 1 del art&#xED;culo 91 bis queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. La Comisi&#xF3;n Nacional del Mercado de Valores facilitar&#xE1; inmediatamente a la Autoridad Europea de Valores y Mercados y a las autoridades competentes de otros Estados miembros de la Uni&#xF3;n Europea la informaci&#xF3;n necesaria para el desempe&#xF1;o de sus funciones que &#xE9;stos le requieran.&#xBB;</p>
    <p class="parrafo_2">Diecinueve. Se a&#xF1;ade un nuevo apartado 1 bis al art&#xED;culo 91 bis, con la siguiente redacci&#xF3;n.</p>
    <p class="sangrado_2">&#xAB;1 bis. La Comisi&#xF3;n Nacional del Mercado de Valores facilitar&#xE1; a la Autoridad Bancaria Europea toda la informaci&#xF3;n necesaria para el desempe&#xF1;o de sus funciones de conformidad con el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1093/2010.&#xBB;</p>
    <p class="parrafo_2">Veinte. El apartado 6 del art&#xED;culo 91 bis queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;6. Lo dispuesto en los apartados anteriores no impedir&#xE1; que la Comisi&#xF3;n Nacional del Mercado de Valores transmita a la Autoridad Europea de Valores y Mercados, a la Junta Europea de Riesgos Sist&#xE9;micos, observando las limitaciones relativas a informaci&#xF3;n espec&#xED;fica sobre empresas concretas y a los efectos sobre terceros pa&#xED;ses que se prev&#xE9;n en el Reglamento (UE) n.&#xBA; 1095/2010 y en el Reglamento (UE) n.&#xBA; 1092/2010, respectivamente, al Sistema Europeo de Bancos Centrales y al Banco Central Europeo, en su condici&#xF3;n de autoridades monetarias y, al Banco de Espa&#xF1;a, en la misma condici&#xF3;n que los anteriores, as&#xED; como en la de autoridad responsable de supervisar los sistemas de pago y liquidaci&#xF3;n, la informaci&#xF3;n confidencial necesaria para el ejercicio de sus funciones. De igual modo, tampoco se impedir&#xE1; a dichas autoridades comunicar a la Comisi&#xF3;n Nacional del Mercado de Valores la informaci&#xF3;n que esta pueda necesitar para desempe&#xF1;ar las funciones que le corresponden con arreglo a la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Veintiuno. El segundo p&#xE1;rrafo del apartado 7 del art&#xED;culo 91 bis queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Cuando la Comisi&#xF3;n Nacional del Mercado de Valores remita una solicitud de informaci&#xF3;n a la autoridad competente de un Estado miembro y esta sea rechazada o no se le d&#xE9; curso en un plazo razonable, se pondr&#xE1; en conocimiento de la Autoridad Europea de Valores y Mercados. En caso de que una solicitud de informaci&#xF3;n haya sido rechazada, la Autoridad Europea de Valores y Mercados podr&#xE1; asistir a las autoridades para llegar a un acuerdo, de conformidad con el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1095/2010, sin perjuicio de las posibilidades de denegaci&#xF3;n recogidas en el art&#xED;culo 91 ter de esta ley y de la capacidad de actuaci&#xF3;n de la Autoridad Europea de Valores y Mercados en caso de incumplimiento del Derecho de la Uni&#xF3;n, reconocida en el art&#xED;culo 17 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Veintid&#xF3;s. Se a&#xF1;ade un nuevo apartado 9 al art&#xED;culo 91 bis que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;9. La Comisi&#xF3;n Nacional del Mercado de Valores notificar&#xE1; a la Autoridad Europea de Valores y Mercados la existencia de un procedimiento de reclamaciones para resoluci&#xF3;n extrajudicial de los conflictos de los usuarios de servicios financieros en relaci&#xF3;n con la prestaci&#xF3;n de servicios de inversi&#xF3;n y servicios auxiliares por empresas de inversi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Veintitr&#xE9;s. El art&#xED;culo 91 ter queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 91 ter. Negativa a cooperar o al intercambio de informaci&#xF3;n.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; negarse a dar curso a una solicitud de cooperaci&#xF3;n en una investigaci&#xF3;n, una verificaci&#xF3;n "in situ" o una supervisi&#xF3;n conforme al apartado 4 del art&#xED;culo 91 o a intercambiar informaci&#xF3;n conforme a los apartados 1 a 5 del art&#xED;culo 91 bis solamente en caso de que:</p>
    <p class="sangrado_2">a) dicha investigaci&#xF3;n, verificaci&#xF3;n "in situ", supervisi&#xF3;n o intercambio de informaci&#xF3;n pueda atentar contra la soberan&#xED;a, la seguridad o el orden p&#xFA;blico;</p>
    <p class="sangrado">b) se haya incoado un procedimiento judicial por los mismos hechos y contra las mismas personas;</p>
    <p class="sangrado">c) se haya dictado ya una resoluci&#xF3;n judicial firme con respecto a las mismas personas y los mismos hechos.</p>
    <p class="sangrado_2">En caso de denegaci&#xF3;n, la Comisi&#xF3;n Nacional del Mercado de Valores lo notificar&#xE1; debidamente a la autoridad competente solicitante y a la Autoridad Europea de Valores y Mercados, facilitando la mayor informaci&#xF3;n posible al respecto.&#xBB;</p>
    <p class="parrafo_2">Veinticuatro. El p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 91 qu&#xE1;ter queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; celebrar acuerdos de cooperaci&#xF3;n que prevean el intercambio de informaci&#xF3;n con las autoridades competentes de terceros pa&#xED;ses, siempre y cuando la informaci&#xF3;n revelada goce de una garant&#xED;a de secreto profesional al menos equivalente a la exigida en virtud del art&#xED;culo 90 y exista reciprocidad. Este intercambio de informaci&#xF3;n deber&#xE1; estar destinado a la realizaci&#xF3;n de las tareas encomendadas a las autoridades competentes. La Comisi&#xF3;n Nacional del Mercado de Valores notificar&#xE1; a la Autoridad Europea de Valores y Mercados la celebraci&#xF3;n de los acuerdos de cooperaci&#xF3;n a que se refiere este apartado.&#xBB;</p>
    <p class="parrafo_2">Veinticinco. La letra a) del apartado 1 del art&#xED;culo 91 septies queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) Intercambiar informaci&#xF3;n entre autoridades competentes y con la Autoridad Bancaria Europea de conformidad con el art&#xED;culo 21 del Reglamento (UE) n.&#xBA; 1093/2010.&#xBB;</p>
    <p class="parrafo_2">Veintis&#xE9;is. La letra i) del art&#xED;culo 92 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;i) Un registro de los mercados secundarios oficiales, de cuyo contenido y modificaciones se informar&#xE1; a los organismos supervisores de los dem&#xE1;s Estados miembros de la Uni&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados.&#xBB;</p>
    <p class="parrafo_2">Veintisiete. Se a&#xF1;ade un nuevo art&#xED;culo 107 bis que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 107 bis. Informaci&#xF3;n y notificaci&#xF3;n de infracciones y sanciones administrativas.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores facilitar&#xE1; cada a&#xF1;o a la Autoridad Europea de Valores y Mercados informaci&#xF3;n agregada relativa a las infracciones cometidas por incumplimiento de las obligaciones de esta ley, as&#xED; como de las sanciones impuestas.</p>
    <p class="sangrado">En el caso de que se haya divulgado p&#xFA;blicamente una medida administrativa o una sanci&#xF3;n, la Comisi&#xF3;n Nacional del Mercado de Valores notificar&#xE1; simult&#xE1;neamente ese hecho a la Autoridad Europea de Valores y Mercados.&#xBB;</p>
    <p class="parrafo_2">Veintiocho. El apartado 1 del art&#xED;culo 127 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Cuando Espa&#xF1;a sea Estado miembro de acogida de un mercado regulado o de un sistema multilateral de negociaci&#xF3;n y la Comisi&#xF3;n Nacional del Mercado de Valores tenga motivos claros y demostrables para creer que dicho mercado regulado o sistema multilateral de negociaci&#xF3;n infringe las obligaciones derivadas de las disposiciones adoptadas en virtud de la Directiva 2004/39/CE, comunicar&#xE1; los hechos a la autoridad competente del Estado miembro de origen del mercado regulado o del sistema multilateral de negociaci&#xF3;n.</p>
    <p class="sangrado">En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen, dicho mercado regulado o sistema multilateral de negociaci&#xF3;n persista en una actuaci&#xF3;n claramente perjudicial para los intereses de los inversores en Espa&#xF1;a o para el funcionamiento correcto de los mercados, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptar&#xE1; todas las medidas pertinentes para su protecci&#xF3;n. Entre las medidas se incluir&#xE1; la posibilidad de impedir que dicho mercado regulado o sistema multilateral de negociaci&#xF3;n ponga sus mecanismos a disposici&#xF3;n de miembros remotos establecidos en Espa&#xF1;a. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; sin demora a la Comisi&#xF3;n Europea y a la Autoridad Europea de Valores y Mercados de las medidas adoptadas. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; hacer constar la situaci&#xF3;n ante la Autoridad Europea de Valores y Mercados, que podr&#xE1; actuar de conformidad con las facultades que le confiere el art&#xED;culo 19 del Reglamento (UE) n.&#xBA; 1095/2010.&#xBB;</p>
    <p class="parrafo_2">Veintinueve. El apartado 3 del art&#xED;culo 128 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. Las acciones se agrupar&#xE1;n en categor&#xED;as sobre la base del valor medio aritm&#xE9;tico de las &#xF3;rdenes ejecutadas en el mercado para aquella acci&#xF3;n. La Comisi&#xF3;n Nacional del Mercado de Valores publicar&#xE1; al menos una vez al a&#xF1;o, mediante circular, la categor&#xED;a de acciones a la que pertenece cada acci&#xF3;n y la transmitir&#xE1; a la Autoridad Europea de Valores y Mercados.&#xBB;</p>
    <p class="articulo">Art&#xED;culo cuarto. Modificaci&#xF3;n de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">La Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 23 bis queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 23 bis.</p>
    <p class="sangrado">La incoaci&#xF3;n de expedientes, cuando afecte a las sucursales de entidades de cr&#xE9;dito autorizadas en otro Estado de la Uni&#xF3;n Europea, se comunicar&#xE1; a sus autoridades supervisoras, a fin de que, sin perjuicio de las sanciones que procedan con arreglo a la presente Ley, adopten las medidas que consideren apropiadas para que la entidad ponga fin a su actuaci&#xF3;n infractora o evite su reiteraci&#xF3;n en el futuro. Resuelto el expediente, el Banco de Espa&#xF1;a notificar&#xE1; la decisi&#xF3;n adoptada a las citadas autoridades y, cuando implique una sanci&#xF3;n por infracci&#xF3;n grave o muy grave, a la Comisi&#xF3;n Europea y a la Autoridad Bancaria Europea.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 49 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. El Banco de Espa&#xF1;a resolver&#xE1;, mediante decisi&#xF3;n motivada, en el plazo m&#xE1;ximo de tres meses a partir de la recepci&#xF3;n de todas las informaciones. Salvo que el programa de actividades presentado recoja actividades no autorizadas a la entidad, o el Banco de Espa&#xF1;a tenga razones para dudar, visto el proyecto en cuesti&#xF3;n, de lo adecuado de las estructuras administrativas o de la situaci&#xF3;n financiera de la entidad de cr&#xE9;dito, el Banco aprobar&#xE1; la solicitud. La falta de resoluci&#xF3;n en plazo equivaldr&#xE1; a una denegaci&#xF3;n de la pretensi&#xF3;n.</p>
    <p class="sangrado">El Banco de Espa&#xF1;a comunicar&#xE1; el n&#xFA;mero y la naturaleza de los casos en los que se haya producido una denegaci&#xF3;n de la pretensi&#xF3;n a la que se refiere este art&#xED;culo a la Comisi&#xF3;n Europea y a la Autoridad Bancaria Europea.&#xBB;</p>
    <p class="articulo">Art&#xED;culo quinto. Modificaci&#xF3;n de la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores.</p>
    <p class="parrafo">La Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El primer p&#xE1;rrafo del art&#xED;culo 6 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;El Banco de Espa&#xF1;a y la Comisi&#xF3;n Nacional del Mercado de Valores proporcionar&#xE1;n sin demora a la Autoridad Europea de Valores y Mercados, previa solicitud de &#xE9;sta, toda la informaci&#xF3;n necesaria el desempe&#xF1;o de sus funciones conforme a lo dispuesto en el art&#xED;culo 35 del Reglamento (UE) n.&#xBA; 1095/2010 y notificar&#xE1;n a la Comisi&#xF3;n de la Uni&#xF3;n Europea los sistemas reconocidos en virtud de la presente ley que est&#xE9;n gestionados por ellos o por entidades sujetas a su supervisi&#xF3;n, y ser&#xE1;n los organismos encargados de recibir o enviar las comunicaciones a que se refiere el art&#xED;culo 6, apartados 2 y 3, de la Directiva 98/26/CE del Parlamento Europeo y del Consejo, de 19 de mayo de 1998, sobre la firmeza de la liquidaci&#xF3;n en los sistemas de pagos y de liquidaci&#xF3;n de valores.&#xBB;</p>
    <p class="parrafo_2">Dos. El p&#xE1;rrafo segundo del art&#xED;culo 16.3 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Dicha comunicaci&#xF3;n se remitir&#xE1; por el Banco de Espa&#xF1;a o por la Comisi&#xF3;n Nacional del Mercado de Valores, seg&#xFA;n proceda, con car&#xE1;cter inmediato a la Junta Europea de Riesgo Sist&#xE9;mico, a los dem&#xE1;s Estados miembros y a la Autoridad Europea de Valores y Mercados.&#xBB;</p>
    <p class="articulo">Art&#xED;culo sexto. Modificaci&#xF3;n del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 6 al art&#xED;culo 24 del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. En caso de actividad transfronteriza de los fondos de pensiones de empleo se har&#xE1; constar en el registro administrativo de fondos de pensiones los Estados miembros en que desarrollen dicha actividad y la Direcci&#xF3;n General de Seguros y Fondos de Pensiones comunicar&#xE1; dicha informaci&#xF3;n a la Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n.</p>
    <p class="sangrado">Asimismo, la Direcci&#xF3;n General de Seguros y Fondos de Pensiones notificar&#xE1; a la Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n las decisiones de prohibir las actividades de fondos de pensiones de empleo adoptadas conforme a lo previsto en esta ley y que en todo caso deber&#xE1;n motivarse de manera detallada y notificarse al fondo de que se trate. A tal efecto, notificar&#xE1; a dicha Autoridad la revocaci&#xF3;n de la autorizaci&#xF3;n administrativa de los fondos de pensiones de empleo, salvo que sea motivada por las causas previstas en el art&#xED;culo 31.2, p&#xE1;rrafos a) y c). Igualmente notificar&#xE1; a dicha Autoridad los requerimientos de cese de actividad de fondos de pensiones de empleo no autorizados, as&#xED; como las medidas administrativas de control especial consistentes en la prohibici&#xF3;n de admitir nuevos planes en los fondos o nuevos participes o aportaciones, y en la prohibici&#xF3;n de actividad transfronteriza.&#xBB;</p>
    <p class="articulo">Art&#xED;culo s&#xE9;ptimo. Modificaci&#xF3;n de la Ley 5/2005, de 22 de abril, de supervisi&#xF3;n de los conglomerados financieros y por la que se modifican otras leyes del sector financiero.</p>
    <p class="parrafo">La Ley 5/2005, de 22 de abril, de supervisi&#xF3;n de los conglomerados financieros y por la que se modifican otras leyes del sector financiero, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 6 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6. Cooperaci&#xF3;n entre autoridades competentes.</p>
    <p class="sangrado_2">1. Las autoridades espa&#xF1;olas competentes cooperar&#xE1;n entre s&#xED;, con el Comit&#xE9; Mixto de las Autoridades Europeas de Supervisi&#xF3;n y con el resto de autoridades competentes en el marco de la supervisi&#xF3;n adicional de las entidades reguladas de los conglomerados financieros sujetos tanto a esta Ley como al resto de las legislaciones nacionales dictadas en aplicaci&#xF3;n de la Directiva 2002/87/CE del Parlamento Europeo y del Consejo, de 16 de diciembre de 2002.</p>
    <p class="sangrado">2. Siempre que les corresponda desempe&#xF1;ar la funci&#xF3;n de coordinador o sean responsables de la supervisi&#xF3;n en base consolidada de un grupo de entidades financieras integrado en alguno de los conglomerados financieros a que se refiere el apartado anterior, las autoridades espa&#xF1;olas competentes deber&#xE1;n establecer acuerdos de coordinaci&#xF3;n con el resto de autoridades competentes del mismo conglomerado financiero, pudiendo restringirlos a aquellas que se consideren relevantes, de acuerdo con los criterios que se determinen reglamentariamente.</p>
    <p class="sangrado">Dichos acuerdos podr&#xE1;n ampliar las funciones del coordinador y especificar los procedimientos aplicables al proceso de toma de decisiones entre las autoridades competentes firmantes, as&#xED; como los procedimientos de cooperaci&#xF3;n con otras autoridades competentes.</p>
    <p class="sangrado">Tambi&#xE9;n deber&#xE1;n celebrar los referidos acuerdos cuando, siendo autoridades competentes, sean requeridas para ello por las autoridades de otros Estados miembros de la Uni&#xF3;n Europea que desempe&#xF1;en las funciones descritas en el primer p&#xE1;rrafo de este apartado.</p>
    <p class="sangrado">3. Las autoridades espa&#xF1;olas competentes intercambiar&#xE1;n con el resto de autoridades competentes del mismo conglomerado financiero cualquier informaci&#xF3;n pertinente o esencial para el ejercicio de la supervisi&#xF3;n adicional. Reglamentariamente, se determinar&#xE1; el alcance m&#xED;nimo de la recopilaci&#xF3;n e intercambio de la informaci&#xF3;n a que se refiere este apartado.</p>
    <p class="sangrado">Este r&#xE9;gimen de intercambio de informaci&#xF3;n podr&#xE1; extenderse a los bancos centrales, el Sistema Europeo de Bancos Centrales, el Banco Central Europeo y la Junta Europea de Riesgo Sist&#xE9;mico.</p>
    <p class="sangrado">Las autoridades espa&#xF1;olas competentes facilitar&#xE1;n sin demora al Comit&#xE9; Mixto de las Autoridades Europeas de Supervisi&#xF3;n, previa solicitud de &#xE9;ste, toda la informaci&#xF3;n necesaria para cumplir sus obligaciones conforme a lo dispuesto en los art&#xED;culos 35 del Reglamento (UE) n.&#xBA; 1093/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/78/CE de la Comisi&#xF3;n; del Reglamento (UE) n.&#xBA; 1094/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/79/CE de la Comisi&#xF3;n; y del Reglamento (UE) n.&#xBA; 1095/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por el que se crea una Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Valores y Mercados), se modifica la Decisi&#xF3;n n.&#xBA; 716/2009/CE y se deroga la Decisi&#xF3;n 2009/77/CE de la Comisi&#xF3;n, respectivamente.</p>
    <p class="sangrado">4. Las autoridades espa&#xF1;olas competentes consultar&#xE1;n con el resto de autoridades competentes del mismo conglomerado financiero, con car&#xE1;cter previo, la adopci&#xF3;n de las siguientes medidas cuando puedan ser relevantes para el ejercicio de la labor de supervisi&#xF3;n adicional:</p>
    <p class="sangrado_2">a) Cambios en la estructura accionarial, organizativa o de gesti&#xF3;n de las entidades reguladas del conglomerado financiero, que requieran la aprobaci&#xF3;n o autorizaci&#xF3;n de las autoridades competentes.</p>
    <p class="sangrado">b) Sanciones importantes o medidas excepcionales.</p>
    <p class="sangrado">c) Las dem&#xE1;s que puedan establecerse reglamentariamente.</p>
    <p class="sangrado_2">Las autoridades espa&#xF1;olas competentes podr&#xE1;n decidir no consultar en casos de urgencia o cuando dicha consulta pueda comprometer la eficacia de las decisiones. En tal caso, informar&#xE1;n a las dem&#xE1;s autoridades competentes.</p>
    <p class="sangrado">5. La autoridad competente, espa&#xF1;ola o de otro Estado miembro, que desempe&#xF1;e la funci&#xF3;n de coordinador de un conglomerado financiero podr&#xE1; dirigirse directamente a las entidades, reguladas o no, de dicho conglomerado, para recabar cualquier informaci&#xF3;n que sea pertinente a efectos de la supervisi&#xF3;n adicional. Cuando una informaci&#xF3;n solicitada ya hubiera sido facilitada a una autoridad competente en virtud de la normativa sectorial aplicable, la autoridad que desempe&#xF1;e la funci&#xF3;n de coordinador podr&#xE1; recabar dicha informaci&#xF3;n de aquella.</p>
    <p class="sangrado">Sin perjuicio de lo anterior, las autoridades espa&#xF1;olas competentes, a instancias de la autoridad competente que desempe&#xF1;e la funci&#xF3;n de coordinador, deber&#xE1;n solicitar a las entidades domiciliadas en Espa&#xF1;a, reguladas o no, de los conglomerados financieros, cualquier informaci&#xF3;n que pueda resultar pertinente para el ejercicio de su labor de coordinaci&#xF3;n, y remitirle dicha informaci&#xF3;n.</p>
    <p class="sangrado">Igualmente, las autoridades competentes espa&#xF1;olas que desempe&#xF1;en la funci&#xF3;n de coordinador de un conglomerado podr&#xE1;n solicitar a las autoridades competentes de otros Estados miembros de la Uni&#xF3;n Europea cualquier informaci&#xF3;n que sea pertinente a efectos de la supervisi&#xF3;n adicional en relaci&#xF3;n con dicha entidad dominante, o las entidades, reguladas o no, del conglomerado, domiciliadas en el correspondiente Estado miembro.</p>
    <p class="sangrado">6. El Ministro de Econom&#xED;a y Competitividad podr&#xE1; dictar las normas necesarias para asegurar una adecuada coordinaci&#xF3;n y colaboraci&#xF3;n, en los t&#xE9;rminos establecidos en este art&#xED;culo, entre las autoridades espa&#xF1;olas competentes.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;aden dos nuevos p&#xE1;rrafos tercero y cuarto al art&#xED;culo 8.1, que quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;En el caso previsto en el p&#xE1;rrafo anterior, la autoridad espa&#xF1;ola competente consultar&#xE1; a las dem&#xE1;s autoridades competentes pertinentes y dar&#xE1; cumplimiento a las directrices aplicables elaboradas a trav&#xE9;s del Comit&#xE9; Mixto en la medida de lo posible.</p>
    <p class="sangrado">Cuando alguna de las autoridades competentes relevantes est&#xE9; en desacuerdo con la decisi&#xF3;n adoptada por la autoridad espa&#xF1;ola competente a tenor de lo dispuesto en este apartado, se aplicar&#xE1;n los art&#xED;culos 19 del Reglamento (UE) n.&#xBA; 1093/2010, del Reglamento (UE) n.&#xBA; 1094/2010 y del Reglamento (UE) n.&#xBA; 1095/2010, respectivamente. Asimismo, se aplicar&#xE1; dicho art&#xED;culo cuando la autoridad espa&#xF1;ola competente no sea la coordinadora y est&#xE9; en desacuerdo con la decisi&#xF3;n adoptada por el autoridad competente que realiza las funciones de coordinador.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores.</p>
    <p class="parrafo">El Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores queda redactado como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 4 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. A tal fin, se concede un cr&#xE9;dito extraordinario al presupuesto en vigor de la secci&#xF3;n 27, Ministerio de Econom&#xED;a y Competitividad, servicio 03 "Secretar&#xED;a de Estado de Econom&#xED;a", programa 923 M "Direcci&#xF3;n y servicios generales de Econom&#xED;a y Hacienda" cap&#xED;tulo 8 "Activos financieros", art&#xED;culo 87 "Aportaciones patrimoniales" concepto 872 "Aportaci&#xF3;n patrimonial al Fondo para la Financiaci&#xF3;n de los Pagos a Proveedores" por importe de 1.500.000 miles de euros.</p>
    <p class="sangrado">El cr&#xE9;dito extraordinario a que se refiere el p&#xE1;rrafo anterior se financiar&#xE1; con Deuda P&#xFA;blica.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 3 del art&#xED;culo 6 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Sin perjuicio de las competencias atribuidas al Tribunal de Cuentas por su Ley Org&#xE1;nica, la gesti&#xF3;n econ&#xF3;mico-financiera del Fondo estar&#xE1; sometida al control de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, mediante auditor&#xED;as p&#xFA;blicas en los t&#xE9;rminos previstos en la Ley 47/2003, de 26 de noviembre.&#xBB;</p>
    <p class="parrafo_2">Tres. La disposici&#xF3;n adicional segunda queda redactada como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional segunda. Extensi&#xF3;n del r&#xE9;gimen fiscal de la Deuda P&#xFA;blica.</p>
    <p class="sangrado">Las emisiones de deuda que pudiera llevar a cabo el Fondo al amparo de lo previsto en el art&#xED;culo 4 de esta ley tendr&#xE1;n el mismo r&#xE9;gimen fiscal que la Deuda P&#xFA;blica.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Este real decreto-ley se dicta de conformidad con lo previsto en el art&#xED;culo 149.1.6.&#xAA;, 11.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros, y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Incorporaci&#xF3;n de derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante este real decreto-ley se incorpora al derecho espa&#xF1;ol la Directiva 2010/78/UE del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, por la que se modifican las Directivas 98/26/CE, 2002/87/CE, 2003/6/CE, 2003/41/CE, 2003/71/CE, 2004/39/CE, 2004/109/CE, 2005/60/CE, 2006/48/CE, 2006/49/CE y 2009/65/CE en relaci&#xF3;n con las facultades de la Autoridad Europea de Supervisi&#xF3;n (Autoridad Bancaria Europea), la Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Seguros y Pensiones de Jubilaci&#xF3;n) y la Autoridad Europea de Supervisi&#xF3;n (Autoridad Europea de Valores y Mercados).</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 23 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/03/2012</li>
  <li>Fecha de publicación: 24/03/2012</li>
  <li>Entrada en vigor el 25 de marzo de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-4091" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de abril de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5261">BOE-A-2012-5261</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 88, de 12 de abril de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4956">BOE-A-2012-4956</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 4.2, 6.3 y la disposición adicional 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3395">BOE-A-2012-3395</a>).</li>
      <li>Arts. 6 y 8.1 de la LEY 5/2002, de 22 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-6561">BOE-A-2005-6561</a>).</li>
      <li>Art. 24 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24252">BOE-A-2002-24252</a>).</li>
      <li>Arts. 6 y 16.3 de la LEY 41/1999, de 12 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-21980">BOE-A-1999-21980</a>).</li>
      <li>Arts. 23.bis y 49 de la LEY 26/1988, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18845">BOE-A-1988-18845</a>).</li>
      <li>Art. 6 del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1986-17236">BOE-A-1986-17236</a>).</li>
      <li>Arts. 10.bis, 10.quater y 13 de la LEY 13/1985, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-9680">BOE-A-1985-9680</a>).</li>
    </ul>
  </li>
  <li>MODIFICA determinados preceptos de la LEY 24/1988, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18764">BOE-A-1988-18764</a>).</li>
  <li>TRANSPONE la DIRECTIVA 2010/78/UE, de 24 de noviembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2010-82315">DOUE-L-2010-82315</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Banca</li>
  <li>Banco de España</li>
  <li>Comisión Nacional del Mercado de Valores</li>
  <li>Contratación administrativa</li>
  <li>Cooperación internacional</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Entidades auditoras y de inspección</li>
  <li>Entidades de crédito</li>
  <li>Fondos de pensiones</li>
  <li>Información</li>
  <li>Mercado de Valores</li>
  <li>Pagos</li>
  <li>Procedimiento sancionador</li>
  <li>Sistema financiero</li>
  <li>Títulos valores</li>
  <li>Unión Europea</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
