<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-9006</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-9006">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9006&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-9006</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-9006</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden HAP/1465/2012, de 28 de junio, por la que se desarrolla el procedimiento y condiciones de retenci&#xF3;n de la participaci&#xF3;n en los tributos del Estado de las Entidades Locales que no concierten las operaciones de endeudamiento, y se establece la remisi&#xF3;n de informaci&#xF3;n a las Comunidades Aut&#xF3;nomas a estos efectos, de acuerdo con lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 160 de 5 de julio de 2012, p&#xE1;ginas 47975 a 47977 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Hacienda y Administraciones P&#xFA;blicas</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-9006</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/07/05/pdfs/BOE-A-2012-9006.pdf" title="PDF firmado BOE-A-2012-9006" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-9006.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/07/05/pdfs/BOE-A-2012-9006-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/07/05/pdfs/BOE-A-2012-9006-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-9006" title="Libro electr&#xF3;nico de BOE-A-2012-9006" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-9006.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, recoge, en su art&#xED;culo 11, que en el caso de que las entidades locales no concierten la operaci&#xF3;n de endeudamiento, el &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas efectuar&#xE1; las retenciones que procedan con cargo a las &#xF3;rdenes de pago que se emitan para satisfacer su participaci&#xF3;n en los tributos del Estado.</p>
    <p class="parrafo">Por otra parte, el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, prev&#xE9; en sus art&#xED;culos 7 y 8, que este Fondo podr&#xE1; efectuar operaciones de cancelaci&#xF3;n de obligaciones pendientes de pago de las entidades locales, por instrucci&#xF3;n del Ministerio de Hacienda y Administraciones P&#xFA;blicas, teniendo en cuenta que si la entidad local no hubiera concertado la operaci&#xF3;n de endeudamiento prevista en el mencionado Real Decreto-ley 4/2012, la retenci&#xF3;n de su participaci&#xF3;n en los tributos del Estado compensar&#xE1; los gastos y costes financieros incurridos.</p>
    <p class="parrafo">Asimismo, el Real Decreto-ley 4/2012 regula la elaboraci&#xF3;n y remisi&#xF3;n de unos planes de ajuste por parte de las entidades locales que, si resultan valorados favorablemente por el Ministerio de Hacienda y Administraciones P&#xFA;blicas, derivan en la concertaci&#xF3;n de operaciones de endeudamiento previstas en el art&#xED;culo 10, lo que puede condicionar la autorizaci&#xF3;n de futuras operaciones financieras que pretendan concertar las entidades locales.</p>
    <p class="parrafo">Al objeto de posibilitar el mejor ejercicio de la tutela financiera de las entidades locales por parte de las Comunidades Aut&#xF3;nomas que tienen atribuida aquella competencia en sus Estatutos de Autonom&#xED;a, el Ministerio de Hacienda y Administraciones P&#xFA;blicas, conforme al principio de lealtad institucional, les suministrar&#xE1; informaci&#xF3;n de los planes de ajuste que haya valorado, as&#xED; como de las operaciones de endeudamiento que concierten en aplicaci&#xF3;n del referido Real Decreto-ley.</p>
    <p class="parrafo">Haciendo uso de las habilitaciones generales recogidas en favor del Ministro de Hacienda y Administraciones P&#xFA;blicas en la disposici&#xF3;n final segunda del Real Decreto-ley 4/2012, de 24 de febrero y en la disposici&#xF3;n final segunda del Real Decreto-ley 7/2012, resulta necesario desarrollar el procedimiento y las condiciones que se aplicar&#xE1;n para la retenci&#xF3;n de la participaci&#xF3;n en los tributos del Estado de aquellas entidades locales que no concierten las mencionadas operaciones de endeudamiento, as&#xED; como la remisi&#xF3;n de informaci&#xF3;n a las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">En virtud de lo expuesto, de acuerdo con el Consejo de Estado, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. Procedimiento para aplicar las retenciones de la participaci&#xF3;n en los tributos del Estado de las entidades locales.</p>
    <p class="parrafo">El Ministerio de Hacienda y Administraciones P&#xFA;blicas determinar&#xE1; el importe de la deuda pendiente de la entidad local que no haya concertado la operaci&#xF3;n de endeudamiento prevista en el Real Decreto-Ley 4/2012, se lo comunicar&#xE1; y ejecutar&#xE1; las retenciones sobre la participaci&#xF3;n en los tributos del Estado de la entidad local, de acuerdo con lo previsto en la Ley de Presupuestos Generales del Estado y el procedimiento siguiente:</p>
    <p class="parrafo_2">1. La Secretar&#xED;a General de Coordinaci&#xF3;n Auton&#xF3;mica y Local aplicar&#xE1; cada mes la retenci&#xF3;n correspondiente sobre la participaci&#xF3;n en los tributos del Estado de la entidad local.</p>
    <p class="parrafo">2. Aplicada la retenci&#xF3;n mencionada en el apartado anterior, la Secretar&#xED;a General de Coordinaci&#xF3;n Auton&#xF3;mica y Local transferir&#xE1; mensualmente los importes retenidos al Fondo para la financiaci&#xF3;n de los pagos a proveedores, a trav&#xE9;s de su agente de pagos que es el Instituto de Cr&#xE9;dito Oficial.</p>
    <p class="parrafo">3. Mensualmente el Instituto de Cr&#xE9;dito Oficial y la Secretar&#xED;a General de Coordinaci&#xF3;n Auton&#xF3;mica y Local intercambiar&#xE1;n los datos necesarios para mantener actualizada la informaci&#xF3;n sobre la deuda pendiente de cada entidad local con el Fondo de Financiaci&#xF3;n de los pagos a proveedores hasta su total cancelaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 2. Condiciones aplicables a las retenciones de la participaci&#xF3;n en los tributos del Estado en caso de que la entidad local no haya concertado la operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">El Ministerio de Hacienda y Administraciones P&#xFA;blicas ejecutar&#xE1; las retenciones sobre la participaci&#xF3;n en los tributos del Estado de la entidad local que no haya concertado la operaci&#xF3;n de endeudamiento prevista en el Real Decreto-ley 4/2012, de acuerdo con lo previsto en la Ley de Presupuestos Generales del Estado y las condiciones siguientes:</p>
    <p class="parrafo_2">1. El per&#xED;odo inicial de amortizaci&#xF3;n de la deuda contra&#xED;da por la entidad local con el Fondo para la Financiaci&#xF3;n del pago a proveedores ser&#xE1;, como m&#xE1;ximo, de cinco a&#xF1;os a contar desde la primera retenci&#xF3;n de su participaci&#xF3;n en los tributos del Estado, que efect&#xFA;e la Secretar&#xED;a General de Coordinaci&#xF3;n Auton&#xF3;mica y Local, que en todo caso se iniciar&#xE1; en septiembre de 2012.</p>
    <p class="parrafo">2. El tipo de inter&#xE9;s aplicable durante el per&#xED;odo inicial de amortizaci&#xF3;n se&#xF1;alado en el apartado anterior, ser&#xE1; el mismo que resulte aplicable a las entidades locales que concierten la operaci&#xF3;n de endeudamiento prevista en el Real Decreto-ley 4/2012.</p>
    <p class="parrafo">3. Si transcurridos los cinco a&#xF1;os mencionados en el apartado 1, y de la aplicaci&#xF3;n de las reglas contenidas en la Ley de Presupuestos Generales del Estado en cada ejercicio, las retenciones efectuadas sobre la participaci&#xF3;n en los tributos del Estado no resultasen suficientes para cancelar el total de la deuda contra&#xED;da por la entidad local con el Fondo para la financiaci&#xF3;n del pago a proveedores, se aplicar&#xE1;n las mencionadas retenciones durante el periodo de tiempo adicional que resulte necesario hasta cancelar el total de la deuda.</p>
    <p class="parrafo">En este caso, sobre estas cuant&#xED;as pendientes de pago, que se considerar&#xE1;n retrasos en el pago de la deuda, se aplicar&#xE1; el tipo de inter&#xE9;s se&#xF1;alado en el apartado 2 incrementado en los gastos y costes financieros en que haya incurrido el Fondo para la financiaci&#xF3;n del pago a proveedores. A estos efectos, previo informe del Ministerio de Hacienda y Administraciones P&#xFA;blicas, el mencionado Fondo adoptar&#xE1; un acuerdo en el que determinar&#xE1; el tipo de inter&#xE9;s aplicable a partir de ese momento conforme a los criterios indicados.</p>
    <p class="parrafo">4. En cualquier momento, la entidad local deudora del Fondo para la financiaci&#xF3;n del pago a proveedores podr&#xE1; efectuar amortizaciones anticipadas de la deuda pendiente de pago.</p>
    <p class="articulo">Art&#xED;culo 3. Remisi&#xF3;n de informaci&#xF3;n a las Comunidades Aut&#xF3;nomas que tengan atribuida la tutela financiera de las entidades locales.</p>
    <p class="parrafo">1. En relaci&#xF3;n con el ejercicio de la tutela financiera de las entidades locales por aquellas Comunidades Aut&#xF3;nomas que la tengan atribuida en sus respectivos Estatutos de Autonom&#xED;a, el &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas les comunicar&#xE1;, con las valoraciones realizadas, los planes de ajuste presentados por las entidades locales pertenecientes a su &#xE1;mbito territorial de acuerdo con lo dispuesto en el art&#xED;culo 7 del Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales.</p>
    <p class="parrafo">2. Asimismo, el Ministerio de Hacienda y Administraciones P&#xFA;blicas comunicar&#xE1; a las Comunidades Aut&#xF3;nomas mencionadas en el apartado 1, las operaciones de endeudamiento que concierten las entidades locales de sus correspondientes &#xE1;mbitos territoriales conforme a lo dispuesto en el art&#xED;culo 10 del mencionado Real Decreto-ley 4/2012, de 24 de febrero.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">La presente Orden entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;<em>Bolet&#xED;n Oficial del Estado</em>&#xBB;.</p>
    <p class="parrafo_2">Madrid, 28 de junio de 2012.&#x2013;El Ministro de Hacienda y Administraciones P&#xFA;blicas, Crist&#xF3;bal Montoro Romero.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Orden</li>
  <li>Fecha de disposición: 28/06/2012</li>
  <li>Fecha de publicación: 05/07/2012</li>
  <li>Entrada en vigor el 6 de julio de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con:
    <ul>
      <li>Disposición final 2 del REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3395">BOE-A-2012-3395</a>).</li>
      <li>Disposición final 2 del REAL DECRETO-LEY 4/2012, de 24 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2722">BOE-A-2012-2722</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración Local</li>
  <li>Haciendas Locales</li>
  <li>Información</li>
  <li>Ministerio de Hacienda y Administraciones Públicas</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Pagos</li>
  <li>Política económica</li>
  <li>Procedimiento administrativo</li>
  <li>Secretaría General de Coordinación Autonómica y Local</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
