<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-11086</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-11086">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-11086&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-11086</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-11086</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 169 de 13 de julio de 2010, p&#xE1;ginas 61427 a 61457 (31 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-11086</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/07/13/pdfs/BOE-A-2010-11086.pdf" title="PDF firmado BOE-A-2010-11086" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-11086.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/07/13/pdfs/BOE-A-2010-11086-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/07/13/pdfs/BOE-A-2010-11086-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/07/13/pdfs/BOE-A-2010-11086-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-11086" title="Libro electr&#xF3;nico de BOE-A-2010-11086" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-11086.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-11086">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">Las Cajas de Ahorros espa&#xF1;olas cumplen con una funci&#xF3;n esencial dentro de nuestro sistema financiero y de nuestro entramado social. Desde un punto de vista econ&#xF3;mico han sido a lo largo de nuestra historia motor del crecimiento impulsando el fomento del ahorro, la movilizaci&#xF3;n de recursos y la inclusi&#xF3;n financiera del conjunto de los ciudadanos. Asimismo se han configurado como un elemento determinante en el acceso al cr&#xE9;dito de familias y empresas. Por otra han actuado en beneficio del inter&#xE9;s general a trav&#xE9;s del cumplimiento de su funci&#xF3;n social. La dedicaci&#xF3;n de sus excedentes a la dotaci&#xF3;n de bienes y servicios sociales en los territorios en los que act&#xFA;an resulta un complemento indispensable dentro de nuestro Estado de bienestar.</p>
    <p class="parrafo">En cuanto a su regulaci&#xF3;n, m&#xE1;s all&#xE1; de las primeras normas aprobadas durante el siglo&#xA0;XIX, son los Estatutos de 1929 y, muy especialmente, el de 1933 y el &#xAB;Decreto Largo Caballero&#xBB; de ese mismo a&#xF1;o, los que contribuyeron de manera m&#xE1;s clara a su actual definici&#xF3;n institucional y a su consolidaci&#xF3;n como entidades financieras de marcado car&#xE1;cter social. Pero es, sin duda, con la llegada de la democracia a Espa&#xF1;a, cuando las cajas de ahorros ven m&#xE1;s reforzada su presencia y llevan a cabo transformaciones m&#xE1;s profundas. Tres momentos han sido clave en estos m&#xE1;s de treinta a&#xF1;os en lo que a las cajas de ahorros respecta.</p>
    <p class="parrafo">En 1977 el primer gobierno democr&#xE1;tico emprendi&#xF3; una reforma liberalizadora del sistema financiero que permiti&#xF3; la equiparaci&#xF3;n funcional entre bancos y cajas, el aumento de la libertad operativa de &#xE9;stas &#xFA;ltimas y la apertura del sistema financiero espa&#xF1;ol al mercado internacional de capitales.</p>
    <p class="parrafo">Un segundo momento clave fue la aprobaci&#xF3;n de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro, como necesaria respuesta a una nueva realidad pol&#xED;tica y econ&#xF3;mica en nuestro pa&#xED;s. De un lado, era imprescindible la adaptaci&#xF3;n de la regulaci&#xF3;n de las cajas de ahorros a la nueva organizaci&#xF3;n territorial del Estado, una vez aprobada la Constituci&#xF3;n Espa&#xF1;ola de&#xA0;1978 y los respectivos Estatutos de Autonom&#xED;a que atribu&#xED;an a las comunidades competencias en la materia. Por otro lado, era fundamental redefinir el dise&#xF1;o institucional com&#xFA;n de las Cajas de Ahorros, garantizando que dispusiesen de &#xF3;rganos rectores adecuados a su doble naturaleza como entidades de cr&#xE9;dito y entes de naturaleza fundacional y fin social.</p>
    <p class="parrafo">La ley 31/1985 y, muy especialmente, la posterior jurisprudencia constitucional, han configurado a las cajas de ahorro como entidades de naturaleza fundacional de car&#xE1;cter muy peculiar en las que domina su condici&#xF3;n de entidades de cr&#xE9;dito, confiri&#xE9;ndoles su fisonom&#xED;a actual. Es por ello que el Tribunal Constitucional las ha calificado de &#xAB;intermediarios financieros&#xBB; reconoci&#xE9;ndoles su naturaleza privada al exponer que &#xAB;en la regulaci&#xF3;n de los aspectos b&#xE1;sicos de la actividad de los distintos tipos de intermediarios financieros hay que insertar las normas que imponen determinadas obligaciones a las entidades financieras privadas (bancos y cajas de ahorros).</p>
    <p class="parrafo">Veinticinco a&#xF1;os despu&#xE9;s de esa reforma nos encontramos de nuevo en un momento fundamental en la historia de las cajas de ahorros.</p>
    <p class="parrafo">En general, las cajas de ahorros, as&#xED; como el resto del sistema bancario espa&#xF1;ol, enfrentaron los primeros momentos de la crisis financiera, iniciada en agosto de 2007, sin grandes dificultades, gracias a haber practicado un modelo de banca tradicional y minorista y a la labor supervisora del Banco de Espa&#xF1;a, y a una buena posici&#xF3;n en t&#xE9;rminos de rentabilidad y eficiencia, volumen de provisiones y niveles de capital.</p>
    <p class="parrafo">No obstante, la persistencia de la crisis financiera junto a la consiguiente grave crisis econ&#xF3;mica ha supuesto para el sistema bancario espa&#xF1;ol un entorno intensamente adverso que se ha traducido en menores niveles de actividad, recortes de m&#xE1;rgenes, dificultades para obtener financiaci&#xF3;n en los mercados mayoristas y aumento de la morosidad, con especial incidencia en los pr&#xE9;stamos concedidos a los sectores inmobiliario y construcci&#xF3;n en los que el sistema bancario espa&#xF1;ol tiene una exposici&#xF3;n relevante.</p>
    <p class="parrafo">Las entidades espa&#xF1;olas han reaccionado a este entorno de dificultad conteniendo los costes operativos, intensificando la captaci&#xF3;n de dep&#xF3;sitos e intentando reforzar los recursos propios de m&#xE1;xima calidad. No obstante, por lo que a las cajas de ahorros se refiere, la crisis ha puesto de manifiesto, por una parte, un exceso de capacidad y, por otra, la necesidad de una mayor flexibilidad para captar recursos b&#xE1;sicos de capital y para ajustar sus estructuras operativas.</p>
    <p class="parrafo">En este contexto, las cajas de ahorros han emprendido un proceso de restructuraci&#xF3;n que afecta ya a tres cuartas partes del sector y que derivar&#xE1; en una sustancial reducci&#xF3;n del n&#xFA;mero de entidades en el sector en beneficio de la eficiencia del mismo y su solidez para el futuro. Una buena parte de estos procesos ha contado con apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria (FROB) y se han materializado a trav&#xE9;s de la creaci&#xF3;n de Sistemas Institucionales de Protecci&#xF3;n (SIP). Es pues de urgente necesidad fijar aspectos de la regulaci&#xF3;n de estos SIP, y, en especial, su r&#xE9;gimen fiscal, una vez que en el proceso de restructuraci&#xF3;n se ha utilizado preferentemente esta v&#xED;a.</p>
    <p class="parrafo">Al margen de este proceso de reestructuraci&#xF3;n, las entidades de cr&#xE9;dito espa&#xF1;olas deben estar preparadas para afrontar los retos que se avecinan con la reforma del sistema financiero internacional que requerir&#xE1; m&#xE1;s y mejor capital de las instituciones financieras. Las entidades de cr&#xE9;dito espa&#xF1;olas pueden necesitar en el futuro acudir a los mercados privados de capital para reforzar sus niveles de capital. Para ello, es preciso llevar a cabo con urgencia una reforma del marco jur&#xED;dico de las cajas de ahorros, de modo que se les faciliten diferentes alternativas de organizaci&#xF3;n institucional, todas ellas con acceso a los mercados en las mejores condiciones posibles, y tratando de impulsar, especialmente, su capacidad para atraer capital exterior.</p>
    <p class="parrafo">En definitiva, resulta imprescindible reformar el modelo de Cajas para garantizar su permanencia y las considerables ventajas que aporta a nuestro sistema financiero. Se trata de introducir las modificaciones imprescindibles para fortalecer a las Cajas de Ahorros, al conjunto del sector financiero espa&#xF1;ol y al conjunto de la econom&#xED;a productiva facilitando el flujo de cr&#xE9;dito. Como en otros pa&#xED;ses de nuestro entorno europeo en los que el modelo de Cajas se ha flexibilizado, la reforma aumentar&#xE1; la solidez y competitividad de nuestro sistema financiero y generar&#xE1; una mayor contribuci&#xF3;n al conjunto de la sociedad.</p>
    <p class="parrafo">Con ese objetivo reformista el Gobierno ha optado por fortalecer el sector financiero espa&#xF1;ol a trav&#xE9;s de dos l&#xED;neas b&#xE1;sicas: la capitalizaci&#xF3;n de las Cajas, facilitando su acceso a recursos de m&#xE1;xima categor&#xED;a en iguales condiciones que otras entidades de cr&#xE9;dito; y la profesionalizaci&#xF3;n de sus &#xF3;rganos de gobierno.</p>
    <p class="parrafo">Siendo esas las dos l&#xED;neas esenciales de la reforma el Real Decreto-Ley se dirige, en primer lugar, a reforzar las posibilidades de captaci&#xF3;n de recursos de las Cajas de Ahorros espa&#xF1;olas. Las cuotas participativas tal y como fueron reguladas en 2002 han mostrado muchas limitaciones como instrumento atractivo para los inversores, dada su escasa liquidez y la imposibilidad de atribuirles derechos pol&#xED;ticos. Tras la reforma, a los actuales derechos econ&#xF3;micos de los cuotapart&#xED;cipes se les podr&#xE1;n a&#xF1;adir derechos pol&#xED;ticos de manera directamente proporcional al porcentaje que las cuotas supongan sobre el patrimonio.</p>
    <p class="parrafo">En segundo lugar, el Real Decreto-Ley lleva a cabo una reforma de los aspectos del gobierno de las cajas m&#xE1;s directamente relacionados con su actividad en orden a impulsar la profesionalizaci&#xF3;n de los &#xF3;rganos de gobierno en l&#xED;nea con las dem&#xE1;s entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Adicionalmente, el Real Decreto-Ley lleva a cabo los ajustes necesarios en la actual regulaci&#xF3;n para fortalecer a los actuales sistemas institucionales de protecci&#xF3;n como instrumentos de la m&#xE1;xima eficiencia y con el fin de que puedan acceder a la financiaci&#xF3;n m&#xE1;s f&#xE1;cilmente, de la misma manera que viene ocurriendo con tales sistemas en algunos pa&#xED;ses de nuestro entorno europeo.</p>
    <p class="parrafo">Por otro lado, la reforma introduce nuevas alternativas que permiten fortalecer las cajas. La primera de ellas permite el ejercicio de toda la actividad financiera de la caja mediante un banco controlado por la caja al tener al menos el 50% de su capital. Una segunda opci&#xF3;n permite la transformaci&#xF3;n de la caja en una fundaci&#xF3;n de car&#xE1;cter especial conservando la obra social y el traspaso de todo su negocio financiero a un banco.</p>
    <p class="parrafo">Finalmente, este Real Decreto-Ley prev&#xE9; una reforma del r&#xE9;gimen fiscal para garantizar la neutralidad fiscal de los diferentes modelos y una serie de medidas adicionales de solvencia para fortalecer el conjunto de nuestro sector financiero.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">Se dedica el T&#xED;tulo I de la norma a la reforma de la regulaci&#xF3;n vigente de las cuotas participativas. La regulaci&#xF3;n hasta ahora vigente, se ha mostrado, en la pr&#xE1;ctica, incapaz de dotar a las cajas de un instrumento eficaz de capitalizaci&#xF3;n que lograse, de un lado, acompa&#xF1;ar el fuerte crecimiento del sector en los &#xFA;ltimos a&#xF1;os y, de otro, financiar parte de las necesidades de capitalizaci&#xF3;n m&#xE1;s recientes derivadas de la crisis econ&#xF3;mica y financiera.</p>
    <p class="parrafo">No puede aplazarse, por tanto, la transformaci&#xF3;n del r&#xE9;gimen jur&#xED;dico de las cuotas participativas. Se trata, de un lado, de hacerlas m&#xE1;s atractivas a los emisores y, sobre todo, a potenciales inversores y, de otro, afianzar su consideraci&#xF3;n como recursos propios de m&#xE1;xima calidad regulatoria.</p>
    <p class="parrafo">A estos efectos se modifican diversos apartados del art&#xED;culo s&#xE9;ptimo de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros. El nuevo r&#xE9;gimen implica, esencialmente, la posible incorporaci&#xF3;n a las cuotas de derechos pol&#xED;ticos proporcionales al porcentaje que las mismas suponen sobre el patrimonio de la caja, con el l&#xED;mite m&#xE1;ximo del 50% del citado patrimonio.</p>
    <p class="parrafo">Adem&#xE1;s, mediante el nuevo r&#xE9;gimen existir&#xE1; un mayor incentivo a la eficiencia de las cajas derivado de la transparencia que supone la presencia de inversores en el capital y la referencia de valoraci&#xF3;n de estos t&#xED;tulos en los mercados financieros.</p>
    <p class="parrafo">Este nuevo r&#xE9;gimen se configura en el art&#xED;culo 2 del Real Decreto-Ley.</p>
    <p class="parrafo">El apartado uno comienza por incluir la facultad de agregar a las cuotas derechos de representaci&#xF3;n de los intereses de los cuotapart&#xED;cipes en los &#xF3;rganos de gobierno de las cajas. De este modo se reconoce la emisi&#xF3;n de cuotas con derechos pol&#xED;ticos como una alternativa voluntaria compatible con la emisi&#xF3;n sin tales derechos.</p>
    <p class="parrafo">Por su parte, el apartado dos del art&#xED;culo da nueva redacci&#xF3;n al apartado 7 del art&#xED;culo s&#xE9;ptimo de la Ley 13/1985, de 25 de mayo, de modo que se prev&#xE9; la cotizaci&#xF3;n en mercados secundarios como una obligaci&#xF3;n para aquellas emisiones que se dirijan al p&#xFA;blico en general. Al mismo tiempo, se suprime cualquier l&#xED;mite a la tenencia de cuotas por una &#xFA;nica persona o grupo, de manera que se flexibiliza su adquisici&#xF3;n.</p>
    <p class="parrafo">Los cambios introducidos en el apartado 8 del art&#xED;culo s&#xE9;ptimo (apartado tres del art&#xED;culo 2) implican, esencialmente, tres novedades. La primera se refiere al principio de libertad de emisi&#xF3;n de las cuotas sin que deba mediar autorizaci&#xF3;n administrativa previa, conforme a lo ya previsto en el art&#xED;culo 25.1 de la Ley 24/1988, de 28 de julio, del Mercado de Valores. La segunda se refiere al mecanismo mediante el que una caja debe retornar al cumplimiento del l&#xED;mite del 5% de adquisici&#xF3;n derivativa de sus propias cuotas, en caso de incumplimiento. Y, finalmente, se prev&#xE9; la no aplicaci&#xF3;n de este l&#xED;mite y la provisi&#xF3;n a la autocartera de cuotas para las entidades centrales de un SIP al que pertenezca la propia caja emisora.</p>
    <p class="parrafo">El apartado cuatro equipara el tratamiento de las cuotas participativas en el caso de una fusi&#xF3;n al que opera en los mismos casos para las acciones de las sociedades an&#xF3;nimas, esto es, el canje por cuotas de la entidad resultante de la fusi&#xF3;n sin alterar el valor econ&#xF3;mico de las mismas.</p>
    <p class="parrafo">Finalmente, a la redacci&#xF3;n del apartado 10 del art&#xED;culo s&#xE9;ptimo de Ley 13/1985, de 25 de mayo, se le a&#xF1;ade una previsi&#xF3;n conforme a la que se garantiza que la retribuci&#xF3;n de las cuotas no podr&#xE1; estar sujeta a ninguna autorizaci&#xF3;n administrativa, salvo la que le pueda corresponder al Banco de Espa&#xF1;a en el ejercicio de sus funciones. De este modo, en l&#xED;nea con el principio de flexibilidad de pagos previsto en la normativa de solvencia, se garantiza la desvinculaci&#xF3;n de la retribuci&#xF3;n de las cuotas de autorizaciones administrativas diferentes de las que correspondan al Banco de Espa&#xF1;a.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">El T&#xED;tulo II contiene la modificaci&#xF3;n de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro (en adelante, LORCA), con el objetivo fundamental de impulsar la profesionalizaci&#xF3;n de los &#xF3;rganos de gobierno de las cajas de ahorro e incluir los ajustes necesarios para incorporar los derechos pol&#xED;ticos de los cuotapart&#xED;cipes en los mismos.</p>
    <p class="parrafo">En cuanto a la profesionalizaci&#xF3;n no cabe duda de que la complejidad creciente de la actividad financiera ha alcanzado tambi&#xE9;n a las cajas de ahorro, tradicionalmente centradas en un modelo de negocio m&#xE1;s orientado al cliente minorista, y hace ya ineludible la selecci&#xF3;n de los equipos gestores entre los mejores profesionales de todas las &#xE1;reas. Adicionalmente, conviene garantizar la dedicaci&#xF3;n de los miembros de los &#xF3;rganos de gobierno en representaci&#xF3;n de sus respectivos grupos y en beneficio exclusivo de los intereses de la Caja y de su funci&#xF3;n social.</p>
    <p class="parrafo">Este mismo objetivo se ha venido planteando en las &#xFA;ltimas modificaciones de la LORCA, fundamentalmente en la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero y en la Ley 26/2003, de 17 de julio, por la que se modifican la Ley 24/1988, de 28 de julio, del Mercado de Valores, y el texto refundido de la Ley de Sociedades An&#xF3;nimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre. No obstante, es necesario incorporarlo con m&#xE1;s claridad en la regulaci&#xF3;n b&#xE1;sica estatal de los &#xF3;rganos de gobierno con medidas que garanticen su cualificaci&#xF3;n y autonom&#xED;a.</p>
    <p class="parrafo">El T&#xED;tulo se compone de un &#xFA;nico art&#xED;culo, 3, en virtud del cual se producen m&#xFA;ltiples modificaciones de la LORCA con la finalidad que se detalla a continuaci&#xF3;n.</p>
    <p class="parrafo">El apartado uno recoge como &#xF3;rganos de las cajas de ahorro al Director General y a las diferentes Comisiones, entre las que se incluyen novedosamente la de Retribuciones y Nombramientos (antes de Retribuciones) y la de Obra Ben&#xE9;fico Social.</p>
    <p class="parrafo">Se establecen, asimismo, las especificidades necesarias para ajustar los &#xF3;rganos de gobierno y los mecanismos de representaci&#xF3;n de intereses, a los casos en que las cajas desarrollen su actividad de manera indirecta a trav&#xE9;s de una entidad bancaria. En este sentido, se prev&#xE9; expresamente que la caja de ahorros designar&#xE1; a sus representantes en el Consejo de Administraci&#xF3;n de la entidad bancaria, valorando a esos efectos la representaci&#xF3;n de los diferentes grupos en su propio Consejo.</p>
    <p class="parrafo">Tambi&#xE9;n se refuerza el concepto de honorabilidad comercial y profesional excluyendo expresamente de tal condici&#xF3;n, entre otros, a los que tuvieran antecedentes penales por delito doloso o estuvieran inhabilitados para ejercer cargos p&#xFA;blicos o de direcci&#xF3;n de entidades financieras. Asimismo se afirma la incompatibilidad del ejercicio del cargo de miembro del &#xF3;rgano de gobierno de una caja con el de todo cargo pol&#xED;tico-electo y con el de alto cargo de las administraciones p&#xFA;blicas. Con estos preceptos se pretende dotar a los miembros de los &#xF3;rganos de gobierno del m&#xE1;ximo nivel de profesionalizaci&#xF3;n y dedicaci&#xF3;n a los intereses de la caja de ahorros.</p>
    <p class="parrafo">En la misma l&#xED;nea opera el apartado dos. En su virtud se prev&#xE9;, de un lado, la limitaci&#xF3;n de la representaci&#xF3;n de las Administraciones P&#xFA;blicas al 40% (desde el 50% anterior) y, de otro, el requisito de que la posible participaci&#xF3;n de las comunidades aut&#xF3;nomas en los &#xF3;rganos de gobierno se lleve a cabo a trav&#xE9;s de miembros designados exclusivamente por su C&#xE1;mara legislativa y que, al tiempo, gocen de reconocido prestigio y profesionalidad.</p>
    <p class="parrafo">El apartado cuatro clarifica los requisitos exigibles para los Consejeros Generales elegidos en representaci&#xF3;n del grupo de los impositores. El cinco tiene como principal novedad la habilitaci&#xF3;n para que los cargos en otras entidades de cr&#xE9;dito que ejerzan tales cargos en representaci&#xF3;n de la caja puedan ser nombrados Consejeros Generales. Esta previsi&#xF3;n trae causa de la necesidad de permitir la compatibilidad de cargos ante supuestos en los que la caja opere de manera indirecta a trav&#xE9;s de un banco o bien est&#xE9; integrada en un sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">El apartado seis aclara como se hace posteriormente para los vocales del Consejo, el concepto de renovaci&#xF3;n total de la Asamblea ampli&#xE1;ndolo a aquellos supuestos en que, bajo la apariencia de renovaciones parciales, se articule una renovaci&#xF3;n de tal magnitud que deba asimilarse a la total. En este sentido se clarifica un precepto que hab&#xED;a suscitado cierta conflictividad constitucional.</p>
    <p class="parrafo">Los apartados siete y ocho incluyen entre las funciones de la Asamblea General que, por su especial trascendencia, requieren un qu&#xF3;rum y mayor&#xED;a reforzados los supuestos de integraci&#xF3;n de cajas, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial y la decisi&#xF3;n de desarrollar su actividad de manera indirecta.</p>
    <p class="parrafo">Los apartados nueve a doce contienen un conjunto de modificaciones referidas al Consejo de Administraci&#xF3;n. Algunas de ellas se justifican en la necesidad de incluir entre sus miembros a los representantes de los intereses de los cuotapart&#xED;cipes que correspondan. Este es el caso, por ejemplo, del incremento del n&#xFA;mero de miembros del Consejo hasta un m&#xE1;ximo de 20 y del car&#xE1;cter ilimitado del mandato de los citados representantes.</p>
    <p class="parrafo">Tambi&#xE9;n se produce un considerable refuerzo de la profesionalidad de los miembros del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de control, exigi&#xE9;ndoseles (en el caso del Consejo a la mayor&#xED;a de sus miembros) un nivel de conocimientos y experiencia adecuados para las funciones que van a desempa&#xF1;ar. Este mismo nivel de cualificaci&#xF3;n se extiende despu&#xE9;s al Director General en el apartado dieciocho.</p>
    <p class="parrafo">En los siguientes apartados (catorce y quince) se incrementan las exigencias de los miembros de la Comisi&#xF3;n de Control. Como principal novedad se suprime el representante elegido por la Comunidad Aut&#xF3;noma de modo que, en coherencia con otras medidas similares de la norma, se reducen posibles fuentes de injerencia directa en la gesti&#xF3;n y gobierno de las cajas.</p>
    <p class="parrafo">El apartado diecisiete incorpora todo un nuevo Cap&#xED;tulo IV a la Ley 31/1985 al objeto de reconocer y dotar de la m&#xE1;xima seguridad jur&#xED;dica a los derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en los &#xF3;rganos de gobierno de la caja. En este sentido, de modo paralelo a los derechos pol&#xED;ticos reconocidos por la legislaci&#xF3;n com&#xFA;n de sociedades de capital se regulan los derechos de voto, la asistencia a la Asamblea, la representaci&#xF3;n en el Consejo de Administraci&#xF3;n y en la Comisi&#xF3;n de Control, la impugnaci&#xF3;n de acuerdos y el derecho general de informaci&#xF3;n.</p>
    <p class="parrafo">El apartado dieciocho modifica el 26 de la Ley 31/1985 en lo que se refiere al Director General estableciendo, sin car&#xE1;cter b&#xE1;sico, la edad de jubilaci&#xF3;n a los setenta a&#xF1;os.</p>
    <p class="parrafo">Los dos siguientes apartados a&#xF1;aden sendos Cap&#xED;tulos a la norma referidos, respectivamente, a dos nuevas Comisiones: la de Retribuciones y Nombramientos y la de Obra Social. La primera supone la ampliaci&#xF3;n de la anterior Comisi&#xF3;n de Retribuciones hacia otras funciones relativas al control de los nombramientos. Estar&#xE1; formada por cinco vocales del Consejo de Administraci&#xF3;n elegidos por la Asamblea. La segunda, la Comisi&#xF3;n de Obra Social, responde a la necesidad de crear un &#xF3;rgano que vele por el correcto cumplimiento de la obra ben&#xE9;fico-social, cualquiera que sea el modelo de actividad de la caja. Estar&#xE1; integrada por los Consejeros Generales que nombre la Asamblea y a ella pueden incorporarse representantes de las Comunidades Aut&#xF3;nomas en las que la caja tenga su sede social y en las que haya captado al menos el 10% del total de sus dep&#xF3;sitos.</p>
    <p class="parrafo">El apartado veintiuno a&#xF1;ade un Cap&#xED;tulo referido al Gobierno Corporativo de las cajas de ahorro. El primero de sus art&#xED;culos, el 31bis incorpora la publicaci&#xF3;n anual obligatoria del informe de gobierno corporativo para todas las cajas de ahorro al objeto de reforzar su transparencia y la disciplina de mercado. Por su parte el 31ter incluye una referencia a los eventuales conflictos de inter&#xE9;s entre los miembros de los &#xF3;rganos de gobierno y los intereses de la caja.</p>
    <p class="parrafo">Finalmente, el apartado veintitr&#xE9;s modifica la anterior regulaci&#xF3;n relativa a las fusiones de cajas de ahorros con la finalidad de que &#xE9;stas s&#xF3;lo puedan ser denegadas mediante resoluci&#xF3;n motivada y sobre la base de requisitos objetivos previstos en la normativa auton&#xF3;mica.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo">El T&#xED;tulo III incluye los ajustes referidos a los sistemas institucionales de protecci&#xF3;n (SIP). Estos sistemas, regulados en la Ley 13/1985, de 25 de mayo, ofrecen en la pr&#xE1;ctica una herramienta eficaz para la agrupaci&#xF3;n de entidades de cr&#xE9;dito, en general, y de cajas de ahorro, en particular.</p>
    <p class="parrafo">Con la nueva redacci&#xF3;n se llevan a cabo los ajustes necesarios para dotar de mayor consistencia y seguridad jur&#xED;dica a los actuales SIP. En este sentido, se refuerza a&#xFA;n m&#xE1;s el compromiso de permanencia y estabilidad de las entidades integradas. Con este prop&#xF3;sito se faculta al Banco de Espa&#xF1;a a realizar una valoraci&#xF3;n previa al abandono de una entidad, referida tanto a la viabilidad individual de la misma, como al conjunto del sistema.</p>
    <p class="parrafo">Por lo dem&#xE1;s, se mantiene la regulaci&#xF3;n ya vigente para el conjunto de entidades de cr&#xE9;dito, sobre la base de la s&#xF3;lida mutualizaci&#xF3;n de resultados y solvencia, y la articulaci&#xF3;n del SIP en torno a una entidad de cr&#xE9;dito central que constituye una unidad de decisi&#xF3;n del conjunto.</p>
    <p class="parrafo">Las novedades m&#xE1;s significativas se refieren, por tanto, a los SIP compuestos por cajas de ahorros. Para ellos, se establece que la entidad central habr&#xE1; de estar necesariamente participada por las cajas integrantes en al menos un 50% de su accionariado y tener naturaleza de sociedad an&#xF3;nima. De este modo se logra garantizar que el conjunto de las cajas integradas mediante un SIP no desvirt&#xFA;an su naturaleza jur&#xED;dica de manera indirecta al perder el control de su entidad central. A estos mismos efectos, se se&#xF1;ala tambi&#xE9;n que en aquellos casos en que las cajas integrantes del SIP pudieran perder el mencionado control reforzado de la entidad central, las cajas deber&#xE1;n transformarse en fundaci&#xF3;n de car&#xE1;cter especial y ceder su negocio bancario.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo">En el T&#xED;tulo IV se dise&#xF1;a un nuevo modelo organizativo de las Cajas de Ahorro basado en una doble alternativa: el ejercicio indirecto de la actividad financiera de la caja a trav&#xE9;s de una entidad bancaria o la transformaci&#xF3;n de la misma en una fundaci&#xF3;n de car&#xE1;cter especial traspasando su negocio a otra entidad de cr&#xE9;dito.</p>
    <p class="parrafo">El primer modelo se describe en el art&#xED;culo 5 e implica que la caja de ahorros, manteniendo su naturaleza jur&#xED;dica, desarrolla su actividad financiera a trav&#xE9;s de una entidad bancaria. Esta entidad, que podr&#xE1; utilizar en su denominaci&#xF3;n expresiones que la identifiquen con la caja de la que depende, habr&#xE1; de estar controlada en al menos un 50% de los derechos de voto. De no ser as&#xED;, la caja se ver&#xED;a obligada a renunciar a su condici&#xF3;n de entidad de cr&#xE9;dito y transformarse en fundaci&#xF3;n de car&#xE1;cter especial en los t&#xE9;rminos del art&#xED;culo siguiente.</p>
    <p class="parrafo">Este mismo ejercicio de actividad indirecta a trav&#xE9;s de un banco tambi&#xE9;n se le permitir&#xE1; a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su actividad financiera a trav&#xE9;s de la entidad central de un SIP.</p>
    <p class="parrafo">Por su parte, el art&#xED;culo 6 se refiere a la transformaci&#xF3;n de las cajas de ahorros en fundaciones de car&#xE1;cter especial a trav&#xE9;s de la segregaci&#xF3;n de su actividad financiera y ben&#xE9;fico-social, traspasando la primera a otra entidad de cr&#xE9;dito a cambio de acciones y manteniendo la segunda como actividad central de la propia fundaci&#xF3;n.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo">El T&#xED;tulo V recoge la normativa fiscal especial aplicable a las entidades resultantes de los procesos de restructuraci&#xF3;n ya iniciados, lo que justifica el car&#xE1;cter de urgencia de esta norma. Adem&#xE1;s se recoge la normativa fiscal especial derivada de los nuevos modelos jur&#xED;dicos contemplados en este Real Decreto ley.</p>
    <p class="parrafo">En materia del Impuesto sobre Sociedades se establece la aplicaci&#xF3;n del r&#xE9;gimen fiscal especial establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, para las transmisiones de activos y pasivos que se realicen en el marco de esas reestructuraciones, lo cual permite, entre otros efectos, diferir la tributaci&#xF3;n de las rentas que se pongan de manifiesto en esas transmisiones por aplicaci&#xF3;n de dicho r&#xE9;gimen fiscal especial, aun cuando las operaciones realizadas no se correspondan con las tipificadas en dicho r&#xE9;gimen siempre que produzcan unos resultados econ&#xF3;micos equivalentes.</p>
    <p class="parrafo">Igualmente se extiende el r&#xE9;gimen de diferimiento en dicho impuesto a las rentas que se generen en las transmisiones de activos y pasivos realizadas en el marco del cumplimiento de los acuerdos de un sistema institucional de protecci&#xF3;n, mediante el intercambio de dichos activos o pasivos entre las entidades de cr&#xE9;dito integrantes de cada sistema institucional de protecci&#xF3;n, a condici&#xF3;n de que cada entidad adquirente valore, a efectos fiscales, los elementos adquiridos por el mismo valor que estos &#xFA;ltimos tuviesen en la entidad transmitente con anterioridad a la realizaci&#xF3;n de la transmisi&#xF3;n, teni&#xE9;ndose en cuenta dicha valoraci&#xF3;n para determinar las rentas que los citados elementos puedan generar con posterioridad.</p>
    <p class="parrafo">En relaci&#xF3;n con el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, al preverse en este Real Decreto-Ley la aplicaci&#xF3;n del r&#xE9;gimen fiscal especial establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, incluidos sus efectos en los dem&#xE1;s tributos que se remiten en su normativa a dicho r&#xE9;gimen fiscal, tanto a los procedimientos de reestructuraci&#xF3;n financiera realizados mediante la constituci&#xF3;n de sistemas de protecci&#xF3;n integral, como a los gestionados por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, siempre que se produzcan efectos econ&#xF3;micos equivalentes a las reestructuraciones empresariales expresamente reguladas en dicho cap&#xED;tulo, el mencionado r&#xE9;gimen especial tambi&#xE9;n surtir&#xE1; efectos con car&#xE1;cter general en relaci&#xF3;n al Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="parrafo">Para reforzar la seguridad jur&#xED;dica de las operaciones de reestructuraci&#xF3;n, se establece la posibilidad de que se solicite informe a la Direcci&#xF3;n General de Tributos sobre el cumplimiento de la equivalencia de los resultados econ&#xF3;micos de las operaciones realizadas respecto de las tipificadas en el cap&#xED;tulo VIII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, as&#xED; como sobre las consecuencias tributarias de dichas operaciones con el objetivo de asegurar la neutralidad fiscal de las mismas.</p>
    <p class="parrafo">Por otra parte, en materia del Impuesto sobre el Valor A&#xF1;adido y del Impuesto General Indirecto Canario, dado que el r&#xE9;gimen especial del grupo de entidades, en vigor desde el 1 de enero de 2008, no resulta aplicable tal y como est&#xE1; definido en la actualidad a las entidades que se estructuran en torno a la creaci&#xF3;n de un sistema institucional de protecci&#xF3;n al no existir una relaci&#xF3;n de intercapitalizaci&#xF3;n que permita la formaci&#xF3;n del per&#xED;metro subjetivo del grupo, resulta necesario para que este r&#xE9;gimen sea de aplicaci&#xF3;n adaptar los requerimientos legales que, a efectos de ambos tributos, permiten definir a la entidad dominante y a sus dependientes en el seno del sistema, tarea que aborda el presente Real Decreto-Ley, fijando asimismo los plazos para la opci&#xF3;n por el referido r&#xE9;gimen especial.</p>
    <p class="parrafo">Tambi&#xE9;n se realizan las modificaciones legales oportunas para garantizar la neutralidad fiscal en el tratamiento tributario de la Obra-Social con independencia del modelo de organizaci&#xF3;n que se adopte por las cajas de ahorros.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo">Finalmente, el T&#xED;tulo VI incluye, en l&#xED;nea con los trabajos desarrollados en materia de solvencia a nivel internacional, nuevas exigencias de liquidez y un l&#xED;mite al apalancamiento que habr&#xE1;n de desplegarse completamente mediante el oportuno desarrollo posterior. Tambi&#xE9;n se establece la posibilidad de aplicar estos nuevos requerimientos en funci&#xF3;n de la capacidad de cada entidad de cr&#xE9;dito para obtener recursos propios b&#xE1;sicos.</p>
    <p class="parrafo">La parte final incluye una disposici&#xF3;n adicional, ocho transitorias, una derogatoria y dos finales. Concluye el Real Decreto-Ley con una derogaci&#xF3;n normativa, los t&#xED;tulos competenciales y el car&#xE1;cter b&#xE1;sico y la entrada en vigor.</p>
    <p class="parrafo">Por lo que se refiere a la disposici&#xF3;n adicional se establece que excepcionalmente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; tambi&#xE9;n adquirir t&#xED;tulos emitidos por entidades individuales que a&#xFA;n siendo solventes y viables pudieran no ser suficientemente resistentes en contextos significativamente mas adversos que el actual lo que pudiera aconsejar un reforzamiento urgente de su capital con objeto de incrementar la confianza del mercado en dichas entidades. En todo caso, estas adquisiciones se condicionar&#xE1;n a la elaboraci&#xF3;n de un plan de recapitalizaci&#xF3;n cuyos objetivos, medidas y compromisos deber&#xE1;n coincidir con los previstos en el art&#xED;culo 9 del Real Decreto Ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, respecto de los planes de integraci&#xF3;n a los que se refiere dicho art&#xED;culo. El citado plan deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, que valorar&#xE1; especialmente la capacidad de la entidad para lograr los citados objetivos sin necesidad de acometer un proceso de integraci&#xF3;n con otras entidades.</p>
    <p class="parrafo">La adopci&#xF3;n de estas medidas exige acudir al procedimiento del Real Decreto-Ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta de la Ministra de Econom&#xED;a y Hacienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 9 de julio de 2010.</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">El objeto de este Real Decreto-Ley es la reforma del r&#xE9;gimen jur&#xED;dico de las cajas de ahorros. Mediante el mismo se modifica la normativa b&#xE1;sica relativa a los &#xF3;rganos de gobierno de las cajas de ahorros y el r&#xE9;gimen jur&#xED;dico de sus cuotas participativas. Asimismo, se adaptan determinados aspectos de los sistemas institucionales de protecci&#xF3;n integrados por cajas de ahorros, se dise&#xF1;a un nuevo r&#xE9;gimen de ejercicio indirecto de la actividad financiera de las cajas y se incluyen algunas disposiciones para reforzar la solvencia de las entidades de cr&#xE9;dito.</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Cuotas participativas de las cajas de ahorros</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros.</p>
    <p class="parrafo">La Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 4 del art&#xED;culo s&#xE9;ptimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. Las cuotas participativas confieren a sus titulares, en todo caso, los siguientes derechos:</p>
    <p class="sangrado_2">a) Participaci&#xF3;n en el reparto del excedente de libre disposici&#xF3;n de la caja en la proporci&#xF3;n que el volumen de cuotas en circulaci&#xF3;n suponga sobre el patrimonio de la caja m&#xE1;s el volumen de cuotas en circulaci&#xF3;n. Se entiende por volumen de cuotas en circulaci&#xF3;n la suma del Fondo de Participaci&#xF3;n y el Fondo de Reserva de Cuotapart&#xED;cipes y el Fondo de Estabilizaci&#xF3;n de las emisiones de cuotas participativas en circulaci&#xF3;n, y por patrimonio el Fondo Fundacional, las reservas generales de la caja y el Fondo para riesgos bancarios generales.</p>
    <p class="sangrado">b) Suscripci&#xF3;n preferente de cuotas participativas en nuevas emisiones, sin perjuicio de su supresi&#xF3;n en los t&#xE9;rminos legalmente previstos.</p>
    <p class="sangrado">c) Obtenci&#xF3;n de su valor liquidativo en el caso de liquidaci&#xF3;n.</p>
    <p class="sangrado">d) Canje de las cuotas en los t&#xE9;rminos previstos en el apartado 9 de este art&#xED;culo</p>
    <p class="sangrado">e) Percepci&#xF3;n de una retribuci&#xF3;n de car&#xE1;cter variable con cargo a la parte del excedente de libre disposici&#xF3;n que les corresponda o, en su caso, al Fondo de Estabilizaci&#xF3;n.</p>
    <p class="sangrado_2">Adicionalmente, las cuotas participativas podr&#xE1;n conferir a sus titulares la representaci&#xF3;n de sus intereses en los &#xF3;rganos de gobierno de la entidad emisora, en los t&#xE9;rminos previstos en la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorros.</p>
    <p class="sangrado">Se entiende por valor liquidativo de cada cuota la parte que corresponda a cada cuota del Fondo de Participaci&#xF3;n, del Fondo de Reserva de Cuotapart&#xED;cipes y del Fondo de Estabilizaci&#xF3;n, minorada o incrementada por la parte que le sea atribuible de la p&#xE9;rdida o beneficio del balance de liquidaci&#xF3;n no distribuido anteriormente.</p>
    <p class="sangrado">Se entiende por valor de mercado la media de la cotizaci&#xF3;n en mercado secundario de las &#xFA;ltimas 30 sesiones previas a la determinaci&#xF3;n del hecho que conlleva la operaci&#xF3;n de amortizaci&#xF3;n. Caso de no ser posible esta determinaci&#xF3;n, el valor vendr&#xE1; determinado por la valoraci&#xF3;n efectuada por un auditor independiente elegido por sorteo de entre los auditores de cuentas y sociedades de auditor&#xED;a inscritos como ejercientes en el Registro Oficial de Auditores de Cuentas, que hayan auditado entidades de cr&#xE9;dito excluyendo al propio auditor de cuentas de la Caja.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 7 del art&#xED;culo s&#xE9;ptimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;7. Las cuotas participativas cotizar&#xE1;n necesariamente en mercados secundarios organizados siempre y cuando su emisi&#xF3;n se dirija al p&#xFA;blico en general. Siempre que coticen en tales mercados resultar&#xE1;n de aplicaci&#xF3;n las obligaciones previstas en la Ley 24/1988, de 28 de julio, del Mercado de Valores para los accionistas y emisores de acciones. Asimismo, ser&#xE1; de aplicaci&#xF3;n a los titulares de cuotas participativas el r&#xE9;gimen de control de participaciones significativas en entidades de cr&#xE9;dito previsto en el T&#xED;tulo VI de la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="sangrado">No ser&#xE1; de aplicaci&#xF3;n a las cuotas participativas el r&#xE9;gimen de las ofertas p&#xFA;blicas de adquisici&#xF3;n de valores.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 8 del art&#xED;culo s&#xE9;ptimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;8. El &#xF3;rgano competente para acordar cada emisi&#xF3;n de cuotas participativas ser&#xE1; la Asamblea General, que podr&#xE1; delegar esta competencia en el Consejo de Administraci&#xF3;n de la Caja. La citada competencia se entender&#xE1; delegada, en todo caso, en los administradores provisionales designados por el Banco de Espa&#xF1;a al amparo de lo dispuesto en el T&#xED;tulo III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito. Conforme al art&#xED;culo 25.1 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, la emisi&#xF3;n de cuotas participativas no requerir&#xE1; autorizaci&#xF3;n administrativa previa.</p>
    <p class="sangrado">Estar&#xE1; prohibida la adquisici&#xF3;n originaria de cuotas participativas por parte de la Caja o su grupo econ&#xF3;mico. No obstante, s&#xED; se podr&#xE1; realizar una adquisici&#xF3;n derivativa, siempre que el valor nominal de las cuotas que obren en poder de la entidad o su grupo econ&#xF3;mico no exceda del 5 por 100 de las cuotas totales en circulaci&#xF3;n. En caso de superar dicho l&#xED;mite, la Caja deber&#xE1; proceder a la enajenaci&#xF3;n o amortizaci&#xF3;n del exceso en el plazo m&#xE1;ximo de tres meses aplicando en lo restante lo establecido en el art&#xED;culo 76 del Texto Refundido de la Ley de Sociedades An&#xF3;nimas aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre.&#xBB;. La prohibici&#xF3;n y el l&#xED;mite a los que se refiere este p&#xE1;rrafo no ser&#xE1;n, sin embargo, de aplicaci&#xF3;n cuando las cuotas participativas sean adquiridas por la entidad central del sistema institucional de protecci&#xF3;n al que pertenezca la caja emisora.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 9 del art&#xED;culo s&#xE9;ptimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;9. En los casos de fusi&#xF3;n, las cuotas participativas de las cajas que se extingan se canjear&#xE1;n por cuotas de la caja resultante de la fusi&#xF3;n, de forma que el valor econ&#xF3;mico de sus derechos no sufra alteraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 10 del art&#xED;culo s&#xE9;ptimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;10. El excedente de libre disposici&#xF3;n que, de acuerdo con el apartado 4, corresponda a las cuotas participativas se distribuir&#xE1; entre los siguientes destinos:</p>
    <p class="sangrado_2">a) Fondo de Reserva de los Cuotapart&#xED;cipes.</p>
    <p class="sangrado">b) Retribuci&#xF3;n efectiva de los Cuotapart&#xED;cipes.</p>
    <p class="sangrado">c) Fondo de Estabilizaci&#xF3;n, en su caso.</p>
    <p class="sangrado_2">La retribuci&#xF3;n anual de las cuotas y su distribuci&#xF3;n deber&#xE1; ser aprobada por la Asamblea General, quien tendr&#xE1; en cuenta el coeficiente de solvencia de la Caja a la hora de realizar tal distribuci&#xF3;n. Sin perjuicio de las atribuciones del Banco de Espa&#xF1;a, dicha distribuci&#xF3;n no requerir&#xE1; ninguna autorizaci&#xF3;n administrativa en el &#xE1;mbito de la ordenaci&#xF3;n del cr&#xE9;dito.</p>
    <p class="sangrado">Cuando la Caja de Ahorros o grupo consolidado al que pertenezca presente un d&#xE9;ficit de recursos propios sobre el m&#xED;nimo legalmente exigido, se destinar&#xE1; al Fondo de Reserva de Cuotapart&#xED;cipes el 100 % del excedente anual correspondiente a las cuotas y la retribuci&#xF3;n de los cuotapart&#xED;cipes con cargo al Fondo de Estabilizaci&#xF3;n requerir&#xE1; previa autorizaci&#xF3;n del Banco de Espa&#xF1;a.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">&#xD3;rganos de gobierno de las Cajas de ahorros</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro.</p>
    <p class="parrafo">La Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 1 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. La administraci&#xF3;n, gesti&#xF3;n, representaci&#xF3;n y control de las cajas de ahorros corresponde a los siguientes &#xF3;rganos de gobierno:</p>
    <p class="sangrado_2">a) Asamblea General.</p>
    <p class="sangrado">b) Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">c) Comisi&#xF3;n de Control.</p>
    <p class="sangrado_2">Adicionalmente, ser&#xE1;n &#xF3;rganos de las cajas de ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Ben&#xE9;fico Social.</p>
    <p class="sangrado">A las cajas de ahorros que desarrollen su actividad indirectamente de acuerdo con lo previsto en el art&#xED;culo 5 del Real Decreto-Ley 11/2010, de 9 de julio, les ser&#xE1;n de aplicaci&#xF3;n las siguientes especialidades:</p>
    <p class="sangrado_2">a) Los &#xF3;rganos de gobierno de la caja ser&#xE1;n, exclusivamente, la Asamblea General, el Consejo de Administraci&#xF3;n y la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">b) La representaci&#xF3;n de los intereses colectivos de los impositores, de las corporaciones locales que no tuviesen la condici&#xF3;n de entidad fundadora de la caja y de los trabajadores en sus &#xF3;rganos de gobierno se establecer&#xE1; de la siguiente manera:</p>
    <p class="sangrado_2">i) La representaci&#xF3;n de las corporaciones municipales se llevar&#xE1; a cabo sobre la base de aquellas en cuyo t&#xE9;rmino tenga abierta oficina la entidad bancaria a trav&#xE9;s de la que la caja de ahorros desarrolle su actividad financiera.</p>
    <p class="sangrado">ii) La representaci&#xF3;n de los grupos de impositores y trabajadores se llevar&#xE1; a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a trav&#xE9;s de la que la caja de ahorros desarrolle su actividad financiera. La representaci&#xF3;n de los trabajadores en los &#xF3;rganos de gobierno incluir&#xE1; as&#xED; mismo a los empleados de la caja de ahorros.</p>
    <p class="sangrado_2">La caja de ahorros designar&#xE1; a sus representantes en el Consejo de Administraci&#xF3;n de la entidad bancaria a trav&#xE9;s de la cual realice su actividad teniendo en cuenta la representaci&#xF3;n de los grupos en su Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">Dos. Los componentes de los &#xF3;rganos de gobierno ejercer&#xE1;n sus funciones en beneficio exclusivo de los intereses de la caja a que pertenezcan y del cumplimiento de su funci&#xF3;n social, debiendo reunir, sin perjuicio de lo dispuesto en el art&#xED;culo 8, los requisitos de honorabilidad comercial y profesional que determinen las normas de desarrollo de esta ley.</p>
    <p class="sangrado">En cualquier caso, se entender&#xE1; que concurre honorabilidad comercial y profesional en quienes hayan venido observando una trayectoria personal de respeto a las leyes mercantiles u otras que regulan la actividad econ&#xF3;mica y la vida de los negocios, as&#xED; como las buenas pr&#xE1;cticas comerciales y financieras.</p>
    <p class="sangrado">En todo caso, se entender&#xE1; que carecen de tal honorabilidad quienes, en Espa&#xF1;a o en el extranjero, tengan antecedentes penales por delitos dolosos, est&#xE9;n inhabilitados para ejercer cargos p&#xFA;blicos o de administraci&#xF3;n o direcci&#xF3;n de entidades financieras o est&#xE9;n inhabilitados conforme a la Ley 22/2003, de 9 de julio, concursal, mientras no haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida ley.</p>
    <p class="sangrado">Tres. El ejercicio del cargo de miembro de los &#xF3;rganos de gobierno de una caja de ahorros ser&#xE1; incompatible con el de todo cargo pol&#xED;tico electo.</p>
    <p class="sangrado">Ser&#xE1; igualmente incompatible con el de alto cargo de la Administraci&#xF3;n General del Estado, la Administraci&#xF3;n de las Comunidades Aut&#xF3;nomas y la Administraci&#xF3;n Local, as&#xED; como de las entidades del sector p&#xFA;blico, de derecho p&#xFA;blico o privado, vinculadas o dependientes de aqu&#xE9;llas.</p>
    <p class="sangrado">Tal incompatibilidad se extender&#xE1; durante los dos a&#xF1;os siguientes a la fecha del cese de los altos cargos a los que se refiere el p&#xE1;rrafo anterior, cuando se den cualquiera de los siguientes supuestos de hecho:</p>
    <p class="sangrado_2">a) Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus &#xF3;rganos dependientes, por delegaci&#xF3;n o sustituci&#xF3;n, hubieran dictado resoluciones en relaci&#xF3;n con cajas de ahorros.</p>
    <p class="sangrado">b) Que hubieran intervenido en sesiones de &#xF3;rganos colegiados en las que se hubiera adoptado alg&#xFA;n acuerdo o resoluci&#xF3;n en relaci&#xF3;n con cajas de ahorros.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 2 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. La representaci&#xF3;n de los intereses colectivos en la Asamblea General se llevar&#xE1; a efecto mediante la participaci&#xF3;n de los grupos siguientes:</p>
    <p class="sangrado_2">a) Las Corporaciones Municipales en cuyo t&#xE9;rmino tengan abierta oficina la entidad.</p>
    <p class="sangrado">b) Los impositores de la caja de ahorros.</p>
    <p class="sangrado">c) Las personas o entidades fundadoras de la caja. Las personas o entidades fundadoras de las cajas podr&#xE1;n asignar una parte de su representaci&#xF3;n a Corporaciones Locales que, a su vez, no sean fundadoras de otras cajas de ahorros en su &#xE1;mbito de actuaci&#xF3;n.</p>
    <p class="sangrado">d) Los empleados de la caja de ahorros.</p>
    <p class="sangrado">e) Entidades representativas de intereses colectivos en el &#xE1;mbito de actuaci&#xF3;n de una caja o de reconocido arraigo en el mismo.</p>
    <p class="sangrado_2">En su caso, la participaci&#xF3;n de las comunidades aut&#xF3;nomas se llevar&#xE1; a cabo a trav&#xE9;s de miembros designados por la Asamblea auton&#xF3;mica que posean reconocido prestigio y profesionalidad.</p>
    <p class="sangrado">Dos. El n&#xFA;mero de miembros de la Asamblea General ser&#xE1; fijado por los estatutos de cada caja de ahorros en funci&#xF3;n de su dimensi&#xF3;n econ&#xF3;mica entre un m&#xED;nimo de 60 y un m&#xE1;ximo de 160.</p>
    <p class="sangrado">Sin perjuicio de la representaci&#xF3;n atribuida a los cuotapart&#xED;cipes con arreglo a lo previsto en el Cap&#xED;tulo IV, los dem&#xE1;s miembros de la Asamblea general ostentar&#xE1;n la denominaci&#xF3;n de Consejeros generales.</p>
    <p class="sangrado">Tres. La representaci&#xF3;n de las Administraciones p&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico en los &#xF3;rganos de gobierno de las cajas no podr&#xE1; superar en su conjunto el 40 % del total de los derechos de voto en cada uno de tales &#xF3;rganos, teniendo que estar representadas todas las entidades y corporaciones.</p>
    <p class="sangrado">A los efectos de su representaci&#xF3;n en los &#xF3;rganos rectores de las cajas de ahorros, el porcentaje de representaci&#xF3;n asignado al grupo de impositores oscilar&#xE1; entre un m&#xED;nimo del 25 % y un m&#xE1;ximo del 50 % del total de los derechos de voto en cada uno de los &#xF3;rganos de gobierno.</p>
    <p class="sangrado">El porcentaje de representaci&#xF3;n del grupo de empleados oscilar&#xE1; entre un m&#xED;nimo de un 5% y un m&#xE1;ximo de un 15% de los derechos de voto en cada &#xF3;rgano.</p>
    <p class="sangrado">El porcentaje de representaci&#xF3;n de las entidades representativas de intereses colectivos ser&#xE1; como m&#xE1;ximo del 10% de los derechos de voto en cada &#xF3;rgano.</p>
    <p class="sangrado">Cuando las cajas de ahorros tengan abiertas oficinas en m&#xE1;s de una Comunidad Aut&#xF3;noma, la representaci&#xF3;n en la Asamblea General de los distintos grupos, con excepci&#xF3;n de los que, en su caso, representen a las Comunidades Aut&#xF3;nomas y los previstos en el apartado 1 c) y d) del presente art&#xED;culo, deber&#xE1; ser, en observancia del principio de igualdad, proporcional a la cifra de dep&#xF3;sitos entre las diferentes Comunidades Aut&#xF3;nomas en que tengan abiertas oficinas, dentro del porcentaje atribuido a cada uno de ellos.</p>
    <p class="sangrado">El l&#xED;mite de representaci&#xF3;n de las administraciones p&#xFA;blicas, as&#xED; como los porcentajes de representaci&#xF3;n por grupos previstos en este apartado, deber&#xE1;n cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapart&#xED;cipes conforme a lo previsto en el cap&#xED;tulo IV de esta ley.</p>
    <p class="sangrado">La legislaci&#xF3;n de desarrollo se ajustar&#xE1; en todo caso a lo establecido en este art&#xED;culo.</p>
    <p class="sangrado">Cuatro. Presidir&#xE1; la Asamblea General el Presidente del Consejo de Administraci&#xF3;n, y actuar&#xE1;n de Vicepresidente o Vicepresidentes, en su caso, quienes lo sean del Consejo, cuyo Secretario ejercer&#xE1; las correspondientes funciones tambi&#xE9;n en ambos &#xF3;rganos.</p>
    <p class="sangrado">En ausencia del Presidente y Vicepresidentes, la Asamblea nombrar&#xE1; a uno de sus miembros Presidente en funciones, para dirigir la sesi&#xF3;n de que se trate.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 3 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Los Consejeros generales representantes de Corporaciones Municipales en cuyo t&#xE9;rmino tenga abierta oficina la entidad ser&#xE1;n designados directamente por las propias Corporaciones, de acuerdo con lo previsto en su normativa reguladora.</p>
    <p class="sangrado">Dos. Las Corporaciones Locales que sean fundadoras de Cajas de Ahorro que operen total o parcialmente en el mismo &#xE1;mbito de actuaci&#xF3;n que otra Caja no podr&#xE1;n nombrar representantes en esta &#xFA;ltima.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 7 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los Consejeros Generales deber&#xE1;n reunir los siguientes requisitos:</p>
    <p class="sangrado_2">a) Ser persona f&#xED;sica, con residencia habitual en la regi&#xF3;n o zona de actividad de la Caja.</p>
    <p class="sangrado">b) Ser mayor de edad y no estar incapacitado.</p>
    <p class="sangrado">c) Estar al corriente en el cumplimiento de las obligaciones que hubieran contra&#xED;do con la caja de ahorros por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades.</p>
    <p class="sangrado">d) No estar incurso en las incompatibilidades reguladas en el art&#xED;culo 8.</p>
    <p class="sangrado_2">Adicionalmente, en el caso de ser elegido en representaci&#xF3;n del grupo de los impositores, los consejeros deber&#xE1;n tener la condici&#xF3;n de impositor de la Caja de Ahorros a que se refiera la designaci&#xF3;n con una antig&#xFC;edad superior a dos a&#xF1;os en el momento de la elecci&#xF3;n. As&#xED; mismo, deber&#xE1;n tener un movimiento o un saldo medio en cuentas no inferior a lo que se determine en las normas que desarrollen la presente ley.&#xBB;</p>
    <p class="parrafo_2">Cinco. El art&#xED;culo 8 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;No podr&#xE1;n ostentar el cargo de compromisario o Consejero General:</p>
    <p class="sangrado_2">a) Los quebrados y los concursados no rehabilitados, los condenados a penas que lleven anejas la inhabilitaci&#xF3;n para el ejercicio de cargos p&#xFA;blicos y los que hubieran sido sancionados por infracciones graves.</p>
    <p class="sangrado">A estos efectos, se considerar&#xE1;n infracciones graves aquellas que el ordenamiento jur&#xED;dico las confiera expresamente tal car&#xE1;cter y hayan sido apreciadas por los tribunales y organismos administrativos competentes.</p>
    <p class="sangrado">b) Los Presidentes, Consejeros, administradores, directores, gerentes, asesores o asimilados de otra entidad de cr&#xE9;dito o de corporaciones o entidades que propugnen, sostengan o garanticen instituciones o establecimientos de cr&#xE9;dito o financieros, o las personas al servicio de la Administraci&#xF3;n del Estado o las Comunidades Aut&#xF3;nomas con funciones a su cargo que se relacionen directamente con las actividades propias de las cajas de ahorros. Se except&#xFA;a de lo previsto en el presente apartado a quienes ostenten cargos en otras entidades de cr&#xE9;dito en representaci&#xF3;n de la caja o promovidos por ella.</p>
    <p class="sangrado">c) Los que est&#xE9;n ligados a la caja de ahorros o a sociedad en cuyo capital participen aquellos en la forma en que se determine en las normas de desarrollo de esta ley, por contratos de obras, servicios, suministros o trabajos retribuidos por el per&#xED;odo en el que ostenten tal condici&#xF3;n y dos a&#xF1;os despu&#xE9;s, como m&#xED;nimo, contados a partir del cese de tal relaci&#xF3;n, salvo la relaci&#xF3;n laboral de los empleados de la caja.</p>
    <p class="sangrado">d) Los que, por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades:</p>
    <p class="sangrado_2">i) Mantuviesen, en el momento de ser elegidos los cargos, deudas vencidas y exigibles de cualquier clase frente a la entidad.</p>
    <p class="sangrado">ii) Durante el ejercicio del cargo de Consejero hubieran incurrido en el cumplimiento de las obligaciones contra&#xED;das con la caja con motivo de cr&#xE9;ditos o pr&#xE9;stamos o por impago de deudas de cualquier clase frente a la entidad.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 9 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Los Consejeros Generales ser&#xE1;n nombrados por un per&#xED;odo que ser&#xE1; el se&#xF1;alado en los Estatutos, sin que pueda ser inferior a cuatro a&#xF1;os ni superior a seis. No obstante, los Estatutos, de conformidad con lo dispuesto en la normativa de desarrollo de esta Ley, podr&#xE1;n prever la posibilidad de reelecci&#xF3;n por otro per&#xED;odo igual, si continuasen cumpliendo los requisitos establecidos en el art&#xED;culo 7 y de acuerdo con lo se&#xF1;alado en el apartado tres. El c&#xF3;mputo del per&#xED;odo de reelecci&#xF3;n ser&#xE1; aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios a&#xF1;os.</p>
    <p class="sangrado">La duraci&#xF3;n del mandato no podr&#xE1; superar los doce a&#xF1;os, sea cual sea la representaci&#xF3;n que ostente. Cumplido el mandato de doce a&#xF1;os de forma continuada o interrumpida, y transcurridos ocho a&#xF1;os desde dicha fecha, podr&#xE1; volver a ser elegido en las condiciones establecidas en la presente Ley.</p>
    <p class="sangrado">Dos. La renovaci&#xF3;n de los Consejeros generales no podr&#xE1; suponer una renovaci&#xF3;n total o una renovaci&#xF3;n parcial que pueda asimilarse a la total dado el porcentaje renovado o la proximidad temporal entre renovaciones y se efectuar&#xE1;, en todo caso, respetando la proporcionalidad de las representaciones que componen la Asamblea general.</p>
    <p class="sangrado">Tres. El procedimiento y condiciones para la renovaci&#xF3;n, la reelecci&#xF3;n y provisi&#xF3;n de vacantes de Consejeros generales se determinar&#xE1; en las normas que desarrollen la presente ley.&#xBB;</p>
    <p class="parrafo_2">Siete. El art&#xED;culo 11 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Sin perjuicio de las facultades generales de gobierno, competen de forma especial a la Asamblea general las siguientes funciones:</p>
    <p class="sangrado_2">a) El nombramiento de los vocales del Consejo de Administraci&#xF3;n y de los miembros de la Comisi&#xF3;n de Control de su competencia, as&#xED; como la adopci&#xF3;n de los acuerdos de separaci&#xF3;n del cargo que correspondan de conformidad con lo establecido en el art&#xED;culo 18.</p>
    <p class="sangrado">b) La aprobaci&#xF3;n y modificaci&#xF3;n de los Estatutos y Reglamento.</p>
    <p class="sangrado">c) La disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, su fusi&#xF3;n o integraci&#xF3;n con otras, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial y la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-Ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="sangrado">d) Definir anualmente las l&#xED;neas generales del Plan de actuaci&#xF3;n de la entidad, para que pueda servir de base a la labor del Consejo de administraci&#xF3;n y de la Comisi&#xF3;n de control.</p>
    <p class="sangrado">e) La aprobaci&#xF3;n, en su caso, de la gesti&#xF3;n del Consejo de administraci&#xF3;n, memoria, balance anual y cuenta de resultados, as&#xED; como de la aplicaci&#xF3;n de estos a los fines propios de la caja de ahorros.</p>
    <p class="sangrado">f) La creaci&#xF3;n y disoluci&#xF3;n de obras ben&#xE9;fico-sociales, as&#xED; como la aprobaci&#xF3;n de sus presupuestos anuales y de la gesti&#xF3;n y liquidaci&#xF3;n de los mismos.</p>
    <p class="sangrado">g) Cualesquiera otros asuntos que se sometan a su consideraci&#xF3;n por los &#xF3;rganos facultados al efecto.&#xBB;</p>
    <p class="parrafo_2">Ocho. El art&#xED;culo 12 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Las Asambleas Generales podr&#xE1;n ser ordinarias o extraordinarias.</p>
    <p class="sangrado">Las Asambleas ordinarias se celebrar&#xE1;n dos veces al a&#xF1;o, dentro de cada semestre natural, respectivamente.</p>
    <p class="sangrado">Las Asambleas extraordinarias se celebrar&#xE1;n tantas veces cuantas sean expresamente convocadas, pero s&#xF3;lo podr&#xE1; tratarse en ellas del objeto para el cual hayan sido reunidas.</p>
    <p class="sangrado">La convocatoria de la Asamblea general se har&#xE1; por el Consejo de Administraci&#xF3;n y se publicar&#xE1; en el "Bolet&#xED;n Oficial del Estado" y en el de la Comunidad Aut&#xF3;noma donde radique la sede social de la Caja, as&#xED; como en los peri&#xF3;dicos de mayor circulaci&#xF3;n del mismo territorio, con quince d&#xED;as, al menos, de antelaci&#xF3;n. La convocatoria expresar&#xE1; la fecha, lugar y orden del d&#xED;a, as&#xED; como la fecha y hora de reuni&#xF3;n en segunda convocatoria.</p>
    <p class="sangrado">La Asamblea general quedar&#xE1; v&#xE1;lidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapart&#xED;cipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constituci&#xF3;n en segunda convocatoria ser&#xE1; v&#xE1;lida cualquiera que sea el n&#xFA;mero de asistentes. Los Consejeros generales no podr&#xE1;n estar representados por otro Consejero o por tercera persona, sea f&#xED;sica o jur&#xED;dica.</p>
    <p class="sangrado">Dos. Los acuerdos de la Asamblea General se adoptar&#xE1;n como regla general por mayor&#xED;a simple. La aprobaci&#xF3;n y modificaci&#xF3;n de los Estatutos y el Reglamento de la Caja, la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, su fusi&#xF3;n o integraci&#xF3;n con otras entidades, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial y la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-Ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, requerir&#xE1;n en todo caso la asistencia de Consejeros generales y, en su caso, cuotapart&#xED;cipes, que representen la mayor&#xED;a de los derechos de voto. Ser&#xE1; necesario, adem&#xE1;s, el voto favorable de, como m&#xED;nimo, dos tercios de los derechos de voto de los asistentes.</p>
    <p class="sangrado">Sin perjuicio de lo previsto en el Cap&#xED;tulo IV de este T&#xED;tulo, cada Consejero general tendr&#xE1; derecho a un voto, otorg&#xE1;ndose a quien presida la reuni&#xF3;n voto de calidad. Los acuerdos v&#xE1;lidamente adoptados obligan a todos los Consejeros generales, incluidos los disidentes y ausentes.</p>
    <p class="sangrado">Asistir&#xE1; a las Asambleas generales con voz, pero sin voto, el Director General de la Entidad.</p>
    <p class="sangrado">Tres. Las dem&#xE1;s condiciones de convocatoria y funcionamiento de las Asambleas generales se determinar&#xE1;n en las normas que desarrollen la presente ley.&#xBB;</p>
    <p class="parrafo">Nueve. El art&#xED;culo 13 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. El Consejo de Administraci&#xF3;n es el &#xF3;rgano que tiene encomendada la administraci&#xF3;n y gesti&#xF3;n financiera, as&#xED; como la de la obra ben&#xE9;fico social de la caja de ahorros, para el cumplimiento de sus fines.</p>
    <p class="sangrado">El Consejo de Administraci&#xF3;n deber&#xE1; establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenaci&#xF3;n y disciplina de las entidades de cr&#xE9;dito y las restantes disposiciones que sean de aplicaci&#xF3;n a las cajas de ahorros.</p>
    <p class="sangrado">Dos. El n&#xFA;mero de vocales del Consejo de Administraci&#xF3;n no podr&#xE1; ser inferior a trece ni superior a diecisiete, debiendo existir en el mismo representantes de corporaciones municipales, impositores, personas o entidades fundadoras y personal de la caja de ahorros.</p>
    <p class="sangrado">Cuando la caja de ahorros mantenga cuotas participativas en circulaci&#xF3;n, los l&#xED;mites anteriores podr&#xE1;n ser rebasados, sin que, en ning&#xFA;n caso el Consejo de Administraci&#xF3;n pueda tener m&#xE1;s de 20 vocales. A efectos de cumplir con el l&#xED;mite anterior, la representaci&#xF3;n de los intereses colectivos en el Consejo de Administraci&#xF3;n se disminuir&#xE1; proporcionalmente, si fuera necesario, para respetar la representaci&#xF3;n de los intereses de los cuotapart&#xED;cipes.</p>
    <p class="sangrado">De manera transitoria, en tanto se produce la siguiente renovaci&#xF3;n de los &#xF3;rganos de gobierno, el n&#xFA;mero de miembros del Consejo de administraci&#xF3;n podr&#xE1; superar hasta en un 10% el l&#xED;mite m&#xE1;ximo previsto en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">Tres. En el caso de cese o revocaci&#xF3;n de un Vocal antes del t&#xE9;rmino de su mandato, ser&#xE1; sustituido durante el per&#xED;odo restante por el correspondiente suplente. Por cada grupo de representaci&#xF3;n ser&#xE1;n nombrados, a estos solos efectos, tantos suplentes como Vocales y por igual procedimiento que &#xE9;stos.&#xBB;</p>
    <p class="parrafo_2">Diez. El art&#xED;culo 14 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Sin perjuicio de lo previsto en el apartado dos de este art&#xED;culo, la representaci&#xF3;n de los intereses colectivos en el Consejo de Administraci&#xF3;n se llevar&#xE1; a efecto mediante la participaci&#xF3;n de los mismos grupos y con igual proporci&#xF3;n y caracter&#xED;sticas que las establecidas en el art&#xED;culo 2.3 para los miembros de la Asamblea general, con las siguientes peculiaridades:</p>
    <p class="sangrado_2">a) El nombramiento de los Consejeros de administraci&#xF3;n representantes de las Corporaciones municipales que no tengan la condici&#xF3;n de Entidad p&#xFA;blica fundadora de la caja de ahorros se efectuar&#xE1; por la Asamblea general a propuesta de los Consejeros generales representantes de estas Corporaciones.</p>
    <p class="sangrado">Podr&#xE1;n proponer candidatos un n&#xFA;mero de Consejeros generales representantes de este grupo no inferior a la d&#xE9;cima parte del total del mismo.</p>
    <p class="sangrado">La designaci&#xF3;n podr&#xE1; recaer entre los propios Consejeros generales de representaci&#xF3;n de Corporaciones municipales o de terceras personas.</p>
    <p class="sangrado">b) El nombramiento de los miembros representantes de los impositores se efectuar&#xE1; por la Asamblea General y de entre los mismos.</p>
    <p class="sangrado">No obstante, se podr&#xE1; designar hasta un m&#xE1;ximo de dos personas que re&#xFA;nan los adecuados requisitos de profesionalidad y no sean Consejeros Generales.</p>
    <p class="sangrado">c) El nombramiento de los miembros representantes de los empleados de la caja de ahorros se efectuar&#xE1; por la Asamblea general a propuesta de los Consejeros generales de este grupo y de entre los mismos.</p>
    <p class="sangrado">d) El nombramiento de los miembros representantes de las personas o Entidades fundadoras se efectuar&#xE1; por la Asamblea general a propuesta de los Consejeros generales de este grupo de entre los mismos.</p>
    <p class="sangrado_2">Dos. En el caso de que la caja de ahorros mantenga cuotas participativas en circulaci&#xF3;n, junto con los intereses anteriores, estar&#xE1;n representados en el Consejo de Administraci&#xF3;n los intereses de los cuotapart&#xED;cipes de conformidad con lo previsto en el Cap&#xED;tulo IV de este T&#xED;tulo.&#xBB;</p>
    <p class="parrafo_2">Once. El art&#xED;culo 15 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Los vocales del Consejo de Administraci&#xF3;n deber&#xE1;n reunir los mismos requisitos que se establecen en el art&#xED;culo 7 respecto de los Consejeros Generales, y ser menores de setenta a&#xF1;os en el momento de la toma de posesi&#xF3;n, salvo que la legislaci&#xF3;n de desarrollo de la presente Ley establezca un l&#xED;mite de edad distinto.</p>
    <p class="sangrado">Dos. Al menos la mayor&#xED;a de los vocales del Consejo de Administraci&#xF3;n deber&#xE1;n poseer, los conocimientos y experiencia espec&#xED;ficos para el ejercicio de sus funciones.</p>
    <p class="sangrado">Se considera que poseen conocimientos y experiencia espec&#xED;ficos para ejercer sus funciones en el Consejo de Administraci&#xF3;n de una caja de ahorros quienes hayan desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas de, al menos, an&#xE1;loga dimensi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Doce. El art&#xED;culo 17 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. La duraci&#xF3;n del ejercicio del cargo de vocal del Consejo de Administraci&#xF3;n ser&#xE1; la se&#xF1;alada en los Estatutos, sin que pueda ser inferior a cuatro a&#xF1;os ni superior a seis. No obstante, los Estatutos podr&#xE1;n prever la posibilidad de reelecci&#xF3;n, de conformidad con lo dispuesto en la normativa de desarrollo de esta Ley, siempre que se cumplan las mismas condiciones, requisitos y tr&#xE1;mites que en el nombramiento.</p>
    <p class="sangrado">El c&#xF3;mputo de este per&#xED;odo de reelecci&#xF3;n ser&#xE1; aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios a&#xF1;os.</p>
    <p class="sangrado">La duraci&#xF3;n del mandato no podr&#xE1; superar los doce a&#xF1;os, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habr&#xE1; l&#xED;mite m&#xE1;ximo.</p>
    <p class="sangrado">Cumplido el mandato de doce a&#xF1;os de forma continuada o interrumpida, y transcurridos ocho a&#xF1;os desde dicha fecha, podr&#xE1; volver a ser elegido en las condiciones establecidas en la presente ley.</p>
    <p class="sangrado">Dos. La renovaci&#xF3;n de los vocales del Consejo de administraci&#xF3;n no podr&#xE1; suponer una renovaci&#xF3;n total del Consejo o una renovaci&#xF3;n parcial que pueda asimilarse a la total dado el porcentaje renovado o la proximidad temporal entre renovaciones. En todo caso, habr&#xE1; de respetarse la proporcionalidad de las representaciones que componen dicho Consejo.</p>
    <p class="sangrado">Tres. El procedimiento y condiciones para la renovaci&#xF3;n, la reelecci&#xF3;n y provisi&#xF3;n de vacantes de Consejeros de administraci&#xF3;n se determinar&#xE1; en las normas que desarrollen la presente Ley, sin que puedan efectuarse nombramientos provisionales.</p>
    <p class="sangrado">En todo caso, el nombramiento y la reelecci&#xF3;n de vocales habr&#xE1; de comunicarse al Ministerio de Econom&#xED;a y Hacienda, a trav&#xE9;s del Banco de Espa&#xF1;a, o a la Comunidad Aut&#xF3;noma, seg&#xFA;n proceda, para su conocimiento y constancia.&#xBB;</p>
    <p class="parrafo_2">Trece. Se suprime el art&#xED;culo 20.bis.</p>
    <p class="parrafo_2">Catorce. El art&#xED;culo 22 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. Los miembros de la Comisi&#xF3;n de Control ser&#xE1;n elegidos por la Asamblea General de entre los Consejeros Generales que reuniendo los conocimientos y experiencia adecuados a los que se refiere el art&#xED;culo 15.2, no ostenten la condici&#xF3;n de vocales del Consejo de Administraci&#xF3;n. En la Comisi&#xF3;n de Control deber&#xE1;n existir representantes de los mismos grupos o sectores que compongan el Consejo de Administraci&#xF3;n, en id&#xE9;ntica proporci&#xF3;n.</p>
    <p class="sangrado">En caso de que la caja de ahorros mantenga cuotas participativas en circulaci&#xF3;n, en la Comisi&#xF3;n de Control existir&#xE1;n representantes de los cuotapart&#xED;cipes, en id&#xE9;ntica proporci&#xF3;n que en la Asamblea General.</p>
    <p class="sangrado">La presentaci&#xF3;n de candidaturas se efectuar&#xE1; conforme a lo dispuesto para los vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">Dos. Cuando se produzca el cese o revocaci&#xF3;n de un vocal antes del t&#xE9;rmino de su mandato, ser&#xE1; sustituido durante el per&#xED;odo remanente por su correspondiente suplente. Por cada grupo de representaci&#xF3;n y a los solos efectos indicados en este apartado, ser&#xE1;n nombrados tantos suplentes como vocales y por igual procedimiento que estos.</p>
    <p class="sangrado">Tres. La Comisi&#xF3;n de control nombrar&#xE1; de entre sus miembros al Presidente.</p>
    <p class="sangrado">Cuatro. Siempre que la Comisi&#xF3;n de control as&#xED; lo requiera, el Director general asistir&#xE1; a las reuniones con voz y sin voto.&#xBB;</p>
    <p class="parrafo_2">Quince. El art&#xED;culo 23 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los comisionados deber&#xE1;n reunir los mismos requisitos y tendr&#xE1;n las mismas incompatibilidades y limitaciones que los vocales del Consejo de administraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Diecis&#xE9;is. Se a&#xF1;ade un n&#xFA;mero 9.&#xAA; al art&#xED;culo 24.uno con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;9.&#xAA; En su caso, las previstas en la disposici&#xF3;n adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un Comit&#xE9; de Auditor&#xED;a creado al efecto.&#xBB;</p>
    <p class="parrafo_2">Diecisiete. El art&#xED;culo 25 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;El ejercicio de las funciones de los miembros de los &#xD3;rganos de Gobierno de las cajas de ahorros diferentes de las de consejeros generales de la Asamblea podr&#xE1; ser retribuido. Corresponder&#xE1; a la Asamblea General la determinaci&#xF3;n de dicha remuneraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dieciocho. Se a&#xF1;ade en el T&#xED;tulo I el siguiente Cap&#xED;tulo IV:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes</p>
    <p class="sangrado_articulo">Art&#xED;culo 25 bis. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en la Asamblea General.</p>
    <p class="sangrado_2">Uno. En caso de que una caja de ahorros emita cuotas participativas, los cuotapart&#xED;cipes dispondr&#xE1;n en la Asamblea General de un n&#xFA;mero de votos proporcional al porcentaje que supongan sus cuotas participativas sobre el patrimonio neto total de la caja, que se computar&#xE1; tanto a efectos de adopci&#xF3;n de acuerdos, como de qu&#xF3;rum de asistencia para la v&#xE1;lida constituci&#xF3;n de la Asamblea General.</p>
    <p class="sangrado">Los porcentajes de representaci&#xF3;n por grupos deber&#xE1;n cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan de corresponder a los cuotapart&#xED;cipes.</p>
    <p class="sangrado">Dos. Los cuotapart&#xED;cipes tendr&#xE1;n derecho a asistir a las Asambleas Generales que celebre la caja de ahorros emisora y a votar para formar la voluntad necesaria para la v&#xE1;lida adopci&#xF3;n de acuerdos en los t&#xE9;rminos previstos en esta ley.</p>
    <p class="sangrado">Los estatutos podr&#xE1;n exigir la posesi&#xF3;n de un n&#xFA;mero m&#xED;nimo de cuotas para asistir a la Asamblea General, sin que, en ning&#xFA;n caso, el n&#xFA;mero exigido pueda ser superior al uno por mil del total de cuotas emitidas con derechos de representaci&#xF3;n que se encuentren en circulaci&#xF3;n.</p>
    <p class="sangrado">Para el ejercicio del derecho de asistencia y de voto en las asambleas generales ser&#xE1; l&#xED;cita la agrupaci&#xF3;n de cuotas.</p>
    <p class="sangrado">Todo cuotapart&#xED;cipe que tenga derecho de asistencia podr&#xE1; hacerse representar en la Asamblea General por medio de otra persona, aunque &#xE9;sta no sea titular de cuotas participativas. Los estatutos podr&#xE1;n limitar esta facultad. A estos efectos, ser&#xE1; de aplicaci&#xF3;n supletoria, en tanto no se oponga a lo previsto en esta ley, la normativa reguladora de la representaci&#xF3;n de los accionistas en las sociedades an&#xF3;nimas.</p>
    <p class="sangrado">Tres. Sin perjuicio de lo previsto en el apartado anterior, la participaci&#xF3;n de los cuotapart&#xED;cipes en la Asamblea General no afectar&#xE1; al n&#xFA;mero de Consejeros Generales que, de acuerdo con la normativa vigente, corresponda a los distintos grupos representativos de intereses colectivos.</p>
    <p class="sangrado">Cuatro. Los derechos pol&#xED;ticos derivados de la suscripci&#xF3;n de cuotas participativas por entidades p&#xFA;blicas computar&#xE1;n a los efectos del c&#xE1;lculo de los l&#xED;mites a la representaci&#xF3;n de las Administraciones p&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico, previstos en el art&#xED;culo 2.tres.</p>
    <p class="sangrado_articulo">Art&#xED;culo 25 ter. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en el Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">Uno. Los cuotapart&#xED;cipes podr&#xE1;n proponer a la Asamblea General candidatos para ser miembros del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">A estos efectos, con car&#xE1;cter simult&#xE1;neo a cada emisi&#xF3;n, se modificar&#xE1;n los Estatutos de la entidad para incorporar al Consejo de Administraci&#xF3;n el n&#xFA;mero de vocales que sea necesario para que, en la nueva composici&#xF3;n, el porcentaje de vocales propuestos por los cuotapart&#xED;cipes sea igual al porcentaje que el volumen de cuotas a emitir suponga sobre el patrimonio de la caja.</p>
    <p class="sangrado">Dos. Las cuotas que voluntariamente se agrupen hasta constituir un porcentaje del total de cuotas emitidas en circulaci&#xF3;n igual o superior al que resulte de dividir el valor total de cuotas emitidas en circulaci&#xF3;n por el n&#xFA;mero de vocales del Consejo de Administraci&#xF3;n cuya propuesta corresponde a los cuotapart&#xED;cipes, tendr&#xE1;n derecho a designar los que, superando fracciones enteras, se deduzcan de la correspondiente proporci&#xF3;n. En el caso de que se haga uso de esta facultad, los titulares de cuotas as&#xED; agrupadas no intervendr&#xE1;n en la votaci&#xF3;n de los restantes vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">Tres. La designaci&#xF3;n de vocales del Consejo de Administraci&#xF3;n por los cuotapart&#xED;cipes podr&#xE1; recaer sobre cuotapart&#xED;cipes o sobre terceras personas. En todo caso, las personas designadas deber&#xE1;n reunir los adecuados requisitos de profesionalidad y honorabilidad. A efectos de su elegibilidad, no ser&#xE1;n de aplicaci&#xF3;n las causas de incompatibilidad establecidas en los apartados b) y c) del art&#xED;culo 8.</p>
    <p class="sangrado_articulo">Art&#xED;culo 25 qu&#xE1;ter. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en la Comisi&#xF3;n de Control.</p>
    <p class="sangrado_2">Los cuotapart&#xED;cipes podr&#xE1;n proponer a la Asamblea General candidatos para ser miembros de la Comisi&#xF3;n de Control de la entidad emisora y tendr&#xE1;n derecho a su designaci&#xF3;n con arreglo a las mismas reglas establecidas para los vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_articulo">Art&#xED;culo 25 quinquies. Derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">Los cuotapart&#xED;cipes tendr&#xE1;n derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administraci&#xF3;n de la entidad emisora en los mismos t&#xE9;rminos y condiciones que los accionistas respecto de los acuerdos sociales de las Juntas y del &#xF3;rgano de administraci&#xF3;n de la sociedad an&#xF3;nima de la que son socios.</p>
    <p class="sangrado">A estos efectos, ser&#xE1; de aplicaci&#xF3;n supletoria, en tanto no se oponga a lo previsto en esta ley, la normativa reguladora de la impugnaci&#xF3;n de acuerdos en las sociedades an&#xF3;nimas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 25 sexies. Derecho de informaci&#xF3;n.</p>
    <p class="sangrado_2">Los titulares de cuotas participativas en, al menos, un porcentaje del total de cuotas emitidas en circulaci&#xF3;n igual o superior al 5% podr&#xE1;n solicitar de la entidad informaciones o aclaraciones, o formular preguntas por escrito acerca de cualesquiera asuntos que sean de su inter&#xE9;s y la entidad estar&#xE1; obligada a facilit&#xE1;rsela, salvo que perjudique los intereses de la caja de ahorros o el cumplimiento de su funci&#xF3;n social.&#xBB;</p>
    <p class="parrafo_2">Diecinueve. El art&#xED;culo 26 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. El Director general o asimilado ser&#xE1; designado por el Consejo de Administraci&#xF3;n de la caja entre personas con capacidad, preparaci&#xF3;n t&#xE9;cnica y experiencia suficiente para desarrollar las funciones propias de este cargo. La Asamblea General, convocada al efecto, habr&#xE1; de confirmar el nombramiento.</p>
    <p class="sangrado">Se considera que posee preparaci&#xF3;n t&#xE9;cnica y experiencia adecuadas para ejercer sus funciones como Director General de una caja de ahorros quien haya desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas de, al menos, an&#xE1;loga dimensi&#xF3;n.</p>
    <p class="sangrado">Dos. El Director general o asimilado cesar&#xE1; por jubilaci&#xF3;n a la edad de setenta a&#xF1;os. Podr&#xE1;, adem&#xE1;s, ser removido de su cargo:</p>
    <p class="sangrado_2">a) Por acuerdo del Consejo de Administraci&#xF3;n del que se dar&#xE1; traslado al &#xF3;rgano de la Administraci&#xF3;n Central o de la Comunidad Aut&#xF3;noma, seg&#xFA;n proceda, para su conocimiento.</p>
    <p class="sangrado">b) En virtud de expediente disciplinario instruido por el Banco de Espa&#xF1;a o la Comunidad Aut&#xF3;noma. En el primer caso, junto con el expediente se elevar&#xE1; propuesta de resoluci&#xF3;n a la autoridad competente.&#xBB;</p>
    <p class="parrafo_2">Veinte. El art&#xED;culo 27 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;El ejercicio del cargo de Director general o asimilado y el de Presidente del Consejo de Administraci&#xF3;n de una caja de ahorros requiere dedicaci&#xF3;n exclusiva y ser&#xE1;, por tanto, incompatible con cualquier actividad retribuida tanto de car&#xE1;cter p&#xFA;blico como privado, salvo la administraci&#xF3;n del propio patrimonio y aquellas actividades que ejerza en representaci&#xF3;n de la caja. En este &#xFA;ltimo caso los ingresos que obtengan, distintos a dietas de asistencia a Consejos de Administraci&#xF3;n o similares, deber&#xE1;n cederse a la caja por cuya cuenta realiza dicha actividad o representaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Veintiuno. Se a&#xF1;ade en el T&#xED;tulo II el siguiente Cap&#xED;tulo II:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Comisi&#xF3;n de Retribuciones y Nombramientos</p>
    <p class="sangrado_articulo">Art&#xED;culo 27 bis. Comisi&#xF3;n de Retribuciones y Nombramientos.</p>
    <p class="sangrado_2">Uno. El Consejo de Administraci&#xF3;n de las Cajas de Ahorros constituir&#xE1; en su seno una Comisi&#xF3;n de Retribuciones y Nombramientos que tendr&#xE1; las siguientes funciones:</p>
    <p class="sangrado_2">a) informar la pol&#xED;tica general de retribuciones e incentivos para los miembros del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de Control y personal directivo y velar por la observancia de dicha pol&#xED;tica.</p>
    <p class="sangrado">b) garantizar el cumplimiento de los requisitos previstos en la presente ley para el ejercicio del cargo de miembro del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de Control, as&#xED; como para los previstos en el caso del Director General.</p>
    <p class="sangrado_2">Dos. La Comisi&#xF3;n estar&#xE1; formada por un m&#xE1;ximo de cinco personas, elegidas por la Asamblea General de entre los Consejeros Generales que ostenten la condici&#xF3;n de vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">Tres. El r&#xE9;gimen de funcionamiento de la Comisi&#xF3;n de Retribuciones y Nombramientos ser&#xE1; establecido por los Estatutos de la caja y su propio reglamento interno, que podr&#xE1;n atribuir las funciones previstas en las letras a) y b) del apartado uno a una Comisi&#xF3;n de Retribuciones y otra de Nombramientos respectivamente, a las que les resultar&#xE1; de aplicaci&#xF3;n el presente art&#xED;culo, salvo en lo relativo a su n&#xFA;mero de miembros que ser&#xE1; en ese caso de tres para cada una de ellas.&#xBB;</p>
    <p class="parrafo_2">Veintid&#xF3;s. Se a&#xF1;ade en el T&#xED;tulo II el siguiente Cap&#xED;tulo III:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Comisi&#xF3;n de Obra Social</p>
    <p class="sangrado_articulo">Art&#xED;culo 27 ter. Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado_2">Uno. Para garantizar el cumplimiento de la obra ben&#xE9;fico-social de la caja de ahorros se crear&#xE1; una Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado">Dos. La Comisi&#xF3;n estar&#xE1; integrada por los Consejeros Generales que nombre la Asamblea General sin tener en cuenta los derechos de voto de los cuotapart&#xED;cipes, si los hubiere.</p>
    <p class="sangrado">Podr&#xE1; formar parte de la Comisi&#xF3;n de Obra Social, un representante de la Comunidad Aut&#xF3;noma donde la caja tenga su domicilio social y otro representante de cada Comunidad Aut&#xF3;noma en que la caja de ahorros haya captado m&#xE1;s de un&#xA0;10% del total de sus dep&#xF3;sitos.&#xBB;</p>
    <p class="parrafo_2">Veintitr&#xE9;s. Se a&#xF1;ade el siguiente T&#xED;tulo IV:</p>
    <p class="titulo_num">&#xAB;T&#xCD;TULO IV</p>
    <p class="titulo_tit">Gobierno corporativo</p>
    <p class="sangrado_articulo">Art&#xED;culo 31 bis. Informe de gobierno corporativo.</p>
    <p class="sangrado_2">Uno. Las cajas de ahorros deber&#xE1;n hacer p&#xFA;blico con car&#xE1;cter anual un informe de gobierno corporativo. El informe anual de gobierno corporativo ser&#xE1; objeto de comunicaci&#xF3;n a la Comisi&#xF3;n Nacional del Mercado de Valores, acompa&#xF1;ando copia del documento en que conste. La Comisi&#xF3;n Nacional del Mercado de Valores remitir&#xE1; copia del informe comunicado al Banco de Espa&#xF1;a y a los &#xF3;rganos competentes de las comunidades aut&#xF3;nomas.</p>
    <p class="sangrado">Para las cajas de ahorros que emitan valores admitidos a negociaci&#xF3;n en mercados organizados, el informe ser&#xE1; objeto de publicaci&#xF3;n como hecho relevante. En todo caso, el informe se publicar&#xE1; por medios telem&#xE1;ticos por la citada entidad.</p>
    <p class="sangrado">Dos. El contenido y estructura del informe anual de gobierno corporativo de las cajas de ahorros, teniendo en cuenta la naturaleza jur&#xED;dica de dichas entidades, deber&#xE1; ofrecer una explicaci&#xF3;n detallada de la estructura del sistema de gobierno de la entidad y de su funcionamiento en la pr&#xE1;ctica.</p>
    <p class="sangrado">En todo caso, el contenido m&#xED;nimo del informe de gobierno corporativo ser&#xE1; el siguiente:</p>
    <p class="sangrado_2">a) Estructura de administraci&#xF3;n de la entidad, con informaci&#xF3;n de las remuneraciones percibidas por el Consejo de Administraci&#xF3;n, la Comisi&#xF3;n de Control, la Comisi&#xF3;n de Retribuciones, la Comisi&#xF3;n de Inversiones, la Comisi&#xF3;n de Retribuciones y Nombramientos, Comisi&#xF3;n de Obra Social, la Comisi&#xF3;n ejecutiva, en su caso, computando tanto las dietas por asistencia a los citados &#xF3;rganos como los sueldos que se perciban por el desempe&#xF1;o de sus funciones, as&#xED; como a las remuneraciones an&#xE1;logas a las anteriores y las obligaciones contra&#xED;das en materia de pensiones o de pago de primas de seguros de vida. Tambi&#xE9;n se incluir&#xE1;n toda clase de remuneraciones percibidas por los miembros de los &#xF3;rganos de gobierno y personal directivo, derivadas de la participaci&#xF3;n en representaci&#xF3;n de las cajas de ahorros en sociedades cotizadas o en otras entidades en las que la caja tenga una presencia o representaci&#xF3;n significativa, en representaci&#xF3;n de la caja de ahorros.</p>
    <p class="sangrado">b) Operaciones de cr&#xE9;dito aval, o garant&#xED;a efectuadas, ya sea directamente o a trav&#xE9;s de entidades dotadas, adscritas o participadas, con descripci&#xF3;n de sus condiciones, incluidas las financieras, con los miembros del consejo de administraci&#xF3;n y de la comisi&#xF3;n de control de las cajas de ahorros y familiares de primer grado y con empresas o entidades en relaci&#xF3;n con las que los anteriores se encuentren en alguna de las situaciones previstas en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">c) Operaciones de cr&#xE9;dito aval, o garant&#xED;a efectuadas, ya sea directamente o a trav&#xE9;s de entidades dotadas, adscritas o participadas, con descripci&#xF3;n de sus condiciones, incluidas las financieras, con los grupos pol&#xED;ticos que tengan representaci&#xF3;n en las corporaciones locales y en las Asambleas parlamentarias auton&#xF3;micas que hayan participado en el proceso electoral.</p>
    <p class="sangrado">Adem&#xE1;s, se deber&#xE1; explicitar en caso de cr&#xE9;dito la situaci&#xF3;n del mismo.</p>
    <p class="sangrado">d) Operaciones crediticias con instituciones p&#xFA;blicas, incluidos entes p&#xFA;blicos territoriales, que hayan designado consejeros generales.</p>
    <p class="sangrado">e) Remuneraciones percibidas por la prestaci&#xF3;n de servicios a la caja o a las entidades controladas por la misma de los miembros del consejo de administraci&#xF3;n y de la comisi&#xF3;n de control de las cajas de ahorros y del personal directivo.</p>
    <p class="sangrado">f) Estructura de negocio y de las relaciones dentro de su grupo econ&#xF3;mico, con referencia a las operaciones vinculadas de la entidad con los miembros del consejo de administraci&#xF3;n, comisi&#xF3;n de control, comisi&#xF3;n de retribuciones y nombramientos y comisi&#xF3;n de inversiones y personal directivo y operaciones intragrupo.</p>
    <p class="sangrado">g) Sistemas de control de riesgo.</p>
    <p class="sangrado">h) Funcionamiento de &#xF3;rganos de gobierno, con explicaci&#xF3;n detallada del sistema de gobierno y administraci&#xF3;n de la entidad, en especial en relaci&#xF3;n con la toma de participaciones empresariales, bien directamente, bien por entidades dotadas, adscritas o participadas.</p>
    <p class="sangrado">i) Conflictos de inter&#xE9;s existentes entre los miembros de los &#xF3;rganos de gobierno o, si los hubiere, cuotapart&#xED;cipes de las cajas de ahorros y la funci&#xF3;n social de la Caja.</p>
    <p class="sangrado">Se faculta al Ministerio de Econom&#xED;a y Hacienda para determinar, con observancia del m&#xED;nimo establecido en el p&#xE1;rrafo anterior, el contenido y estructura del informe anual de gobierno corporativo de las cajas de ahorros, y, con su habilitaci&#xF3;n expresa, a la Comisi&#xF3;n Nacional del Mercado de Valores en el caso de que se trate de cajas de ahorros que emitan valores admitidos a negociaci&#xF3;n en mercados oficiales de valores.</p>
    <p class="sangrado_2">Tres. Sin perjuicio de las sanciones que proceda imponer por la falta de remisi&#xF3;n de la documentaci&#xF3;n o de los informes que deban remitir, corresponde a la Comisi&#xF3;n Nacional del Mercado de Valores, en el &#xE1;mbito de sus competencias, el seguimiento de las reglas de gobierno corporativo de las cajas de ahorros que emitan valores admitidos a negociaci&#xF3;n en mercados oficiales de valores, a cuyo efecto podr&#xE1; recabar cuanta informaci&#xF3;n precise al respecto, as&#xED; como hacer p&#xFA;blica la informaci&#xF3;n que considere relevante sobre el grado efectivo de cumplimiento de las reglas de gobierno corporativo de la entidad.</p>
    <p class="sangrado">Cuatro. La falta de elaboraci&#xF3;n o de publicaci&#xF3;n del informe anual de gobierno corporativo de las cajas de ahorros, o la existencia en dicho informe de omisiones o datos falsos o enga&#xF1;osos, tendr&#xE1; la consideraci&#xF3;n de infracci&#xF3;n grave a los efectos previstos en el art&#xED;culo 100.b bis de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado_articulo">Art&#xED;culo 31 ter. Conflictos de inter&#xE9;s.</p>
    <p class="sangrado_2">Uno. Cualquier miembro de los &#xF3;rganos de gobierno habr&#xE1; de comunicar a la Comisi&#xF3;n de Retribuciones y Nombramientos cualquier situaci&#xF3;n de conflicto, directo o indirecto, que pudieran tener con los intereses de la Caja y con el cumplimiento de su funci&#xF3;n social.</p>
    <p class="sangrado">Dos. En caso de conflicto el afectado por el mismo habr&#xE1; de abstenerse de intervenir en la operaci&#xF3;n de que se trate.&#xBB;</p>
    <p class="parrafo_2">Veinticuatro. Se a&#xF1;ade una nueva disposici&#xF3;n adicional sexta que queda redactada como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional sexta. Fusiones de cajas de ahorros.</p>
    <p class="sangrado_2">Las fusiones entre Cajas estar&#xE1;n sometidas al procedimiento de autorizaci&#xF3;n previsto en la normativa auton&#xF3;mica de desarrollo. La denegaci&#xF3;n de la autorizaci&#xF3;n s&#xF3;lo podr&#xE1; producirse mediante resoluci&#xF3;n motivada cuando la entidad resultante pudiera incumplir cualquiera de los requisitos objetivos previstos en la citada normativa.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Sistemas institucionales de protecci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros.</p>
    <p class="parrafo">La letra d) del art&#xED;culo 8.3 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros queda modificada como sigue:</p>
    <p class="sangrado_2">&#xAB;d) Que a trav&#xE9;s de un acuerdo contractual varias entidades de cr&#xE9;dito integren un sistema institucional de protecci&#xF3;n que cumpla con los siguientes requisitos:</p>
    <p class="sangrado_2">i. Que exista una entidad central que determine con car&#xE1;cter vinculante sus pol&#xED;ticas y estrategias de negocio, as&#xED; como los niveles y medidas de control interno y de gesti&#xF3;n de riesgos. Esta entidad central ser&#xE1; la responsable de cumplir los requerimientos regulatorios en base consolidada del sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado">ii. Que la citada entidad central sea una de las entidades de cr&#xE9;dito integrantes del sistema institucional de protecci&#xF3;n u otra entidad de cr&#xE9;dito participada por todas ellas y que formar&#xE1; asimismo parte del sistema.</p>
    <p class="sangrado">iii. Que el acuerdo contractual que constituye el sistema institucional de protecci&#xF3;n contenga un compromiso mutuo de solvencia y liquidez entre las entidades integrantes del sistema que alcance como m&#xED;nimo el 40% de los recursos propios computables de cada una de ellas, en lo que se refiere al apoyo de solvencia. El compromiso de apoyo mutuo incluir&#xE1; las previsiones necesarias para que el apoyo entre sus integrantes se lleve a cabo a trav&#xE9;s de fondos inmediatamente disponibles.</p>
    <p class="sangrado">iv. Que las entidades integrantes del sistema institucional de protecci&#xF3;n pongan en com&#xFA;n una parte significativa de sus resultados, que suponga al menos el 40% de los mismos y que deber&#xE1; ser distribuida de manera proporcional a la participaci&#xF3;n de cada una de ellas en el sistema.</p>
    <p class="sangrado">v. Que el acuerdo contractual establezca que las entidades deber&#xE1;n permanecer en el sistema un periodo m&#xED;nimo de 10 a&#xF1;os, debiendo preavisar con, al menos, 2 a&#xF1;os de antelaci&#xF3;n su deseo de abandonar el mismo transcurrido aquel per&#xED;odo. Adicionalmente, el acuerdo deber&#xE1; incluir un r&#xE9;gimen de penalizaciones por baja que refuerce la permanencia y estabilidad de las entidades en el sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado">vi. Que, a juicio del Banco de Espa&#xF1;a, se cumplan los requisitos previstos en la normativa vigente sobre recursos propios de las entidades financieras para asignar una ponderaci&#xF3;n de riesgo del 0% a las exposiciones que tengan entre si los integrantes del sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado_2">Corresponder&#xE1; al Banco de Espa&#xF1;a la comprobaci&#xF3;n de los requisitos anteriores a los efectos de lo previsto en este art&#xED;culo.</p>
    <p class="sangrado">Con car&#xE1;cter previo al abandono de un sistema institucional de protecci&#xF3;n por cualquiera de las entidades integrantes del mismo, el Banco de Espa&#xF1;a valorar&#xE1; tanto la viabilidad individual de la entidad que pretenda abandonar el sistema, como la de este &#xFA;ltimo y la del resto de las entidades participantes tras la pretendida desvinculaci&#xF3;n.</p>
    <p class="sangrado">Cuando la entidad de cr&#xE9;dito que tenga la consideraci&#xF3;n de entidad central dentro de un sistema institucional de protecci&#xF3;n sea de naturaleza distinta al resto de las entidades integradas en el mismo y se encuentre participada por todas ellas, se adherir&#xE1; al Fondo de Garant&#xED;a de Dep&#xF3;sitos al que pertenezcan estas &#xFA;ltimas.</p>
    <p class="sangrado">Cuando las entidades integradas conforme a lo previsto en esta letra sean Cajas de Ahorros, la entidad central tendr&#xE1; la naturaleza de sociedad an&#xF3;nima y habr&#xE1; de estar participada por las Cajas integrantes en al menos un 50% de su accionariado.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo">Ejercicio indirecto de la actividad financiera y r&#xE9;gimen de transformaci&#xF3;n de&#xA0;las&#xA0;cajas de ahorros</p>
    <p class="articulo">Art&#xED;culo 5. Ejercicio indirecto de la actividad financiera de las cajas de ahorros.</p>
    <p class="parrafo">1. Las cajas de ahorros podr&#xE1;n desarrollar su objeto propio como entidad de cr&#xE9;dito a trav&#xE9;s de una entidad bancaria a la que aportar&#xE1;n todo su negocio financiero. Igualmente podr&#xE1;n aportar todos o parte de sus activos no financieros adscritos al mismo.</p>
    <p class="parrafo">2. La entidad bancaria a trav&#xE9;s de la cual la caja de ahorros ejerza su actividad como entidad de cr&#xE9;dito podr&#xE1; utilizar en su denominaci&#xF3;n social y en su actividad expresiones que permitan identificar su car&#xE1;cter instrumental, incluidas las denominaciones propias de la caja de ahorros de la que dependa. Asimismo, la citada entidad bancaria se adherir&#xE1; al Fondo de Garant&#xED;a de Dep&#xF3;sitos de las cajas de ahorros.</p>
    <p class="parrafo">3. Si una caja de ahorros redujese su participaci&#xF3;n de modo que no alcance el 50% de los derechos de voto de la entidad de cr&#xE9;dito a la que se refiere la presente disposici&#xF3;n, deber&#xE1; renunciar a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito seg&#xFA;n lo previsto en la Ley de Ordenaci&#xF3;n Bancaria de 1946 y proceder a su transformaci&#xF3;n en fundaci&#xF3;n especial con arreglo a lo previsto en el art&#xED;culo siguiente.</p>
    <p class="parrafo">4. Lo establecido en la presente disposici&#xF3;n ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito a trav&#xE9;s de una entidad de cr&#xE9;dito controlada conjuntamente por todas ellas conforme a lo dispuesto en el art&#xED;culo 8.3 de la Ley 13/1985 de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="articulo">Art&#xED;culo 6. Transformaci&#xF3;n de cajas de ahorros en fundaciones de car&#xE1;cter especial.</p>
    <p class="parrafo">1. Las Cajas de Ahorros podr&#xE1;n acordar la segregaci&#xF3;n de sus actividades financiera y ben&#xE9;fico-social mediante el r&#xE9;gimen previsto en este art&#xED;culo en los siguientes casos:</p>
    <p class="parrafo_2">a) Conforme a lo previsto en el apartado 3 del art&#xED;culo anterior.</p>
    <p class="parrafo">b) Como consecuencia de la renuncia a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito y en los dem&#xE1;s supuestos de revocaci&#xF3;n.</p>
    <p class="parrafo">c) Como consecuencia de la intervenci&#xF3;n de la entidad de cr&#xE9;dito en los supuestos previstos en la Ley 26/1988, de 29 de julio, de disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo_2">A tal efecto traspasar&#xE1;n todo el patrimonio afecto a su actividad financiera a otra entidad de cr&#xE9;dito a cambio de acciones de esta &#xFA;ltima y se transformar&#xE1;n en una fundaci&#xF3;n de car&#xE1;cter especial perdiendo su condici&#xF3;n de entidad de cr&#xE9;dito.</p>
    <p class="parrafo">La fundaci&#xF3;n centrar&#xE1; su actividad en la atenci&#xF3;n y desarrollo de su obra ben&#xE9;fico social, para lo cual podr&#xE1; llevar a cabo la gesti&#xF3;n de su cartera de valores. La fundaci&#xF3;n deber&#xE1; destinar a su finalidad ben&#xE9;fico social el producto de los fondos, participaciones e inversiones que integren su patrimonio. Auxiliarmente, podr&#xE1; llevar a cabo la actividad de fomento de la educaci&#xF3;n financiera.</p>
    <p class="parrafo">2. El acuerdo al que se refiere el apartado anterior estar&#xE1; sujeto al cumplimiento de los requisitos previstos para la constituci&#xF3;n de fundaciones y supondr&#xE1; la transformaci&#xF3;n de la Caja en una Fundaci&#xF3;n de car&#xE1;cter especial. La segregaci&#xF3;n de la actividad financiera, por su parte, se regir&#xE1; por lo establecido en la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles.</p>
    <p class="titulo_num">T&#xCD;TULO V</p>
    <p class="titulo_tit">R&#xE9;gimen fiscal</p>
    <p class="articulo">Art&#xED;culo 7. R&#xE9;gimen fiscal.</p>
    <p class="parrafo">1. El r&#xE9;gimen fiscal especial establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, incluidos sus efectos en los dem&#xE1;s tributos que se remiten a tal r&#xE9;gimen fiscal, se aplicar&#xE1; a las siguientes transmisiones de activos y pasivos, aun cuando no se correspondan con las operaciones mencionadas en el art&#xED;culo 83 y 94 de dicha Ley siempre que produzcan resultados econ&#xF3;micos equivalentes:</p>
    <p class="parrafo_2">a) Las realizadas para la constituci&#xF3;n y ampliaci&#xF3;n de un sistema institucional de protecci&#xF3;n a que se refiere la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos propios y obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">b) Las realizadas en procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, a que se refiere el art&#xED;culo&#xA0;7 del Real Decreto-Ley 9/2009, de 26 de julio, sobre restructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo_2">2. Podr&#xE1;n no integrarse en la base imponible del Impuesto sobre Sociedades las rentas generadas en las transmisiones de elementos patrimoniales, consecuencia de un intercambio de activos y pasivos, realizadas entre entidades de cr&#xE9;dito en cumplimiento de los acuerdos de un sistema institucional de protecci&#xF3;n a que se refiere la letra a) del apartado anterior, a condici&#xF3;n de que cada entidad adquirente valore, a efectos fiscales, los elementos adquiridos por el mismo valor que estos &#xFA;ltimos tuviesen en la entidad transmitente con anterioridad a la realizaci&#xF3;n de la transmisi&#xF3;n, teni&#xE9;ndose en cuenta dicha valoraci&#xF3;n para determinar las rentas asociadas a esos elementos que se generen con posterioridad.</p>
    <p class="parrafo">3. La entidad de cr&#xE9;dito a trav&#xE9;s de la cual se articule un sistema institucional de protecci&#xF3;n con las condiciones establecidas en la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, estar&#xE1; exenta por la constituci&#xF3;n de sociedades, as&#xED; como por los aumentos de su capital social y aportaciones, suscritos o realizadas por las entidades agrupadas, siempre que se encuentren previstos en el acuerdo contractual de integraci&#xF3;n del sistema institucional de protecci&#xF3;n y, en su caso, en el plan de integraci&#xF3;n, de la modalidad de operaciones societarias del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, as&#xED; como para los actos y documentos necesarios para la formalizaci&#xF3;n de dichas operaciones. De igual modo estar&#xE1;n exentas de la modalidad de Operaciones Societarias las operaciones que se realicen como consecuencia de los procesos de reestructuraci&#xF3;n con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria a que se refiere el art&#xED;culo 7 del Real Decreto-Ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Asimismo estar&#xE1;n exentos del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados los acuerdos contractuales a trav&#xE9;s de los cuales se establezcan entre las entidades integrantes del sistema institucional de protecci&#xF3;n los compromisos mutuos de solvencia, liquidez y puesta en com&#xFA;n de resultados a los que se refiere la mencionada letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, as&#xED; como los documentos en los que aqu&#xE9;llos se formalicen.</p>
    <p class="parrafo">4. Las entidades de cr&#xE9;dito que participen en las operaciones reguladas en el presente Real Decreto-Ley podr&#xE1;n instar al Banco de Espa&#xF1;a o al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, que solicite informe a la Direcci&#xF3;n General de Tributos del Ministerio de Econom&#xED;a y Hacienda, en el &#xE1;mbito de interpretaci&#xF3;n de la normativa tributaria estatal, sobre la concurrencia del requisito de equivalencia de los resultados econ&#xF3;micos a que se refiere al apartado 1 de este art&#xED;culo, as&#xED; como sobre cualesquiera otras consecuencias tributarias que se deriven de dichas operaciones.</p>
    <p class="parrafo">El informe se emitir&#xE1; en el plazo m&#xE1;ximo de un mes, y tendr&#xE1; efectos vinculantes para los &#xF3;rganos y entidades de la Administraci&#xF3;n tributaria encargados de la aplicaci&#xF3;n de los tributos.</p>
    <p class="parrafo">5. El r&#xE9;gimen especial del grupo de entidades regulado en el Cap&#xED;tulo IX del T&#xED;tulo IX de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, podr&#xE1; ser aplicado por los empresarios y profesionales que integren un sistema institucional de protecci&#xF3;n en las condiciones establecidas en la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1; como dominante la entidad central que determine con car&#xE1;cter vinculante las pol&#xED;ticas y estrategias de negocio as&#xED; como los niveles y medidas de control interno y de gesti&#xF3;n de riesgos del sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">Se considerar&#xE1;n dependientes las entidades que pertenezcan a dicho sistema institucional de protecci&#xF3;n, as&#xED; como aqu&#xE9;llas en las que las mismas mantengan una participaci&#xF3;n, directa o indirecta, de m&#xE1;s del 50 por ciento de su capital.</p>
    <p class="parrafo">La entidad dominante y sus dependientes deber&#xE1;n estar establecidas en el territorio de aplicaci&#xF3;n del Impuesto.</p>
    <p class="parrafo">La opci&#xF3;n por la aplicaci&#xF3;n del r&#xE9;gimen especial podr&#xE1; ejercitarse en el plazo de los tres meses posteriores a la comprobaci&#xF3;n por el Banco de Espa&#xF1;a a que se refiere la letra&#xA0;d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo. No obstante, si la comprobaci&#xF3;n por el Banco de Espa&#xF1;a ya se hubiera realizado a la entrada en vigor de este art&#xED;culo, la opci&#xF3;n por la aplicaci&#xF3;n del r&#xE9;gimen especial podr&#xE1; ejercitarse en el plazo de los tres meses siguientes a dicha entrada en vigor.</p>
    <p class="parrafo">Una vez ejercitada la opci&#xF3;n, el r&#xE9;gimen especial tendr&#xE1; efectos desde el periodo de liquidaci&#xF3;n del Impuesto que corresponda a la fecha en que la misma sea comunicada a la Administraci&#xF3;n tributaria.</p>
    <p class="parrafo">A los grupos de entidades a que se refiere este apartado no les resultar&#xE1;n de aplicaci&#xF3;n los requisitos establecidos en el art&#xED;culo 163 quinquies de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo">6. El r&#xE9;gimen especial del grupo de entidades regulado en el Cap&#xED;tulo VIII del T&#xED;tulo&#xA0;III de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias, podr&#xE1; ser aplicado por los empresarios y profesionales que integren un sistema institucional de protecci&#xF3;n en las condiciones establecidas en la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1; como dominante la entidad central que determine con car&#xE1;cter vinculante las pol&#xED;ticas y estrategias de negocio as&#xED; como los niveles y medidas de control interno y de gesti&#xF3;n de riesgos del sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">Se considerar&#xE1;n dependientes las entidades que pertenezcan a dicho sistema institucional de protecci&#xF3;n, as&#xED; como aqu&#xE9;llas en las que las mismas mantengan una participaci&#xF3;n, directa o indirecta, de m&#xE1;s del 50 por ciento de su capital.</p>
    <p class="parrafo">La entidad dominante y sus dependientes deber&#xE1;n estar establecidas en el territorio de aplicaci&#xF3;n del Impuesto.</p>
    <p class="parrafo">La opci&#xF3;n por la aplicaci&#xF3;n del r&#xE9;gimen especial podr&#xE1; ejercitarse en el plazo de los tres meses posteriores a la comprobaci&#xF3;n por el Banco de Espa&#xF1;a a que se refiere la letra&#xA0;d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros. No obstante, si la comprobaci&#xF3;n por el Banco de Espa&#xF1;a ya se hubiera realizado a la entrada en vigor de este art&#xED;culo, la opci&#xF3;n por la aplicaci&#xF3;n del r&#xE9;gimen especial podr&#xE1; ejercitarse en el plazo de los tres meses siguientes a dicha entrada en vigor.</p>
    <p class="parrafo">Una vez ejercitada la opci&#xF3;n, el r&#xE9;gimen especial tendr&#xE1; efectos desde el periodo de liquidaci&#xF3;n del Impuesto que corresponda a la fecha en que la misma sea comunicada a la Administraci&#xF3;n tributaria.</p>
    <p class="parrafo">A los grupos de entidades a que se refiere este apartado no les resultar&#xE1;n de aplicaci&#xF3;n los requisitos establecidos en el art&#xED;culo 58&#xBA; qu&#xE1;ter de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="parrafo">7. En el caso de ejercicio indirecto de la actividad financiera de las cajas de ahorros de acuerdo con lo previsto en el art&#xED;culo 5 de este Real Decreto-Ley, la caja de ahorros y la entidad de cr&#xE9;dito a la que aquella aporte todo su negocio financiero podr&#xE1;n aplicar el r&#xE9;gimen de consolidaci&#xF3;n fiscal regulado en el cap&#xED;tulo VII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, siempre que se cumplan los requisitos establecidos para ello en el art&#xED;culo&#xA0;67 de dicha ley. En caso de no aplicar el r&#xE9;gimen de consolidaci&#xF3;n fiscal, las entidades aplicar&#xE1;n el r&#xE9;gimen general del impuesto sin perjuicio de lo dispuesto en el apartado siguiente.</p>
    <p class="parrafo">8. La dotaci&#xF3;n a la obra social realizada por las cajas acogidas a lo dispuesto en el presente Real Decreto-Ley, podr&#xE1; reducir la base imponible del banco en el caso de ejercicio indirecto de la actividad financiera sin aplicar el r&#xE9;gimen de consolidaci&#xF3;n o de la entidad central del sistema institucional de protecci&#xF3;n, en la proporci&#xF3;n que los dividendos percibidos del citado banco o entidad central representen sobre los ingresos totales de la caja, en los t&#xE9;rminos previstos en el art&#xED;culo 24 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, hasta el l&#xED;mite m&#xE1;ximo del importe de los citados dividendos. Para ello la caja deber&#xE1; comunicar al banco o entidad central que haya satisfecho los dividendos el importe de la reducci&#xF3;n as&#xED; calculada y su renuncia a aplicar lo dispuesto en el citado art&#xED;culo 24 por el importe de la mencionada reducci&#xF3;n, sin perjuicio de que la caja contin&#xFA;e estando obligada a aplicar las cantidades asignadas a la obra ben&#xE9;fico-social en las condiciones establecidas en dicho art&#xED;culo, cuyo incumplimiento, en su caso, deber&#xE1; tambi&#xE9;n comunicarse al banco o entidad central al objeto de que se realice la regularizaci&#xF3;n de las cantidades deducidas en los t&#xE9;rminos establecidos en el art&#xED;culo 137.3 del texto refundido de la Ley del Impuesto sobre Sociedades.</p>
    <p class="parrafo">9. Lo dispuesto en los apartados anteriores se entender&#xE1; sin perjuicio de los reg&#xED;menes tributarios forales de concierto y convenio econ&#xF3;mico en vigor, respectivamente, en los territorios hist&#xF3;ricos de la Comunidad Aut&#xF3;noma del Pa&#xED;s Vasco y en la Comunidad Foral de Navarra.</p>
    <p class="titulo_num">T&#xCD;TULO VI</p>
    <p class="titulo_tit">Disposiciones en materia de solvencia</p>
    <p class="articulo">Art&#xED;culo 8. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros.</p>
    <p class="parrafo">El apartado 3 del art&#xED;culo sexto de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros queda modificada como sigue:</p>
    <p class="sangrado_2">&#xAB;Por el mismo procedimiento reglamentario se podr&#xE1;n imponer:</p>
    <p class="sangrado_2">a) L&#xED;mites m&#xE1;ximos a las inversiones en inmuebles u otros inmovilizados; a las acciones y participaciones, a los activos, pasivos o posiciones en moneda extranjera; a los riesgos que puedan contraerse con una misma persona, entidad o grupo econ&#xF3;mico; y, en general, a aquellas operaciones o posiciones que impliquen riesgos elevados para la solvencia de las entidades. Los l&#xED;mites podr&#xE1;n graduarse atendiendo a las caracter&#xED;sticas de los diferentes tipos de entidades de cr&#xE9;dito.</p>
    <p class="sangrado">b) La obligaci&#xF3;n de disponer de una cantidad m&#xED;nima de activos l&#xED;quidos que permitan hacer frente a las potenciales salidas de fondos derivadas de pasivos y compromisos, incluso en caso de estr&#xE9;s, y la de mantener una estructura adecuada de fuentes de financiaci&#xF3;n y de vencimientos en sus activos, pasivos y compromisos con el fin de evitar potenciales desequilibrios o tensiones de liquidez que puedan da&#xF1;ar o poner en riesgo la situaci&#xF3;n financiera de la entidad.</p>
    <p class="sangrado">c) Un l&#xED;mite m&#xE1;ximo a la relaci&#xF3;n entre los recursos propios de la entidad y el valor&#xA0;total de sus exposiciones a&#xA0;los riesgos derivados de su actividad.</p>
    <p class="sangrado_2">Las obligaciones previstas en las letras b) y c) anteriores podr&#xE1;n ser m&#xE1;s estrictas en funci&#xF3;n de la capacidad de cada entidad de cr&#xE9;dito para&#xA0;obtener recursos propios b&#xE1;sicos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Se introduce en el Real Decreto-Ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, un nuevo art&#xED;culo 10 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 10. Recapitalizaci&#xF3;n de entidades individuales.</p>
    <p class="sangrado_2">Excepcionalmente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; tambi&#xE9;n adquirir t&#xED;tulos emitidos por entidades individuales que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6, precisen, a juicio del Banco de Espa&#xF1;a, de un reforzamiento de sus recursos propios.</p>
    <p class="sangrado">Dichas adquisiciones se regir&#xE1;n por lo dispuesto en el art&#xED;culo 9 de este Real Decreto-Ley, y se entender&#xE1;n condicionadas a la elaboraci&#xF3;n de un plan de recapitalizaci&#xF3;n cuyos objetivos, medidas y compromisos deber&#xE1;n coincidir con los previstos en dicho art&#xED;culo respecto de los planes de integraci&#xF3;n. El citado plan deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, que valorar&#xE1; especialmente la capacidad de la entidad para lograr los citados objetivos sin necesidad de acometer un proceso de integraci&#xF3;n con otras entidades.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen transitorio de las cuotas participativas.</p>
    <p class="parrafo">1. En el plazo de seis meses a contar desde la fecha de entrada en vigor del presente Real Decreto-Ley, las cajas de ahorros que hubieran emitido cuotas participativas con anterioridad, deber&#xE1;n presentar a aprobaci&#xF3;n del Banco de Espa&#xF1;a un plan espec&#xED;fico de mantenimiento, adaptaci&#xF3;n, canje o, en su caso, amortizaci&#xF3;n de las mismas.</p>
    <p class="parrafo">2. Desde la entrada en vigor de este Real Decreto-Ley y en los t&#xE9;rminos establecidos en &#xE9;l y en el correspondiente folleto de emisi&#xF3;n, las cajas de ahorros podr&#xE1;n emitir cuotas participativas, incorporando a sus actuales &#xF3;rganos de gobierno, en su caso, a los nuevos representantes de los cuotapart&#xED;cipes.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Adaptaci&#xF3;n de la legislaci&#xF3;n de las Comunidades Aut&#xF3;nomas en materia de cajas de ahorros.</p>
    <p class="parrafo">En el plazo de seis meses las Comunidades Aut&#xF3;nomas adaptar&#xE1;n su legislaci&#xF3;n sobre cajas de ahorros a lo dispuesto en este Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Adaptaci&#xF3;n de los Estatutos de las cajas de ahorros.</p>
    <p class="parrafo">En el plazo m&#xE1;ximo de tres meses a contar desde la publicaci&#xF3;n del desarrollo legislativo por las Comunidades Aut&#xF3;nomas de las normas b&#xE1;sicas del presente Real Decreto-Ley, y, en todo caso dentro del t&#xE9;rmino de los ocho meses desde la publicaci&#xF3;n de este Real Decreto-Ley las cajas de ahorros proceder&#xE1;n a la adaptaci&#xF3;n de sus Estatutos y Reglamentos a las disposiciones que en la misma se contienen, elev&#xE1;ndolos al Ministerio de Econom&#xED;a y Hacienda o a la Comunidad Aut&#xF3;noma respectiva para su aprobaci&#xF3;n en el plazo de un mes.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Constituci&#xF3;n de nuevos &#xF3;rganos de gobierno.</p>
    <p class="parrafo">La constituci&#xF3;n de la Asamblea General y de los dem&#xE1;s &#xF3;rganos de las cajas seg&#xFA;n las normas contenidas en este Real Decreto-Ley se realizar&#xE1; dentro de los dos meses siguientes al de la aprobaci&#xF3;n de los Estatutos y Reglamentos de las cajas de ahorros, sin perjuicio de lo previsto en la disposici&#xF3;n transitoria sexta.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Continuidad de actuales &#xF3;rganos de gobierno.</p>
    <p class="parrafo">En tanto no se haya producido la constituci&#xF3;n de la nueva Asamblea general conforme a lo previsto en el presente Real Decreto-Ley y sin perjuicio de lo previsto en la disposici&#xF3;n transitoria sexta, el gobierno, representaci&#xF3;n y administraci&#xF3;n de las cajas de ahorros seguir&#xE1;n atribuidos a sus actuales &#xF3;rganos de gobierno, quienes, en consecuencia, adoptar&#xE1;n los acuerdos necesarios para la debida ejecuci&#xF3;n y cumplimiento de las normas contenidas en el presente Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. R&#xE9;gimen transitorio para determinados miembros de &#xF3;rganos de gobierno.</p>
    <p class="parrafo">Los miembros de los &#xF3;rganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de lo dispuesto en el apartado tres del art&#xED;culo 3 de este Real Decreto-Ley lo har&#xE1;n cuando concluya el mandato que ostenten a la entrada en vigor del presente Real Decreto-Ley y, en todo caso, antes de transcurridos tres a&#xF1;os desde dicha entrada en vigor, sin que en ning&#xFA;n caso sea posible su renovaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. C&#xF3;mputo total del mandato en determinados supuestos.</p>
    <p class="parrafo">Para el c&#xF3;mputo de total de mandatos de los miembros de los &#xF3;rganos de gobierno de las cajas de ahorros se tendr&#xE1;n en cuenta las siguientes normas:</p>
    <p class="parrafo_2">a) Si se hubiese ostentado el cargo con anterioridad a la entrada en vigor de este Real Decreto-Ley y resultara nuevamente elegido en la misma entidad, el c&#xF3;mputo total de su mandato no podr&#xE1; superar en ning&#xFA;n caso los doce a&#xF1;os, teni&#xE9;ndose en cuenta el tiempo que haya desempe&#xF1;ado el cargo con anterioridad.</p>
    <p class="parrafo">b) Si resultara elegido en una entidad resultante de un proceso de fusi&#xF3;n quien hubiese ostentado el cargo con anterioridad a la entrada en vigor de este Real Decreto-Ley en una de las entidades fusionadas, podr&#xE1; superar el l&#xED;mite de doce a&#xF1;os computado conforme a la letra anterior hasta el cumplimiento de su primer mandato en la entidad fusionada. En todo caso a los miembros de los &#xF3;rganos de gobierno que inicien mandato en las entidades fusionadas se les aplicar&#xE1; lo previsto en el apartado tres del art&#xED;culo 3 de este Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria octava. R&#xE9;gimen transitorio fiscal.</p>
    <p class="parrafo">1. El r&#xE9;gimen fiscal de los sistemas institucionales de protecci&#xF3;n de entidades de cr&#xE9;dito establecido en esta norma ser&#xE1; asimismo aplicable a los sistemas institucionales de protecci&#xF3;n de entidades de cr&#xE9;dito que se encuentren constituidos a la fecha de entrada en vigor de la misma por las operaciones y actos ya realizados.</p>
    <p class="parrafo">2. A efectos del Impuesto sobre Sociedades, el r&#xE9;gimen fiscal establecido en el art&#xED;culo 7 de este Real Decreto-Ley ser&#xE1; de aplicaci&#xF3;n en los per&#xED;odos impositivos en los que se hayan realizado las correspondientes operaciones, con independencia de que estas &#xFA;ltimas se hubiesen realizado en fechas anteriores o posteriores a la entrada en vigor de dicha norma.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Queda derogada la disposici&#xF3;n adicional segunda de la Ley 26/2003, de 17 de julio, por la que se modifican la Ley 24/1988, de 28 de julio, del Mercado de Valores, y el texto refundido de la Ley de Sociedades An&#xF3;nimas, aprobado por el Real Decreto Legislativo&#xA0;1564/1989, de 22 de diciembre, con el fin de reforzar la transparencia de las sociedades an&#xF3;nimas cotizadas y cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">1. A excepci&#xF3;n del T&#xED;tulo V, el presente Real Decreto-Ley se dicta de conformidad con lo previsto en el art&#xED;culo 149.1.6.&#xAA;,11.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola que atribuye al Estado la competencia sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="parrafo">El T&#xED;tulo V se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.14.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola que atribuye al Estado la competencia exclusiva sobre Hacienda General y Deuda del Estado.</p>
    <p class="parrafo">2. Conforme a lo ya previsto en la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro, no tendr&#xE1;n el car&#xE1;cter de norma b&#xE1;sica los preceptos de esta Ley que a continuaci&#xF3;n se relacionan:</p>
    <p class="parrafo_2">a) El apartado dos del art&#xED;culo tres en lo que se refiere al n&#xFA;mero de miembros de la Asamblea General.</p>
    <p class="parrafo">b) El apartado nueve del art&#xED;culo tres en lo que se refiere al n&#xFA;mero m&#xED;nimo y m&#xE1;ximo de vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="parrafo">c) El apartado dieciocho del art&#xED;culo tres en lo que se refiere a la edad de jubilaci&#xF3;n del Director general.</p>
    <p class="parrafo_2">3. Adicionalmente, no tendr&#xE1; el car&#xE1;cter de norma b&#xE1;sica el art&#xED;culo 12 de la Ley&#xA0;31/1985 en la redacci&#xF3;n dada por el apartado ocho del art&#xED;culo tres de este Real Decreto-Ley, salvo los p&#xE1;rrafos primero, cuarto y quinto en lo relativo al tratamiento de las cuotas participativas. Asimismo no tendr&#xE1; el car&#xE1;cter de norma b&#xE1;sica el apartado veintiuno del art&#xED;culo tres de este Real Decreto-Ley, por el que se a&#xF1;ade un nuevo art&#xED;culo 27ter a la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-Ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 9 de julio de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">La Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda,</p>
    <p class="firma_ministro">ELENA SALGADO M&#xC9;NDEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 09/07/2010</li>
  <li>Fecha de publicación: 13/07/2010</li>
  <li>Entrada en vigor el 14 de julio de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-11086" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA:
    <ul>
      <li>los arts. 5.7 y 6.1 y 2 y SE AÑADE la disposición transitoria 9, por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
      <li>el art. 6.3, por REAL DECRETO-LEY 6/2012, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3394">BOE-A-2012-3394</a>).</li>
      <li>el art. 5 y 6, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
      <li>el art. 5.3, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-20638">BOE-A-2011-20638</a>).</li>
      <li>con efectos desde el 24 de octubre de 2010, las disposiciones transitorias 4, 5 y 7, por LEY 36/2010, de 22 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-16131">BOE-A-2010-16131</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de julio de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-12136">BOE-A-2010-12136</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 173 de 17 de julio de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-11425">BOE-A-2010-11425</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA la disposición adicional 2 de la LEY 26/2003, de 17 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-14405">BOE-A-2003-14405</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Arts. 1 a 3, 7 a 9, 11 a 15, 17, 22 a 27, SUPRIME el art. 20 bis, y AÑADE los capítulos IV al título I, III al título II, el título IV y la disposición adicional 6 a la LEY 31/1985, de 2 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-16766">BOE-A-1985-16766</a>).</li>
      <li>Arts. 6.3, 7 y 8.3.d) de la LEY 13/1985, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-9680">BOE-A-1985-9680</a>).</li>
    </ul>
  </li>
  <li>AÑADE el art. 10 al REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asociaciones y uniones de empresas</li>
  <li>Autorizaciones</li>
  <li>Banca</li>
  <li>Cajas de Ahorro</li>
  <li>Entidades de crédito</li>
  <li>Mercado de Valores</li>
  <li>Representación</li>
  <li>Sociedades</li>
  <li>Sociedades de capital</li>
  <li>Títulos valores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
