<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-14695</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-14695">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14695&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-14695</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-14695</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidaci&#xF3;n y garant&#xED;a del sistema de la Seguridad Social.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 289 de 1 de diciembre de 2012, p&#xE1;ginas 83175 a 83179 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-14695</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/12/01/pdfs/BOE-A-2012-14695.pdf" title="PDF firmado BOE-A-2012-14695" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-14695.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-14695" title="Libro electr&#xF3;nico de BOE-A-2012-14695" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-14695.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Ley 28/2003, de 29 de septiembre, reguladora del Fondo de Reserva de la Seguridad Social, constituye la culminaci&#xF3;n del proceso normativo por el que se ha dado cumplimiento a las dos primeras recomendaciones del apartado IX del Informe de la Ponencia que el Pleno del Congreso de los Diputados aprob&#xF3; el 6 de abril de 1995, conocida como &#xAB;Pacto de Toledo&#xBB;, relativas, respectivamente, a la separaci&#xF3;n y clarificaci&#xF3;n de las fuentes de financiaci&#xF3;n del sistema de la Seguridad Social y a la constituci&#xF3;n de reservas en su nivel contributivo que aten&#xFA;en el efecto de los ciclos econ&#xF3;micos.</p>
    <p class="parrafo">Ante la incidencia de la crisis sobre el conjunto de las cuentas p&#xFA;blicas, y en particular sobre el sistema de la Seguridad Social, se han venido adoptando desde hace a&#xF1;os un conjunto de medidas destinadas a asegurar la viabilidad econ&#xF3;mica de dicho sistema. Como continuaci&#xF3;n a las reformas ya aprobadas, el Gobierno ha comprometido un conjunto de medidas adicionales que profundizan en las reformas y se orientan al cumplimiento de las recomendaciones adoptadas para Espa&#xF1;a en el Consejo Europeo celebrado los d&#xED;as 28 y 29 de junio de 2012.</p>
    <p class="parrafo">La crisis est&#xE1; suponiendo un elevado d&#xE9;ficit del sistema de la Seguridad Social durante el ejercicio 2012, con las consiguientes tensiones de liquidez que se ver&#xE1;n acentuadas el pr&#xF3;ximo mes de diciembre de 2012, en el que han de abonarse dos mensualidades, ordinaria y extraordinaria, de pensiones de la Seguridad Social.</p>
    <p class="parrafo">La situaci&#xF3;n descrita determina la imperiosa necesidad de establecer, durante los ejercicios 2012, 2013 y 2014 unas condiciones excepcionales para la disposici&#xF3;n del Fondo, dejando sin efecto durante los mencionados ejercicios la limitaci&#xF3;n del tres por ciento de la suma de los conceptos previstos en el art&#xED;culo 4 de la Ley 28/2003, de 29 de septiembre.</p>
    <p class="parrafo">Por todo ello, queda plenamente justificada la extraordinaria y urgente necesidad de la situaci&#xF3;n que legitima la adopci&#xF3;n de este real decreto-ley por el que se fija un nuevo l&#xED;mite en la disposici&#xF3;n de activos del Fondo de Reserva de la Seguridad Social y se autoriza durante los ejercicios 2012, 2013 y 2014 la disposici&#xF3;n del Fondo de Reserva de la Seguridad Social, a medida que surjan las necesidades, hasta un importe m&#xE1;ximo equivalente al d&#xE9;ficit presupuestario de las entidades gestoras y servicios comunes de la Seguridad Social.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El actual Gobierno ha demostrado desde el comienzo su compromiso con la revalorizaci&#xF3;n de las pensiones. De hecho, la primera medida que se adopt&#xF3; en materia de pensiones fue la de actualizarlas en un uno por ciento, a trav&#xE9;s del Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">Ello ha supuesto un esfuerzo importante para nuestro sistema p&#xFA;blico de protecci&#xF3;n en un contexto en el cual la Seguridad Social ha tenido que acudir a sus reservas, tal y como se explica en el apartado anterior de esta parte expositiva. Esta circunstancia, unida a otras como la necesidad de cumplir con el objetivo del d&#xE9;ficit p&#xFA;blico, obliga con car&#xE1;cter de extraordinaria y urgente necesidad a dejar sin efecto la actualizaci&#xF3;n de las pensiones en el ejercicio 2012 y a suspender la revalorizaci&#xF3;n de las pensiones para el ejercicio de&#xA0;2013 en los t&#xE9;rminos previstos en el art&#xED;culo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo1/1994, de 20 de junio, y en el art&#xED;culo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.</p>
    <p class="parrafo">Sin perjuicio de lo anterior y en aras de mantener el compromiso adquirido en materia de pensiones, tanto las abonadas por el sistema de la Seguridad Social como las de Clases Pasivas, experimentar&#xE1;n en 2013 un incremento del uno por ciento. No obstante, se incrementar&#xE1;n en un uno por ciento adicional todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en c&#xF3;mputo anual.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">El presente Real Decreto-ley tiene tambi&#xE9;n como finalidad proceder a la concesi&#xF3;n de suplementos de cr&#xE9;dito para la cobertura de obligaciones del Servicio P&#xFA;blico de Empleo Estatal correspondientes a gastos de prestaciones por desempleo, compensaci&#xF3;n de la disminuci&#xF3;n de recaudaci&#xF3;n producida en las cotizaciones por desempleo y formaci&#xF3;n profesional y gastos derivados del programa de recualificaci&#xF3;n profesional de las personas desempleadas que agoten su prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">Por todo ello, es necesario un suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Empleo y Seguridad Social por cuant&#xED;a de 4.294.811.051,73 euros con destino al Servicio P&#xFA;blico de Empleo Estatal. Los gastos a cuya cobertura atienden los suplementos de cr&#xE9;dito que se conceden constituyen obligaciones exigibles de la Administraci&#xF3;n, si bien la cuant&#xED;a de las mismas no permite su financiaci&#xF3;n con cargo al Fondo de Contingencia de Ejecuci&#xF3;n Presupuestaria. Por tanto, se excepciona la aplicaci&#xF3;n de lo dispuesto en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, financi&#xE1;ndose el suplemento de cr&#xE9;dito en el Presupuesto del Estado con Deuda P&#xFA;blica.</p>
    <p class="parrafo">La exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administraci&#xF3;n y la necesidad de no demorar su abono para no causar perjuicios a terceros afectados, constituyen las razones de extraordinaria y urgente necesidad que justifican la concesi&#xF3;n de los suplementos de cr&#xE9;dito mediante Real Decreto-ley.</p>
    <p class="parrafo">La disposici&#xF3;n final primera modifica el apartado 1 del art&#xED;culo 94 bis de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, con objeto de precisar la equivalencia existente entre la dispensaci&#xF3;n mediante receta m&#xE9;dica y la dispensaci&#xF3;n mediante orden de dispensaci&#xF3;n hospitalaria. Las desigualdades que est&#xE1; provocando la existencia de una diferente nomenclatura para el mismo acto de dispensaci&#xF3;n, unido al proceso acelerado de cierre de la implantaci&#xF3;n de la receta electr&#xF3;nica en el Sistema Nacional de Salud, exigen una clarificaci&#xF3;n inmediata que garantice la aplicaci&#xF3;n homog&#xE9;nea de estas medidas de dispensaci&#xF3;n.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Empleo y Seguridad Social, de Econom&#xED;a y Competitividad, de Hacienda y Administraciones P&#xFA;blicas y de Sanidad, Servicios Sociales e Igualdad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a&#xA0;30 de noviembre de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo primero. R&#xE9;gimen excepcional de disposici&#xF3;n de los activos del Fondo de Reserva de la Seguridad Social.</p>
    <p class="parrafo">Durante los ejercicios 2012, 2013 y 2014, no resultar&#xE1; de aplicaci&#xF3;n el l&#xED;mite del tres por ciento fijado con car&#xE1;cter general en el art&#xED;culo 4 de la Ley 28/2003, de 29 de septiembre, reguladora del Fondo de Reserva de la Seguridad Social.</p>
    <p class="parrafo">Durante los citados ejercicios, el l&#xED;mite de disposici&#xF3;n ser&#xE1; el equivalente al importe del d&#xE9;ficit por operaciones no financieras que pongan de manifiesto las previsiones de liquidaci&#xF3;n de los presupuestos de las entidades gestoras y servicios comunes de la Seguridad Social, que al efecto elabore la Intervenci&#xF3;n General de la Seguridad Social, con arreglo a los criterios establecidos en la normativa del Fondo de Reserva de la Seguridad Social.</p>
    <p class="articulo">Art&#xED;culo segundo. Actualizaci&#xF3;n y revalorizaci&#xF3;n de pensiones.</p>
    <p class="parrafo">Uno. Se deja sin efecto para el ejercicio 2012 la actualizaci&#xF3;n de las pensiones en los t&#xE9;rminos previstos en el apartado 1.2 del art&#xED;culo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, y en el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.</p>
    <p class="parrafo">Dos. Se suspende para el ejercicio 2013 la aplicaci&#xF3;n de lo previsto en el apartado 1.1 del art&#xED;culo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, as&#xED; como en el p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Autorizaci&#xF3;n de la disposici&#xF3;n del Fondo de Reserva de la Seguridad Social.</p>
    <p class="parrafo">Primero. Se autoriza durante los ejercicios 2012, 2013 y 2014 la disposici&#xF3;n del Fondo de Reserva de la Seguridad Social, conforme a lo establecido en el art&#xED;culo primero de este Real Decreto-ley, a medida que surjan las necesidades, hasta un importe m&#xE1;ximo equivalente al importe del d&#xE9;ficit por operaciones no financieras que pongan de manifiesto las previsiones de liquidaci&#xF3;n de los presupuestos de las entidades gestoras y servicios comunes de la Seguridad Social.</p>
    <p class="parrafo">Segundo. El importe de esta disposici&#xF3;n del Fondo de Reserva de la Seguridad Social se destinar&#xE1; al pago de las obligaciones relativas a las pensiones de car&#xE1;cter contributivo y dem&#xE1;s gastos necesarios para su gesti&#xF3;n.</p>
    <p class="parrafo">Tercero. Con car&#xE1;cter trimestral se dar&#xE1; cuenta al Consejo de Ministros de los importes dispuestos del Fondo de Reserva de la Seguridad Social.</p>
    <p class="parrafo">Cuarto. La disposici&#xF3;n del importe del Fondo de Reserva de la Seguridad Social, en los t&#xE9;rminos establecidos en los apartados anteriores, se efectuar&#xE1; por la Tesorer&#xED;a General de la Seguridad Social en su funci&#xF3;n de caja pagadora del sistema y competente para la distribuci&#xF3;n en el tiempo y en el territorio de las disponibilidades dinerarias para satisfacer puntualmente las obligaciones de la Seguridad Social y evitar los desajustes financieros.</p>
    <p class="parrafo">Quinto. Se autoriza a los Ministros de Empleo y Seguridad Social, de Econom&#xED;a y Competitividad y de Hacienda y Administraciones P&#xFA;blicas a dictar las instrucciones que fuesen precisas para el desarrollo de lo dispuesto en esta disposici&#xF3;n adicional.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Incremento de pensiones.</p>
    <p class="parrafo">Las pensiones abonadas por el sistema de la Seguridad Social, as&#xED; como de Clases Pasivas, se incrementar&#xE1;n en 2013 un uno por ciento tomando como referencia la cuant&#xED;a legalmente establecida a 31 de diciembre de 2012.</p>
    <p class="parrafo">No obstante, se incrementar&#xE1;n un uno por ciento adicional al previsto en los Presupuestos Generales del Estado para el a&#xF1;o 2013 todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en c&#xF3;mputo anual. Estas pensiones, por tanto, se incrementar&#xE1;n en el dos por ciento.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Concesi&#xF3;n de suplementos de cr&#xE9;dito por importe de&#xA0;4.294.811.051,73 euros, para atender obligaciones del Servicio P&#xFA;blico de Empleo Estatal correspondientes al ejercicio 2012 y regularizaci&#xF3;n de ejercicios anteriores.</p>
    <p class="parrafo">1. Se autoriza un suplemento de cr&#xE9;dito al presupuesto de la Secci&#xF3;n 19 &#xAB;Ministerio de Empleo y Seguridad Social&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a de Estado de Empleo&#xBB;, Programa 000X &#xAB;Transferencias Internas&#xBB;, Cap&#xED;tulo 4 &#xAB;Transferencias corrientes&#xBB;, Concepto 412 &#xAB;Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal&#xBB;, por un importe de&#xA0;4.294.811.051,73 euros.</p>
    <p class="parrafo">Este suplemento de cr&#xE9;dito tiene como finalidad atender al pago de prestaciones por desempleo y compensar la p&#xE9;rdida de recaudaci&#xF3;n de cotizaciones del a&#xF1;o 2012; regularizar el pago de obligaciones de ejercicios anteriores y atender las obligaciones correspondientes al Programa de recualificaci&#xF3;n profesional de personas desempleadas que agoten su prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">2. El suplemento de cr&#xE9;dito que se concede en el punto anterior, financiar&#xE1; suplementos de cr&#xE9;dito en el Presupuesto del Servicio P&#xFA;blico de Empleo Estatal en los t&#xE9;rminos que se recogen a continuaci&#xF3;n:</p>
    <p class="parrafo_2">Presupuesto de Ingresos.</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Aplicaci&#xF3;n presupuestaria</p>
        </th>
        <th>
          <p class="cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Importe </p>
          <p class="cabeza_tabla">(euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">19.101.129.00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Cuota de Desempleo</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">&#x2013; 885.230.332,08</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">19.101.129.01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Cuota de Formaci&#xF3;n Profesional</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">&#x2013; 47.491.640,54</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">19.101.400.02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">4.294.811.051,73</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3.362.089.079,11</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">Presupuesto de Gastos.</p>
    <p class="parrafo_2">Se autorizan suplementos de cr&#xE9;dito por importe de 3.362.089.079,11 euros con el siguiente detalle:</p>
    <p class="parrafo_2">a) En la aplicaci&#xF3;n 19.101.241A.482.26 &#xAB;Ayudas para la recualificaci&#xF3;n profesional de las personas que hayan agotado la prestaci&#xF3;n por desempleo&#xBB;, por importe de 101.570.569,74 euros.</p>
    <p class="parrafo">b) En la aplicaci&#xF3;n 19.101.251M.480.00 &#xAB;Contributivas, incluso obligaciones de ejercicios anteriores&#xBB;, por importe de 1.980.271.363,09 euros.</p>
    <p class="parrafo">c) En la aplicaci&#xF3;n 19.101.251M.480.01 &#xAB;Subsidio por desempleo, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 409.138.852,69 euros.</p>
    <p class="parrafo">d) En la aplicaci&#xF3;n 19.101.251M.480.02 &#xAB;Subsidio por desempleo para eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 24.793.244,45 euros.</p>
    <p class="parrafo">e) En la aplicaci&#xF3;n 19.101.251M.487.00 &#xAB;Cuotas de beneficiarios de prestaciones contributivas por desempleo, incluso obligaciones de ejercicios anteriores&#xBB; por importe de&#xA0;635.842.235,25 euros.</p>
    <p class="parrafo">f) En la aplicaci&#xF3;n 19.101.251M.487.01 &#xAB;Cuotas de beneficiarios del subsidio de desempleo, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 89.365.630,16 euros.</p>
    <p class="parrafo">g) En la aplicaci&#xF3;n 19.101.251M.488 &#xAB;Renta activa de inserci&#xF3;n, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 121.107.183,73 euros.</p>
    <p class="parrafo_2">3. El suplemento de cr&#xE9;dito que se concede en el Presupuesto del Estado se financiar&#xE1; con Deuda P&#xFA;blica, sin que resulte de aplicaci&#xF3;n a estos efectos, lo dispuesto en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios.</p>
    <p class="parrafo">Se modifica el apartado 1 del art&#xED;culo 94 bis de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se entiende por prestaci&#xF3;n farmac&#xE9;utica ambulatoria la que se dispensa al paciente mediante receta m&#xE9;dica u orden de dispensaci&#xF3;n hospitalaria a trav&#xE9;s de oficinas o servicios de farmacia.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.17.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado la competencia exclusiva en materia de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 30 de noviembre de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 30/11/2012</li>
  <li>Fecha de publicación: 01/12/2012</li>
  <li>Entrada en vigor el 1 de diciembre de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 94.bis.1 de la LEY 29/2006, de 26 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13554">BOE-A-2006-13554</a>).</li>
  <li>SUSPENDE:
    <ul>
      <li>Para los ejercicios 2012 a 2014, la aplicación de lo indicado del art. 4 de la LEY 28/2003, de 29 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18089">BOE-A-2003-18089</a>).</li>
      <li>Para el ejercicio de 2012, la aplicación de lo indicado del art. 48.1.2 y, para el de 2013, lo indicado del art. 48.1.1 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>Para los ejercicios de 2012 y 2013, la aplicación de lo indicado del art. 27.1 de la LEY de Clases Pasivas del Estado, texto refundido aprobado por REAL DECRETO LEGISLATIVO 670/1987, de 30 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1987-12636">BOE-A-1987-12636</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia farmacéutica</li>
  <li>Clases Pasivas</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Fondo de Reserva de la Seguridad Social</li>
  <li>Medicamentos</li>
  <li>Seguridad Social</li>
  <li>Servicio Público de Empleo Estatal</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
