<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-1674</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-1674">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1674&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-1674</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-1674</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 30 de 4 de febrero de 2012, p&#xE1;ginas 9889 a 9913 (25 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-1674</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/02/04/pdfs/BOE-A-2012-1674.pdf" title="PDF firmado BOE-A-2012-1674" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-1674.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/02/04/pdfs/BOE-A-2012-1674-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/02/04/pdfs/BOE-A-2012-1674-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/02/04/pdfs/BOE-A-2012-1674-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/02/04/pdfs/BOE-A-2012-1674-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-1674" title="Libro electr&#xF3;nico de BOE-A-2012-1674" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-1674.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-1674">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">Cuatro a&#xF1;os despu&#xE9;s del inicio de la crisis financiera internacional, los problemas de confianza en el sector financiero y de restricci&#xF3;n de cr&#xE9;dito persisten. A pesar de las distintas medidas que se han llevado a cabo tanto por parte de los Estados a nivel individual como de forma coordinada en el &#xE1;mbito internacional, los continuados problemas de liquidez y financiaci&#xF3;n junto con el fuerte deterioro de los activos de las entidades de cr&#xE9;dito han incrementado las dificultades de acceso a la financiaci&#xF3;n con severos efectos sobre la econom&#xED;a real.</p>
    <p class="parrafo">En este contexto, la duraci&#xF3;n, intensidad y extensi&#xF3;n de la crisis han puesto de manifiesto los problemas fundamentales que acusa el sector bancario espa&#xF1;ol y que le impiden cumplir hoy su papel esencial de canalizaci&#xF3;n del cr&#xE9;dito hacia la econom&#xED;a real, en apoyo de la actividad empresarial, el empleo y el consumo.</p>
    <p class="parrafo">El principal lastre del sector bancario espa&#xF1;ol es la magnitud de su exposici&#xF3;n a los activos relacionados con el sector inmobiliario, activos que han sufrido un fuerte deterioro debido a la reciente evoluci&#xF3;n de la econom&#xED;a.</p>
    <p class="parrafo">En efecto, las dudas respecto a la valoraci&#xF3;n de tales activos y el aumento notable de los pr&#xE9;stamos calificados como dudosos generan unos efectos perversos tanto sobre el propio sector financiero, dificultando el acceso de las entidades espa&#xF1;olas a la financiaci&#xF3;n mayorista, como sobre el sector real al agravar la restricci&#xF3;n del cr&#xE9;dito.</p>
    <p class="parrafo">Otra de las principales consecuencias de la actual crisis y la contracci&#xF3;n de la demanda de servicios financieros es el sobredimensionamiento del sector bancario espa&#xF1;ol. El exceso de capacidad instalada que presenta y la estructura de costes que de ello se deriva dificulta la eficiencia y capacidad de competir de nuestras entidades.</p>
    <p class="parrafo">En este contexto, los efectos de los esfuerzos normativos y supervisores desarrollados hasta la fecha, a nivel internacional, comunitario y nacional, se han visto limitados sin poder evitar el empeoramiento de las condiciones en las que deben operar las entidades espa&#xF1;olas.</p>
    <p class="parrafo">Desde el comienzo de la crisis en 2008, las medidas adoptadas a nivel internacional han venido inspiradas por la voluntad de corregir los fallos del mercado financiero que las turbulencias evidenciaron. El objetivo era evitar o en cualquier caso limitar las consecuencias de crisis financieras futuras en el resto de la econom&#xED;a. Esas medidas inclu&#xED;an una intensificaci&#xF3;n de la supervisi&#xF3;n prudencial, tanto a nivel de entidades particulares como desde una perspectiva macroprudencial y la adopci&#xF3;n de requerimientos m&#xE1;s exigentes de recursos propios y liquidez para las entidades de cr&#xE9;dito. Como complemento a este nuevo marco regulatorio y supervisor, se pusieron al servicio de las entidades con problemas esquemas de garant&#xED;as reforzados, mecanismos de fomento de la liquidez e incluso fondos p&#xFA;blicos para asistir en la recapitalizaci&#xF3;n y reestructuraci&#xF3;n de las mismas.</p>
    <p class="parrafo">En el caso espa&#xF1;ol, los hitos que hasta hoy caracterizan la reforma del sistema financiero incluyen el establecimiento del Fondo para la Adquisici&#xF3;n de Activos Financieros (FAAF) para conceder apoyo a la liquidez de las entidades de cr&#xE9;dito y el fortalecimiento de los procedimientos de intervenci&#xF3;n, disciplina y soluci&#xF3;n de entidades a trav&#xE9;s del Real Decreto-ley 9/2009 por el que se creaba el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria (FROB), en el que se articula un mecanismo de apoyo temporal como incentivo a un reajuste de la capacidad del sector.</p>
    <p class="parrafo">Posteriormente, se reform&#xF3; el r&#xE9;gimen jur&#xED;dico de las cajas de ahorros mediante el Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, a ra&#xED;z de la cual se pretend&#xED;a alcanzar una mayor profesionalizaci&#xF3;n de las Cajas de Ahorros y, sobre todo, dotarlas de capacidad para poder acceder a los mercados de capital b&#xE1;sico.</p>
    <p class="parrafo">Finalmente, con el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero se fortaleci&#xF3; el nivel de solvencia de todas las entidades de cr&#xE9;dito, incrementando los requerimientos de capital m&#xED;nimos tanto en t&#xE9;rminos de cantidad como de calidad de los mismos.</p>
    <p class="parrafo">Todas estas medidas se han encaminado a eliminar las debilidades coyunturales de las entidades de cr&#xE9;dito espa&#xF1;olas en el contexto de escasez de liquidez que ha existido desde el inicio de la crisis. Sin embargo, hasta ahora no se han adoptado previsiones conducentes a lograr el saneamiento de los balances de las entidades de cr&#xE9;dito, afectados negativamente por el deterioro de sus activos vinculados al sector inmobiliario. Advertido el impacto que dicho deterioro tiene sobre la solidez de nuestro sistema financiero, se hace imperativo dise&#xF1;ar una estrategia integral de reforma que incida sobre la valoraci&#xF3;n de estos activos y conlleve el saneamiento de los balances de las entidades de cr&#xE9;dito espa&#xF1;olas en un proceso transparente, en grado tal que se recupere la credibilidad y la confianza en el sistema espa&#xF1;ol.</p>
    <p class="parrafo">Disponer de unos balances saneados es un requisito b&#xE1;sico para que las entidades financieras puedan cumplir con su funci&#xF3;n esencial de canalizar el ahorro hacia proyectos de inversi&#xF3;n eficientes que fomenten la actividad, el crecimiento y el empleo. A tal fin, se adoptan medidas que permitir&#xE1;n a las entidades financieras empezar el ejercicio 2013 con sus cuentas saneadas, lo cual mejorar&#xE1; la confianza, credibilidad y fortaleza del sistema. Asimismo, se facilitar&#xE1; un mejor acceso de las entidades a los mercados de capitales, que contribuir&#xE1; a la fluidez del cr&#xE9;dito a la econom&#xED;a real.</p>
    <p class="parrafo">Los otros dos ejes fundamentales de este renovado impulso de reforma financiera son la creaci&#xF3;n de incentivos que propicien un ajuste adecuado y eficiente del exceso de capacidad y el fortalecimiento de la gobernanza de las entidades resultantes de los procesos de integraci&#xF3;n. Una &#xFA;ltima caracter&#xED;stica fundamental de esta reforma es que su coste deber&#xE1; ser asumido en su totalidad por el sector financiero.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El T&#xED;tulo I contiene las medidas relativas al saneamiento del sector financiero. Se trata, esencialmente, de articular nuevos requerimientos de provisiones y capital adicionales, orientados en exclusiva a la cobertura del deterioro en los balances bancarios ocasionado por los activos vinculados a la actividad inmobiliaria. De este modo, ha de lograrse una mejora del tratamiento prudencial del riesgo de cr&#xE9;dito que a&#xFA;n pudiera estar lastrando los balances del sector financiero espa&#xF1;ol, al tiempo que se tratan de disipar las incertidumbres que vienen dificultando su normalizaci&#xF3;n y la recuperaci&#xF3;n de su funci&#xF3;n canalizadora del ahorro a la econom&#xED;a real.</p>
    <p class="parrafo">El eje central del saneamiento de los balances se articula a trav&#xE9;s de un nuevo esquema de cobertura para todas las financiaciones y activos adjudicados o recibidos en pago de deuda relacionados con sector inmobiliario. Este nuevo r&#xE9;gimen se establece en tanto subsistan las incertidumbres extraordinarias que, por falta de mercados suficientemente profundos en volumen e importancia de transacciones, existen sobre la valoraci&#xF3;n de activos relacionados con suelo para promoci&#xF3;n inmobiliaria en Espa&#xF1;a y con las construcciones o promociones inmobiliarias en Espa&#xF1;a de todo tipo de activos, tanto en curso como terminadas. Estos nuevos requerimientos responden a la situaci&#xF3;n efectiva a d&#xED;a de hoy de los activos inmobiliarios de las entidades de cr&#xE9;dito, concebidos de modo realista para obtener una estimaci&#xF3;n razonable del deterioro para el conjunto de las carteras de estos activos, que se deben reconocer de acuerdo con el marco contable aplicable en Espa&#xF1;a. Se impone, asimismo, un nuevo requerimiento de capital suplementario de la m&#xE1;xima calidad (capital principal), sobre la misma base de cobertura de activos dudosos o sub&#xE9;standar o adjudicados en pago derivados de la financiaci&#xF3;n de suelo para promoci&#xF3;n inmobiliaria.</p>
    <p class="parrafo">El ajuste de las entidades a estas nuevas exigencias habr&#xE1; de ejecutarse durante este mismo a&#xF1;o 2012, de modo que, antes del 31 de marzo, habr&#xE1;n de presentar al Banco de Espa&#xF1;a su estrategia de ajuste para dar debido cumplimiento al ejercicio de saneamiento. De este modo, los efectos positivos sobre la confianza, transparencia y sostenibilidad de nuestro sector financiero habr&#xE1;n de alcanzarse sin m&#xE1;s demoras.</p>
    <p class="parrafo">Asimismo, se ha establecido un mecanismo de flexibilizaci&#xF3;n para aquellas entidades que requieran modificaciones organizativas de car&#xE1;cter estructural para acometer los ajustes derivados de los nuevos requerimientos legales. De este modo, se ampl&#xED;an los plazos para dar cumplimiento a los ajustes. Aquellas entidades de cr&#xE9;dito que lleven a cabo procesos de integraci&#xF3;n durante el ejercicio 2012, dispondr&#xE1;n de un plazo adicional de doce meses para dar cumplimiento a los nuevos requerimientos. Para que las entidades de cr&#xE9;dito puedan acogerse al r&#xE9;gimen previsto, es necesario que el proceso de integraci&#xF3;n cumpla con una serie de requisitos. Estas exigencias se orientan a asegurar que el proceso de integraci&#xF3;n tenga un volumen m&#xED;nimo significativo, a que se incluyan compromisos y objetivos como la adopci&#xF3;n de medidas para la mejora del gobierno corporativo de las entidades, al incremento del cr&#xE9;dito a las familias y peque&#xF1;as y medianas empresas, o a la colocaci&#xF3;n en el mercado de los activos inmobiliarios propiedad de las entidades.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">Por su parte, el T&#xED;tulo II realiza algunos ajustes en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, para facilitar el papel del FROB ante el nuevo contexto regulatorio.</p>
    <p class="parrafo">En lo que concierne al art&#xED;culo 9 del Real Decreto-ley 9/2009, relativo a los instrumentos para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, este real decreto-ley viene a realizar ciertos ajustes o actualizaciones necesarias. Se restringe el cauce de apoyo financiero del FROB a la adquisici&#xF3;n de acciones, salvo para los procesos competitivos de desinversi&#xF3;n, que podr&#xE1;n ir acompa&#xF1;ados de otro tipo de herramientas de ayuda. Asimismo, se reduce el plazo de desinversi&#xF3;n de cinco a tres a&#xF1;os. Por &#xFA;ltimo, se procede a la supresi&#xF3;n de la posibilidad que ten&#xED;a el FROB de desinvertir, en el plazo de uno o dos a&#xF1;os, los t&#xED;tulos adquiridos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuaci&#xF3;n.</p>
    <p class="parrafo">En relaci&#xF3;n con el art&#xED;culo 10 del Real Decreto-ley 9/2009, la principal modificaci&#xF3;n que se introduce es la ampliaci&#xF3;n de los instrumentos que puede adquirir el FROB para incluir los convertibles en acciones, lo que supera el marco anterior circunscrito a las participaciones preferentes.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">El T&#xED;tulo III prev&#xE9; la modificaci&#xF3;n del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="parrafo">Por un lado, se pretende la simplificaci&#xF3;n de la estructura organizativa y los requisitos operativos de las Cajas de Ahorros que ejercen su actividad de forma indirecta. As&#xED;, los &#xF3;rganos de gobierno se reducen a la Asamblea General y al Consejo de Administraci&#xF3;n, siendo potestativa la Comisi&#xF3;n de Control. Del mismo modo, se se&#xF1;ala que el n&#xFA;mero de miembros de los &#xF3;rganos de gobierno as&#xED; como la periodicidad de sus sesiones ser&#xE1;n determinados por los estatutos de la Caja de Ahorros atendiendo a la dimensi&#xF3;n econ&#xF3;mica y a la actividad de la entidad, con el fin de que se produzca un ajuste y redimensionamiento de la estructura organizativa de las Cajas de Ahorros a una nueva realidad, en la que se han desprendido de toda la actividad financiera que desarrollaban.</p>
    <p class="parrafo">Por otro lado, se establece un l&#xED;mite a la disposici&#xF3;n de los excedentes que obtengan las Cajas de Ahorros de modo que, sin perjuicio del cumplimiento de lo dispuesto en la normativa de recursos propios, las cajas de ahorros de ejercicio indirecto no podr&#xE1;n destinar m&#xE1;s del 10&#xA0;% de sus excedentes de libre disposici&#xF3;n a gastos diferentes de los correspondientes a la obra social. Y ello sin perjuicio de que pueda autorizarse el destino de porcentajes superiores necesarios para atender a gastos esenciales de funcionamiento de las entidades. Tambi&#xE9;n se introducen disposiciones para simplificar el funcionamiento, periodicidad y forma de convocatoria de las Asambleas Generales.</p>
    <p class="parrafo">Continuando con la l&#xED;nea de simplificaci&#xF3;n del funcionamiento de las Cajas de Ahorros de ejercicio indirecto, se les exime expresamente del cumplimiento de las obligaciones referidas a servicios de atenci&#xF3;n al cliente, que, en todo caso, deber&#xE1;n ser cumplidas por la entidad de cr&#xE9;dito a trav&#xE9;s de la cual ejerzan su actividad. El Banco de Espa&#xF1;a podr&#xE1; adaptar o eximir igualmente del cumplimiento de los requerimientos organizativos en materia de control interno, auditor&#xED;a y gesti&#xF3;n de riesgos recogidos en la Ley 13/1985, de&#xA0;25 de mayo, y su normativa de desarrollo.</p>
    <p class="parrafo">Finalmente, se introduce una referencia al supuesto en que las Cajas reduzcan su participaci&#xF3;n de modo que no alcance el 25&#xA0;% de los derechos de voto, supuesto en el cual tambi&#xE9;n deber&#xE1;n renunciar a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito, aunque mantuvieran una posici&#xF3;n de control.</p>
    <p class="parrafo">En estos supuestos de p&#xE9;rdida de control o reducci&#xF3;n de la participaci&#xF3;n por debajo del l&#xED;mite se&#xF1;alado, las Cajas de Ahorros perder&#xE1;n su condici&#xF3;n de entidades de cr&#xE9;dito y se transformar&#xE1;n en una fundaci&#xF3;n especial. Se establecen determinadas especificidades para las fundaciones de car&#xE1;cter especial de &#xE1;mbito estatal.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El T&#xED;tulo IV contiene el r&#xE9;gimen aplicable a las retribuciones de los administradores y directivos de entidades de cr&#xE9;dito que hayan precisado o necesiten en el futuro apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Dicho r&#xE9;gimen parte de una distinci&#xF3;n entre las entidades participadas mayoritariamente por el Fondo y aquellas que, de otro modo, han sido asistidas por &#xE9;l, imponiendo unas reglas m&#xE1;s estrictas en el caso de las primeras. Las reglas contenidas en este t&#xED;tulo no hacen sino continuar la senda marcada por las recomendaciones del <em>Financial Stability Board</em> (FSB) y de la Comisi&#xF3;n Europea, la Directiva 2010/76/UE, de 24 de noviembre de 2010 y las normas que han incorporado al derecho espa&#xF1;ol esta &#xFA;ltima. Asimismo, el r&#xE9;gimen establecido ha tomado en consideraci&#xF3;n el contenido del Informe sobre Remuneraciones emitido el pasado 27 de enero por el Banco de Espa&#xF1;a en respuesta a la solicitud del Ministro de Econom&#xED;a y Competitividad.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">Asimismo, en la parte final de la norma se introduce un tratamiento especial y m&#xE1;s flexible para aquellas entidades de cr&#xE9;dito que tengan en circulaci&#xF3;n participaciones preferentes o instrumentos de deuda obligatoriamente convertibles emitidas antes de la entrada en vigor de este real decreto-ley. Podr&#xE1;n incluir en el plan de cumplimiento que desarrollen, la solicitud de diferir el pago de la remuneraci&#xF3;n prevista a pesar de la ausencia de beneficios o reservas distribuibles o la existencia de un d&#xE9;ficit de recursos propios. Al mismo tiempo, se modifica la disposici&#xF3;n transitoria tercera del Real Decreto-ley 2/2011, de&#xA0;18 de febrero, para el reforzamiento del sistema financiero, flexibilizando algunos requisitos de estos instrumentos de deuda obligatoriamente convertibles para su c&#xF3;mputo como capital principal.</p>
    <p class="parrafo">Finalmente, con el fin de facilitar la gesti&#xF3;n de las garant&#xED;as financieras que otorgan las entidades financieras a favor del Banco de Espa&#xF1;a, del Banco Central Europeo o de otros bancos centrales nacionales de la Uni&#xF3;n Europea, se modifica la disposici&#xF3;n adicional sexta de la Ley 13/1994, de 1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a. Ello tendr&#xE1; como consecuencia una reducci&#xF3;n en el coste operativo de dichas actuaciones adem&#xE1;s de repercutir favorablemente en las operaciones que las entidades financieras llevan a cabo con el Eurosistema, destacando, en especial, una mayor facilidad operativa para recibir financiaci&#xF3;n del mismo.</p>
    <p class="parrafo">En definitiva, la adopci&#xF3;n de las medidas contempladas en este Real Decreto-ley conduce al fortalecimiento del sector financiero por la v&#xED;a de acometer el necesario saneamiento de su situaci&#xF3;n financiera. Los efectos de la crisis inmobiliaria sobre los balances de las entidades han generado una espiral de incertidumbre sobre el conjunto del sector que no puede prolongarse m&#xE1;s. Resulta, por ello, imperativo e ineludible en el actual contexto econ&#xF3;mico, intervenir legislativamente al objeto de eliminar las incertidumbres sobre nuestra estabilidad financiera y contribuir a reforzar la confianza en nuestro sistema financiero, consiguiendo que se originen din&#xE1;micas positivas que generen cr&#xE9;dito y faciliten el acceso a la financiaci&#xF3;n por parte de nuestras empresas y familias. Es por ello que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del real decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Econom&#xED;a y Competitividad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 3 de febrero de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Saneamiento de las entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 1. Medidas para el saneamiento de los balances de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. A las financiaciones y activos adjudicados o recibidos en pago de deudas relacionados con el suelo para promoci&#xF3;n inmobiliaria y con las construcciones o promociones inmobiliarias, correspondientes a la actividad en Espa&#xF1;a de las entidades de cr&#xE9;dito, tanto existentes a 31 de diciembre de 2011 como procedentes de la refinanciaci&#xF3;n de los mismos en una fecha posterior, y que a la referida fecha tuvieran una clasificaci&#xF3;n distinta de riesgo normal, les ser&#xE1;n de aplicaci&#xF3;n las reglas de estimaci&#xF3;n contenidas en el Anexo I para determinar su deterioro.</p>
    <p class="parrafo">2. Sobre el total de las financiaciones de la naturaleza indicada en el apartado 1 que, a 31 de diciembre de 2011, estuviesen clasificadas como riesgo normal, se constituir&#xE1;, por una sola vez, una cobertura del 7&#xA0;% de su saldo vivo en dicha fecha. El importe de dicha cobertura podr&#xE1; ser utilizado por las entidades exclusivamente para la constituci&#xF3;n de las coberturas espec&#xED;ficas que resulten necesarias como consecuencia de la reclasificaci&#xF3;n posterior como activos dudosos o subest&#xE1;ndar de cualesquiera de dichas financiaciones o de la adjudicaci&#xF3;n o recepci&#xF3;n de activos en pago de dichas deudas.</p>
    <p class="parrafo">3. Los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable, que, de conformidad con lo dispuesto en el art&#xED;culo 1 del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, deban cumplir un nivel m&#xED;nimo de capital principal, deber&#xE1;n contar con un exceso adicional por el importe que resulte de los c&#xE1;lculos previstos en el Anexo II, en relaci&#xF3;n con los activos se&#xF1;alados en el apartado 1.</p>
    <p class="parrafo">4. Sin perjuicio de lo dispuesto en el apartado 1 del art&#xED;culo 2, las entidades de cr&#xE9;dito y los grupos consolidables de entidades de cr&#xE9;dito a los que resulten de aplicaci&#xF3;n los apartados 1 a 3 anteriores, deber&#xE1;n cumplir con lo previsto en ellos antes del 31 de diciembre de 2012.</p>
    <p class="parrafo">Para ello, antes del 31 de marzo de 2012, presentar&#xE1;n al Banco de Espa&#xF1;a un plan en el que detallar&#xE1;n las medidas que tienen previsto adoptar.</p>
    <p class="parrafo">El plan presentado deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a en el plazo de quince d&#xED;as h&#xE1;biles, pudiendo incluir &#xE9;ste las modificaciones o medidas adicionales necesarias para garantizar el cumplimiento de lo previsto en el presente real decreto-ley.</p>
    <p class="parrafo">5. Las obligaciones previstas en este real decreto-ley se considerar&#xE1;n normas de ordenaci&#xF3;n y disciplina, incurriendo las entidades y personas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el T&#xED;tulo I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">6. El incumplimiento de lo previsto en los apartados 1 y 2 de este art&#xED;culo 1 se considerar&#xE1; infracci&#xF3;n grave o muy grave de acuerdo con lo previsto en la letra h) del art&#xED;culo 5 y en la letra c) del art&#xED;culo 4 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">7. El incumplimiento de lo previsto en el apartado 3 de este art&#xED;culo 1 se considerar&#xE1; infracci&#xF3;n grave o muy grave de acuerdo con lo previsto en la letra h) del art&#xED;culo 5 y en la letra c) del art&#xED;culo 4 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Art&#xED;culo 2. Procesos de integraci&#xF3;n.</p>
    <p class="parrafo">1. Las entidades de cr&#xE9;dito que lleven a cabo procesos de integraci&#xF3;n durante el ejercicio 2012 dispondr&#xE1;n de doce meses desde la autorizaci&#xF3;n de la operaci&#xF3;n de integraci&#xF3;n prevista en el apartado 4 siguiente para dar cumplimiento a los requerimientos previstos en el art&#xED;culo 1.</p>
    <p class="parrafo">2. Podr&#xE1;n acogerse a este r&#xE9;gimen aquellos procesos de integraci&#xF3;n iniciados a partir del 1 de septiembre de 2011 siempre y cuando cumplan los siguientes requisitos:</p>
    <p class="parrafo_2">a) La integraci&#xF3;n de las entidades participantes en la operaci&#xF3;n deber&#xE1; generar un balance total inicial superior en al menos un 20&#xA0;% al balance total de los negocios en Espa&#xF1;a de la mayor de las entidades participantes. A propuesta del Banco de Espa&#xF1;a se podr&#xE1; exceptuar este requisito en la resoluci&#xF3;n final, aun cuando no se alcance esa cifra, atendiendo a las circunstancias concurrentes en operaciones de an&#xE1;loga dimensi&#xF3;n, sin que en ning&#xFA;n caso el incremento pueda ser inferior al 10&#xA0;% del balance total de los negocios en Espa&#xF1;a de la mayor de las entidades participantes.</p>
    <p class="parrafo">b) El proceso de integraci&#xF3;n deber&#xE1; llevarse a cabo a trav&#xE9;s de operaciones que supongan modificaciones estructurales conforme a la normativa vigente o de operaciones de adquisici&#xF3;n de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Este r&#xE9;gimen no ser&#xE1; de aplicaci&#xF3;n a procesos de integraci&#xF3;n que descansen exclusivamente sobre v&#xED;nculos contractuales, salvo en aquellos procesos en los que solo participen cooperativas de cr&#xE9;dito.</p>
    <p class="parrafo">c) Las entidades participantes adoptar&#xE1;n medidas tendentes a la mejora de su gobierno corporativo y deber&#xE1;n presentar un plan de remuneraci&#xF3;n de directivos y administradores. Con car&#xE1;cter general se adaptar&#xE1;n a lo dispuesto en el C&#xF3;digo Unificado de buen gobierno de las sociedades cotizadas y, en particular, deber&#xE1;n cumplir con lo dispuesto en el art&#xED;culo 13 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamientos de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">d) El proyecto de integraci&#xF3;n incluir&#xE1; un objetivo cuantificado de incremento de cr&#xE9;dito a las familias y peque&#xF1;as y medianas empresas durante los tres ejercicios siguientes a la integraci&#xF3;n.</p>
    <p class="parrafo">e) El proyecto de integraci&#xF3;n deber&#xE1; igualmente incluir un plan de desinversi&#xF3;n de activos relacionados con riegos inmobiliarios durante los tres ejercicios siguientes a la integraci&#xF3;n.</p>
    <p class="parrafo">f) La entidad resultante deber&#xE1; ser viable desde la perspectiva econ&#xF3;mico-financiera.</p>
    <p class="parrafo">g) Las juntas de accionistas o asambleas generales de las entidades que se integran deber&#xE1;n votar favorablemente el acuerdo de integraci&#xF3;n antes del 30 de septiembre de 2012. En todo caso, la integraci&#xF3;n deber&#xE1; concluirse no m&#xE1;s tarde del 1 de enero de 2013.</p>
    <p class="parrafo_2">3. Este r&#xE9;gimen no ser&#xE1; de aplicaci&#xF3;n a procesos de integraci&#xF3;n en los que &#xFA;nicamente participen entidades que pertenezcan a un mismo grupo de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">4. La operaci&#xF3;n de integraci&#xF3;n deber&#xE1; ser autorizada por el Ministro de Econom&#xED;a y Competitividad en el plazo de un mes a contar desde la presentaci&#xF3;n de la solicitud de autorizaci&#xF3;n.</p>
    <p class="parrafo">Dicha solicitud deber&#xE1; presentarse ante la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera antes del 31 de mayo de 2012. El cumplimiento de dicho plazo no ser&#xE1; exigible en el caso de operaciones de adquisici&#xF3;n de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. A la misma se acompa&#xF1;ar&#xE1; el proyecto que acredite el cumplimiento de los requisitos previstos en las letras a) a f) del apartado 2.</p>
    <p class="parrafo">El Banco de Espa&#xF1;a y la Comisi&#xF3;n Nacional del Mercado de Valores, en el &#xE1;mbito de sus respectivas competencias, emitir&#xE1;n informe sobre el cumplimiento de dichos requisitos atendiendo especialmente a la viabilidad de la entidad resultante, pudiendo recabar a tales efectos todos aquellos informes que consideren oportunos.</p>
    <p class="parrafo">El otorgamiento de la autorizaci&#xF3;n prevista en este apartado determinar&#xE1; que no se requiera ninguna autorizaci&#xF3;n administrativa ulterior en el &#xE1;mbito de la ordenaci&#xF3;n del cr&#xE9;dito y la banca, incluida aquella a que se refiere el p&#xE1;rrafo tercero del art&#xED;culo 10.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamientos de los recursos propios de las entidades de cr&#xE9;dito. En todo caso, ser&#xE1;n exigibles las establecidas por la legislaci&#xF3;n en materia de defensa de la competencia.</p>
    <p class="parrafo">5. En el curso del procedimiento de autorizaci&#xF3;n de la integraci&#xF3;n se valorar&#xE1;n los acuerdos marco o protocolos existentes o que se firmen entre las entidades concernidas, en particular, en aquellos supuestos en que se produzca la atribuci&#xF3;n a alguna de ellas de un grado de control superior al que corresponda a su participaci&#xF3;n en la entidad resultante, pudiendo condicionarse la autorizaci&#xF3;n a la introducci&#xF3;n de las oportunas modificaciones en los mismos.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Modificaci&#xF3;n del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamientos de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamientos de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El segundo p&#xE1;rrafo del art&#xED;culo 2.5 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Los recursos ajenos obtenidos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, cualquiera que sea la modalidad de su instrumentaci&#xF3;n, no deber&#xE1;n sobrepasar el montante de tres veces la dotaci&#xF3;n que exista en cada momento. No obstante, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; autorizar que se sobrepase dicho l&#xED;mite, sin que, en ning&#xFA;n caso, la financiaci&#xF3;n ajena del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria pueda suponer m&#xE1;s de seis veces su dotaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 7.2.b) queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;b) En el plazo de un mes desde su designaci&#xF3;n, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elaborar&#xE1; un informe detallado sobre la situaci&#xF3;n patrimonial y la viabilidad de la entidad y someter&#xE1; a la aprobaci&#xF3;n del Banco de Espa&#xF1;a un plan de reestructuraci&#xF3;n de la entidad que permita la superaci&#xF3;n de la situaci&#xF3;n de dificultad en que se encuentre mediante su fusi&#xF3;n con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a trav&#xE9;s de la cesi&#xF3;n global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petici&#xF3;n razonada del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el Banco de Espa&#xF1;a podr&#xE1; ampliar el citado plazo hasta un m&#xE1;ximo de seis meses. Simult&#xE1;neamente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas y al Ministro de Econom&#xED;a y Competitividad una memoria econ&#xF3;mica en la que se detalle el impacto financiero del plan de reestructuraci&#xF3;n presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; oponerse, motivadamente, en el plazo de cinco d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 9 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 9. Instrumentos para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="sangrado">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adquirir acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades, que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 de este real decreto-ley, necesiten reforzar sus recursos propios y as&#xED; lo soliciten.</p>
    <p class="sangrado">2. La suscripci&#xF3;n de los t&#xED;tulos a los que se refiere el apartado anterior estar&#xE1; condicionada a la elaboraci&#xF3;n por la entidad solicitante de un plan de recapitalizaci&#xF3;n, con el contenido que se precisa en el Cap&#xED;tulo II. Dicho plan deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, que deber&#xE1; suministrar la informaci&#xF3;n del mismo al Ministerio de Econom&#xED;a y Competitividad a trav&#xE9;s de la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera.</p>
    <p class="sangrado">La adquisici&#xF3;n de acciones ordinarias representativas del capital social por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas existentes en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n, o la renuncia por todos ellos a ese derecho.</p>
    <p class="sangrado">3. Con car&#xE1;cter previo a la decisi&#xF3;n sobre la suscripci&#xF3;n de t&#xED;tulos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas y al Ministro de Econom&#xED;a y Competitividad una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; oponerse, motivadamente, en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="sangrado">4. Las aportaciones comprometidas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;n realizarse en efectivo o mediante la entrega de valores representativos de deuda p&#xFA;blica o valores emitidos por el propio Fondo. Asimismo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; satisfacer las aportaciones comprometidas mediante compensaci&#xF3;n de los cr&#xE9;ditos que ostente frente a las entidades solicitantes.</p>
    <p class="sangrado">5. El precio de adquisici&#xF3;n o suscripci&#xF3;n se fijar&#xE1; de acuerdo con el valor econ&#xF3;mico de la entidad de cr&#xE9;dito, que ser&#xE1; determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. La valoraci&#xF3;n se llevar&#xE1; a cabo a trav&#xE9;s de un procedimiento que desarrollar&#xE1; el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria siguiendo las metodolog&#xED;as com&#xFA;nmente aceptadas y tomar&#xE1; como base las proyecciones econ&#xF3;mico-financieras para el negocio de la entidad en cuesti&#xF3;n que elaboren los expertos designados por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Entre otros factores, esta valoraci&#xF3;n tendr&#xE1; en cuenta, en su caso, las operaciones de saneamiento de car&#xE1;cter extraordinario acometidas por las entidades.</p>
    <p class="sangrado">Si durante los cinco meses anteriores a la suscripci&#xF3;n se hubiera colocado entre terceros inversores un porcentaje de capital significativo, a los efectos de poder considerar el precio pagado como valor de mercado, y dicho porcentaje fuera superior al que adquiera el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el precio de suscripci&#xF3;n ser&#xE1; el mismo al que se hubiese realizado la citada colocaci&#xF3;n. Si, trat&#xE1;ndose de un porcentaje de capital significativo, dicho porcentaje fuera inferior al adquirido por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el precio de suscripci&#xF3;n tendr&#xE1; como referencia el precio de la citada colocaci&#xF3;n. En todo caso la adquisici&#xF3;n o suscripci&#xF3;n se realizar&#xE1; de conformidad con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="sangrado">La fijaci&#xF3;n del precio de suscripci&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="sangrado">6. La suscripci&#xF3;n de acciones y aportaciones al capital social por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria determinar&#xE1;, en todo caso, por s&#xED; misma y sin necesidad de ning&#xFA;n otro acto o acuerdo, su incorporaci&#xF3;n al &#xF3;rgano de administraci&#xF3;n de la entidad emisora al objeto de garantizar el cumplimiento adecuado del Plan de Recapitalizaci&#xF3;n. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria nombrar&#xE1; a la persona o personas f&#xED;sicas que ostenten su representaci&#xF3;n a tal efecto y dispondr&#xE1; en el &#xF3;rgano de administraci&#xF3;n de tantos votos como los que resulten de aplicar al n&#xFA;mero total de votos su porcentaje de participaci&#xF3;n en la entidad.</p>
    <p class="sangrado">A los efectos de lo previsto en el apartado s&#xE9;ptimo del art&#xED;culo 5 del Real Decreto-Ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, no se tendr&#xE1; en cuenta la participaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en el capital social de una entidad.</p>
    <p class="sangrado">7. Ser&#xE1; de aplicaci&#xF3;n a los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en ejercicio de las funciones que se le encomiendan en este art&#xED;culo lo dispuesto en los apartados 6 y 9 del art&#xED;culo 7.</p>
    <p class="sangrado">8. A fin de asegurar una mayor eficiencia en el uso de los recursos p&#xFA;blicos la desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de los t&#xED;tulos suscritos en ejercicio de las funciones que se le encomiendan en este art&#xED;culo se realizar&#xE1; mediante su enajenaci&#xF3;n a trav&#xE9;s de procedimientos competitivos y dentro de un plazo no superior a los tres a&#xF1;os a contar desde la fecha de su suscripci&#xF3;n. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adoptar cualquiera de las medidas previstas en el apartado 3 del art&#xED;culo 7 para apoyar el procedimiento competitivo de desinversi&#xF3;n.</p>
    <p class="sangrado">Sin perjuicio de lo previsto en el p&#xE1;rrafo anterior, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; concurrir junto con alguno o algunos de los dem&#xE1;s socios o accionistas de la entidad de cr&#xE9;dito en cuesti&#xF3;n a los eventuales procesos de venta de t&#xED;tulos en los mismos t&#xE9;rminos que estos puedan concertar.</p>
    <p class="sangrado">La enajenaci&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="sangrado">Lo previsto en este apartado se entender&#xE1; sin perjuicio del cumplimiento de la legislaci&#xF3;n aplicable en materia de defensa de la competencia.</p>
    <p class="sangrado">9. Con periodicidad trimestral, la entidad solicitante remitir&#xE1; al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de recapitalizaci&#xF3;n aprobado. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, a la vista del contenido de ese informe, podr&#xE1; requerir la adopci&#xF3;n de las acciones que sean necesarias para asegurar que el plan de recapitalizaci&#xF3;n se lleva efectivamente a t&#xE9;rmino.</p>
    <p class="sangrado">10. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados, el plan de recapitalizaci&#xF3;n no pudiera llevarse a cabo y la entidad se encontrase en la situaci&#xF3;n prevista en el art&#xED;culo 6, se aplicar&#xE1; a dicha entidad lo dispuesto en el art&#xED;culo 7, debiendo preverse en los planes que, con arreglo a ese art&#xED;culo, se apruebe lo que proceda respecto de los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 10 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 10. Medidas de apoyo a procesos de integraci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="sangrado">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; igualmente adquirir t&#xED;tulos emitidos por entidades de cr&#xE9;dito que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 del presente real decreto-ley, vayan a acometer un proceso de integraci&#xF3;n y necesiten reforzar sus recursos propios.</p>
    <p class="sangrado">A tal efecto, las entidades en cuesti&#xF3;n elaborar&#xE1;n un plan de integraci&#xF3;n que deber&#xE1; contener compromisos espec&#xED;ficos de mejora de su eficiencia, de racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia, as&#xED; como de redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.</p>
    <p class="sangrado">El plan de integraci&#xF3;n deber&#xE1; contar con la aprobaci&#xF3;n del Banco de Espa&#xF1;a.</p>
    <p class="sangrado">Al decidir sobre la adopci&#xF3;n de alguna de estas medidas, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; tener en cuenta el plazo y riesgo de la operaci&#xF3;n, la necesidad de evitar distorsiones competitivas as&#xED; como que con ello se facilite la ejecuci&#xF3;n y cumplimiento del plan de integraci&#xF3;n aprobado por el Banco de Espa&#xF1;a. En todo caso, la decisi&#xF3;n estar&#xE1; presidida por el principio de utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="sangrado">2. Los t&#xED;tulos a los que se refiere el apartado 1 anterior ser&#xE1;n instrumentos convertibles en acciones o en aportaciones al capital social.</p>
    <p class="sangrado">Las entidades emisoras deber&#xE1;n aprobar, en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n de los t&#xED;tulos previstos en este art&#xED;culo, los acuerdos necesarios para la ampliaci&#xF3;n de capital o la suscripci&#xF3;n de aportaciones al capital en la cuant&#xED;a necesaria. Los t&#xE9;rminos y condiciones de la retribuci&#xF3;n de los t&#xED;tulos se establecer&#xE1;n teniendo en cuenta la normativa de ayudas de Estado.</p>
    <p class="sangrado">La adquisici&#xF3;n de t&#xED;tulos convertibles por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas o cuotapart&#xED;cipes existentes en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n, o la renuncia por todos ellos a ese derecho.</p>
    <p class="sangrado">Las entidades emisoras deber&#xE1;n comprometerse a recomprar o amortizar los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tan pronto como est&#xE9;n en condiciones de hacerlo en los t&#xE9;rminos comprometidos en el plan de integraci&#xF3;n. Transcurridos cinco a&#xF1;os desde el desembolso sin que los t&#xED;tulos hayan sido recomprados por la entidad, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; solicitar su conversi&#xF3;n en acciones o en aportaciones sociales del emisor. El ejercicio de esta facultad deber&#xE1; realizarse, en su caso, en el plazo m&#xE1;ximo de seis meses contados a partir de la finalizaci&#xF3;n del quinto a&#xF1;o desde que se produjo el desembolso. No obstante lo anterior, el acuerdo de emisi&#xF3;n deber&#xE1; contemplar asimismo la convertibilidad de los t&#xED;tulos a instancia del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria si, antes del transcurso del plazo de cinco a&#xF1;os, el Banco de Espa&#xF1;a considera improbable, a la vista de la situaci&#xF3;n de la entidad o su grupo, que su recompra o amortizaci&#xF3;n pueda llevarse a cabo en ese plazo.</p>
    <p class="sangrado">La conversi&#xF3;n se realizar&#xE1; en condiciones de mercado y de acuerdo con el valor econ&#xF3;mico de la entidad emisora de los t&#xED;tulos en ese momento, que se determinar&#xE1; con arreglo a lo previsto en el art&#xED;culo 9.5 del presente real decreto-ley.</p>
    <p class="sangrado">Los t&#xED;tulos emitidos al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos y como capital principal, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les ser&#xE1;n de aplicaci&#xF3;n las limitaciones que la Ley establece para la computabilidad de los recursos propios y del capital principal.</p>
    <p class="sangrado">El acuerdo de emisi&#xF3;n de estos t&#xED;tulos deber&#xE1; ajustarse a las restantes condiciones comprometidas en el plan de integraci&#xF3;n.</p>
    <p class="sangrado">3. Con car&#xE1;cter previo a la efectiva adopci&#xF3;n de alguna de las medidas previstas en este art&#xED;culo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas y al Ministro de Econom&#xED;a y Competitividad una memoria econ&#xF3;mica en la que se detalle su impacto financiero sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; oponerse, motivadamente, en el plazo de cinco d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="sangrado">4. La desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de los t&#xED;tulos que adquiera al amparo de lo previsto en este art&#xED;culo se realizar&#xE1; mediante su recompra de los t&#xED;tulos por la entidad emisora o su enajenaci&#xF3;n a terceros. Cuando la desinversi&#xF3;n de dichos t&#xED;tulos o de los resultantes de su conversi&#xF3;n se realice mediante su enajenaci&#xF3;n a terceros, &#xE9;sta deber&#xE1; llevarse a cabo a trav&#xE9;s de procedimientos competitivos y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde el desembolso, plazo que no ser&#xE1; de aplicaci&#xF3;n en el caso de que a la entidad le sea de aplicaci&#xF3;n el apartado 8 de este art&#xED;culo. La desinversi&#xF3;n de aportaciones al capital social no estar&#xE1; sujeta a ninguna limitaci&#xF3;n legal o estatutaria. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adoptar cualquiera de las medidas previstas en el apartado 3 del art&#xED;culo 7 para apoyar el procedimiento competitivo de desinversi&#xF3;n.</p>
    <p class="sangrado">5. A la conversi&#xF3;n de los t&#xED;tulos le ser&#xE1; de aplicaci&#xF3;n lo dispuesto en los apartados 6 y 9 del art&#xED;culo 7.</p>
    <p class="sangrado">6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integraci&#xF3;n o, en su caso, la entidad resultante del mismo remitir&#xE1; al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integraci&#xF3;n aprobado. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, a la vista del contenido de ese informe, podr&#xE1; requerir la adopci&#xF3;n de las acciones que sean necesarias para asegurar que el plan de integraci&#xF3;n se lleva efectivamente a t&#xE9;rmino.</p>
    <p class="sangrado">7. Si como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integraci&#xF3;n no puede cumplirse en los t&#xE9;rminos en que fue aprobado, la entidad podr&#xE1; solicitar al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria una modificaci&#xF3;n de dichos t&#xE9;rminos, que podr&#xE1; incluir, entre otros aspectos, una extensi&#xF3;n del plazo de recompra de los t&#xED;tulos suscritos por el Fondo al que se refiere el apartado 2 anterior, hasta dos a&#xF1;os m&#xE1;s. La modificaci&#xF3;n del plan de integraci&#xF3;n acordada con el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; ser aprobada por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">8. Si como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, el plan de integraci&#xF3;n no pudiera llevarse a cabo y la entidad se encontrase en la situaci&#xF3;n prevista en el art&#xED;culo 6, se aplicar&#xE1; a dicha entidad lo dispuesto en el art&#xED;culo 7, debiendo preverse en los planes que, con arreglo a ese art&#xED;culo, se aprueben lo que proceda respecto de los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Modificaci&#xF3;n del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y&#xA0;otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="parrafo">El Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 5 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 5. Ejercicio indirecto de la actividad financiera de las cajas de ahorros.</p>
    <p class="sangrado">1. Las cajas de ahorros podr&#xE1;n desarrollar su objeto propio como entidad de cr&#xE9;dito a trav&#xE9;s de una entidad bancaria a la que aportar&#xE1;n todo su negocio financiero. Igualmente podr&#xE1;n aportar todo o parte de sus activos no financieros adscritos al mismo.</p>
    <p class="sangrado">2. La entidad bancaria a trav&#xE9;s de la cual la caja de ahorros ejerza su actividad como entidad de cr&#xE9;dito podr&#xE1; utilizar en su denominaci&#xF3;n social y en su actividad expresiones que permitan identificar su car&#xE1;cter instrumental, incluidas las denominaciones propias de la caja de ahorros de la que dependa.</p>
    <p class="sangrado">3. A las cajas de ahorros que desarrollen su actividad como entidad de cr&#xE9;dito a trav&#xE9;s de una entidad bancaria de acuerdo con lo previsto en este art&#xED;culo les ser&#xE1;n de aplicaci&#xF3;n las siguientes especialidades:</p>
    <p class="sangrado_2">a) Los &#xF3;rganos de gobierno de la caja ser&#xE1;n la Asamblea General, el Consejo de Administraci&#xF3;n y, potestativamente, la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">b) La representaci&#xF3;n de los intereses colectivos de los impositores, de las corporaciones municipales que no tuviesen la condici&#xF3;n de entidad fundadora de la caja y de los trabajadores en sus &#xF3;rganos de gobierno se establecer&#xE1; de la siguiente manera:</p>
    <p class="sangrado_2">i. La representaci&#xF3;n de las corporaciones municipales se llevar&#xE1; a cabo sobre la base de aquellas en cuyo t&#xE9;rmino tenga abierta oficina la entidad bancaria a trav&#xE9;s de la cual la caja de ahorros desarrolle su actividad financiera.</p>
    <p class="sangrado">ii. La representaci&#xF3;n de los grupos de impositores y trabajadores se llevar&#xE1; a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a&#xA0;trav&#xE9;s de la cual la caja de ahorros desarrolle su actividad financiera. La representaci&#xF3;n de los trabajadores en los &#xF3;rganos de gobierno incluir&#xE1; asimismo a los empleados de la caja de ahorros.</p>
    <p class="sangrado_2">El n&#xFA;mero de miembros de los &#xF3;rganos de gobierno as&#xED; como la periodicidad de sus sesiones ser&#xE1;n determinados por los estatutos de la Caja de Ahorros atendiendo a la dimensi&#xF3;n econ&#xF3;mica y a la actividad de la entidad.</p>
    <p class="sangrado">4. Sin perjuicio del cumplimiento de lo dispuesto en la normativa de recursos propios, las cajas de ahorros a las que se refiere el presente art&#xED;culo no podr&#xE1;n destinar m&#xE1;s del 10&#xA0;% de los excedentes de libre disposici&#xF3;n a gastos diferentes a los correspondientes a su obra social. No obstante, el Banco de Espa&#xF1;a podr&#xE1; autorizar el destino de porcentajes superiores necesarios para atender gastos esenciales de funcionamiento de las entidades.</p>
    <p class="sangrado">5. Las Asambleas Generales podr&#xE1;n ser ordinarias o extraordinarias.</p>
    <p class="sangrado">Las Asambleas ordinarias se celebrar&#xE1;n una vez al a&#xF1;o. Por su parte, las Asambleas extraordinarias se celebrar&#xE1;n tantas veces cuantas sean expresamente convocadas.</p>
    <p class="sangrado">La Asamblea general ser&#xE1; convocada por el Consejo de Administraci&#xF3;n mediante anuncio publicado en el "Bolet&#xED;n Oficial del Registro Mercantil" y en la p&#xE1;gina web de la Caja, con quince d&#xED;as, al menos, de antelaci&#xF3;n. La convocatoria expresar&#xE1; la fecha, lugar y orden del d&#xED;a, as&#xED; como la fecha y hora de reuni&#xF3;n en segunda convocatoria.</p>
    <p class="sangrado">Los estatutos podr&#xE1;n establecer, en sustituci&#xF3;n del sistema anterior, que la convocatoria se realice mediante anuncio publicado en la p&#xE1;gina web de la Caja, o por cualquier procedimiento de comunicaci&#xF3;n, individual y escrita, que asegure la recepci&#xF3;n del anuncio por todos los Consejeros Generales.</p>
    <p class="sangrado">La Asamblea general quedar&#xE1; v&#xE1;lidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapart&#xED;cipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constituci&#xF3;n en segunda convocatoria ser&#xE1; v&#xE1;lida cualquiera que sea el n&#xFA;mero de asistentes. Los Consejeros generales no podr&#xE1;n estar representados por otro Consejero o por tercera persona, sea f&#xED;sica o jur&#xED;dica.</p>
    <p class="sangrado">6. Las cajas de ahorros que desarrollen su objeto propio como entidad de cr&#xE9;dito a trav&#xE9;s de una entidad bancaria conforme a lo previsto en este art&#xED;culo estar&#xE1;n eximidas de las obligaciones contenidas en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo V de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero y su normativa de desarrollo.</p>
    <p class="sangrado">Adicionalmente, el Banco de Espa&#xF1;a podr&#xE1; adaptar o eximir del cumplimiento de los requerimientos prudenciales y organizativos en materia de control interno, auditor&#xED;a y gesti&#xF3;n de riesgos recogidos en la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los intermediarios financieros, y su normativa de desarrollo, de manera individual a las cajas de ahorros previstas en este art&#xED;culo.</p>
    <p class="sangrado">En todo caso las obligaciones contempladas en los p&#xE1;rrafos anteriores ser&#xE1;n cumplimentadas por la entidad bancaria a trav&#xE9;s de la cual las cajas de ahorros ejercen su actividad.</p>
    <p class="sangrado">7. Si una Caja de Ahorros dejase de ostentar el control en los t&#xE9;rminos del art&#xED;culo 42 del C&#xF3;digo de Comercio o redujese su participaci&#xF3;n de modo que no alcance el 25&#xA0;% de los derechos de voto de la entidad de cr&#xE9;dito a la que se refiere la presente disposici&#xF3;n, deber&#xE1; renunciar a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito seg&#xFA;n lo previsto en la Ley de Ordenaci&#xF3;n Bancaria de 31 de diciembre de 1946 y proceder a su transformaci&#xF3;n en fundaci&#xF3;n especial con arreglo a lo previsto en el art&#xED;culo siguiente.</p>
    <p class="sangrado">8. Lo establecido en la presente disposici&#xF3;n ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito a trav&#xE9;s de una entidad de cr&#xE9;dito controlada conjuntamente por todas ellas conforme a lo dispuesto en el art&#xED;culo 8.3 de la Ley 13/1985 de 25 de mayo.</p>
    <p class="sangrado">En particular, la p&#xE9;rdida de control y la reducci&#xF3;n de la participaci&#xF3;n conjunta por debajo del l&#xED;mite contemplado en el apartado anterior dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de entidades de cr&#xE9;dito de todas las integrantes y a su transformaci&#xF3;n en fundaciones especiales.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 6 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6. Transformaci&#xF3;n de cajas de ahorros en fundaciones de car&#xE1;cter especial.</p>
    <p class="sangrado">1. Las Cajas de Ahorros podr&#xE1;n acordar la segregaci&#xF3;n de sus actividades financiera y ben&#xE9;fico-social mediante el r&#xE9;gimen previsto en este art&#xED;culo en los siguientes casos:</p>
    <p class="sangrado_2">a) Conforme a lo previsto en el apartado 5 del art&#xED;culo anterior.</p>
    <p class="sangrado">b) Como consecuencia de la renuncia a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito y en los dem&#xE1;s supuestos de revocaci&#xF3;n.</p>
    <p class="sangrado">c) Como consecuencia de la intervenci&#xF3;n de la entidad de cr&#xE9;dito en los supuestos previstos en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="sangrado_2">A tal efecto traspasar&#xE1;n todo el patrimonio afecto a su actividad financiera a otra entidad de cr&#xE9;dito a cambio de acciones de esta &#xFA;ltima y se transformar&#xE1;n en una fundaci&#xF3;n de car&#xE1;cter especial perdiendo su condici&#xF3;n de entidad de cr&#xE9;dito.</p>
    <p class="sangrado">Lo establecido en las letras a) y c) de este apartado ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a aquellas cajas de ahorros que, de forma concertada, ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito a trav&#xE9;s de una entidad de cr&#xE9;dito controlada conjuntamente por todas ellas. En tal caso, las cajas integrantes traspasar&#xE1;n todo el patrimonio afecto a su actividad financiera a otra entidad de cr&#xE9;dito a cambio de acciones de esta &#xFA;ltima y se transformar&#xE1;n en fundaciones de car&#xE1;cter especial perdiendo su condici&#xF3;n de entidad de cr&#xE9;dito.</p>
    <p class="sangrado">La fundaci&#xF3;n centrar&#xE1; su actividad en la atenci&#xF3;n y desarrollo de su obra ben&#xE9;fico social, para lo cual podr&#xE1; llevar a cabo la gesti&#xF3;n de su cartera de valores. La fundaci&#xF3;n deber&#xE1; destinar a su finalidad ben&#xE9;fico-social el producto de los fondos, participaciones e inversiones que integren su patrimonio. Auxiliarmente, podr&#xE1; llevar a cabo la actividad de fomento de la educaci&#xF3;n financiera.</p>
    <p class="sangrado">2. Junto con el acuerdo de transformaci&#xF3;n, la Asamblea General de la Caja, o la de las Cajas de manera conjunta, acordar&#xE1; la constituci&#xF3;n de fundaciones de car&#xE1;cter especial, con aprobaci&#xF3;n de sus estatutos y designaci&#xF3;n de su patronato. La segregaci&#xF3;n de la actividad financiera, por su parte, se regir&#xE1; por lo establecido en la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles.</p>
    <p class="sangrado">3. Corresponde al Estado la supervisi&#xF3;n y control de las fundaciones de car&#xE1;cter especial a las que se refiere el presente real decreto-ley, cuyo &#xE1;mbito de actuaci&#xF3;n principal exceda el de una Comunidad Aut&#xF3;noma, a trav&#xE9;s del Protectorado que ser&#xE1; ejercido por el Ministerio de Econom&#xED;a y Competitividad. En los supuestos de segregaci&#xF3;n se considerar&#xE1; &#xE1;mbito de actuaci&#xF3;n de la fundaci&#xF3;n de car&#xE1;cter especial el de la entidad bancaria resultante de la segregaci&#xF3;n.</p>
    <p class="sangrado">Las fundaciones de car&#xE1;cter especial a las que se refiere el presente real decreto-ley gozar&#xE1;n de personalidad jur&#xED;dica desde la inscripci&#xF3;n de la escritura p&#xFA;blica de su constituci&#xF3;n en el correspondiente registro. En el caso de las fundaciones de &#xE1;mbito estatal, dicha inscripci&#xF3;n se practicar&#xE1; en el Registro especial que al efecto se constituya en el Ministerio de Econom&#xED;a y Competitividad.</p>
    <p class="sangrado">4. Las fundaciones de car&#xE1;cter especial se regir&#xE1;n por este real decreto-ley y su normativa de desarrollo. Supletoriamente, ser&#xE1; de aplicaci&#xF3;n la normativa en materia de fundaciones.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Remuneraciones</p>
    <p class="articulo">Art&#xED;culo 5. Remuneraciones en las entidades que reciban apoyo financiero p&#xFA;blico para su saneamiento o reestructuraci&#xF3;n.</p>
    <p class="parrafo">1. Los administradores y los directivos de las entidades de cr&#xE9;dito participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria no percibir&#xE1;n, durante el ejercicio 2012, retribuci&#xF3;n variable ni beneficios discrecionales de pensiones.</p>
    <p class="parrafo">Sin perjuicio de lo anterior, las entidades previstas en este apartado ajustar&#xE1;n las condiciones retributivas de sus administradores y directivos a las previstas en el apartado 3 de este art&#xED;culo y en la normativa que se dicte en desarrollo del mismo.</p>
    <p class="parrafo">2. La retribuci&#xF3;n variable correspondiente a los ejercicios en los que subsista el apoyo financiero p&#xFA;blico de los administradores y directivos de las entidades de cr&#xE9;dito que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, hayan recibido apoyo financiero del mismo, se diferir&#xE1; tres a&#xF1;os, y estar&#xE1; condicionada a la obtenci&#xF3;n de los resultados que, en relaci&#xF3;n con el cumplimiento del plan elaborado para la obtenci&#xF3;n de aquel, justifiquen su percepci&#xF3;n. El Banco de Espa&#xF1;a apreciar&#xE1; la concurrencia de esta circunstancia en el ejercicio de la potestad atribuida por la norma 105, apartado 2.g de la Circular 3/2008, de 22 de mayo, del Banco de Espa&#xF1;a, a entidades de cr&#xE9;dito, sobre determinaci&#xF3;n y control de los recursos propios m&#xED;nimos, sin perjuicio de la aplicaci&#xF3;n del resto de criterios fijados en ella.</p>
    <p class="parrafo">Sin perjuicio de lo anterior, las entidades previstas en este apartado ajustar&#xE1;n las condiciones retributivas de sus administradores y directivos a las reglas previstas en el apartado 3 de este art&#xED;culo y en la normativa que se dicte en desarrollo del mismo.</p>
    <p class="parrafo">3. Las entidades que soliciten apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria para su saneamiento o reestructuraci&#xF3;n, como requisito necesario para disfrutar del mismo, deber&#xE1;n incorporar a los contratos que regulen su relaci&#xF3;n con sus consejeros y directivos el contenido m&#xED;nimo que determine el Ministro de Econom&#xED;a y Competitividad. La Orden Ministerial que se dicte en uso de esta habilitaci&#xF3;n contendr&#xE1;, entre otras, las siguientes reglas:</p>
    <p class="parrafo_2">a) Limitaciones a la retribuci&#xF3;n con referencia de la aplicada a colectivos similares por la media de las entidades equiparables por tama&#xF1;o y complejidad. En todo caso, las limitaciones respetar&#xE1;n las siguientes cuant&#xED;as m&#xE1;ximas:</p>
    <p class="parrafo_2">1.&#xAA; Retribuci&#xF3;n, por todos los conceptos, de los miembros de los &#xF3;rganos colegiados de administraci&#xF3;n de entidades participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, distintos de los contemplados en los siguientes n&#xFA;meros: 50.000 euros.</p>
    <p class="parrafo">2.&#xAA; Retribuci&#xF3;n, por todos los conceptos, de los miembros de los &#xF3;rganos colegiados de administraci&#xF3;n distintos de los contemplados en los siguientes n&#xFA;meros, de las entidades que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, reciban apoyo financiero del mismo: 100.000 euros.</p>
    <p class="parrafo">3.&#xAA; Retribuci&#xF3;n fija por todos los conceptos de Presidentes ejecutivos, Consejeros Delegados y directivos de las entidades participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria: 300.000 euros.</p>
    <p class="parrafo">4.&#xAA; Retribuci&#xF3;n fija por todos los conceptos de Presidentes ejecutivos, consejeros delegados y directivos de las entidades que, sin hallarse mayoritariamente participadas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, reciban apoyo financiero del mismo: 600.000 euros.</p>
    <p class="parrafo_2">Al efecto del c&#xF3;mputo de los l&#xED;mites anteriores, se tendr&#xE1;n en cuenta todas las retribuciones percibidas dentro del grupo al que pertenezca la entidad de cr&#xE9;dito. A esos mismos efectos, la retribuci&#xF3;n fija de los Presidentes y Consejeros ejecutivos incluir&#xE1; las dietas que perciban por su pertenencia al Consejo de Administraci&#xF3;n u &#xF3;rganos dependientes del mismo.</p>
    <p class="parrafo">b) Limitaciones a la retribuci&#xF3;n variable, expresada en t&#xE9;rminos porcentuales sobre la retribuci&#xF3;n fija, con referencia a la aplicada a colectivos similares por la media de las entidades equiparables por tama&#xF1;o y complejidad, con aplicaci&#xF3;n de las reglas establecidas en el apartado 2 de este art&#xED;culo.</p>
    <p class="parrafo_2">4. Las limitaciones de los apartados 1, 2 y 3 podr&#xE1;n levantarse una vez producido el saneamiento de la entidad mediante el pago, amortizaci&#xF3;n, rescate o enajenaci&#xF3;n de los t&#xED;tulos suscritos por el Fondo, o cuando de cualquier otro modo se entienda reintegrado al mismo el apoyo financiero prestado.</p>
    <p class="parrafo">5. Este art&#xED;culo y las reglas que, en uso de la habilitaci&#xF3;n prevista en &#xE9;l, apruebe el Ministro de Econom&#xED;a y Competitividad, deber&#xE1;n tambi&#xE9;n aplicarse, en la parte que corresponda, a las condiciones retributivas de los miembros de los &#xF3;rganos de administraci&#xF3;n de las entidades a que los apartados 1 a 3 se refieren y cuya relaci&#xF3;n con la entidad no se regule en contrato alguno.</p>
    <p class="parrafo">6. Cuando las entidades a las que se refieren los apartados 1, 2 y 3 participen en un proceso de integraci&#xF3;n de los previstos en el art&#xED;culo 2 de este real decreto-ley, las limitaciones a las remuneraciones contempladas en dichos apartados s&#xF3;lo ser&#xE1;n de aplicaci&#xF3;n a los administradores y directivos que lo fueren de aquella de las entidades que precise el apoyo financiero p&#xFA;blico o que d&#xE9; origen al mismo, y que a los efectos de este apartado deber&#xE1; identificarse como tal en el correspondiente plan de integraci&#xF3;n. Asimismo, el Ministro de Econom&#xED;a y Competitividad, a la vista del plan de retribuciones presentado en el marco del proceso de integraci&#xF3;n regulado en el art&#xED;culo 2 del real decreto-ley y de la situaci&#xF3;n econ&#xF3;mico-financiera de las entidades participantes en el mismo, podr&#xE1; modificar los criterios y l&#xED;mites fijados en los apartados 2 y 3 del presente art&#xED;culo.</p>
    <p class="parrafo">7. A los efectos de este art&#xED;culo, se entiende por directivos los Directores Generales as&#xED; como los integrantes de la alta direcci&#xF3;n, de conformidad con la definici&#xF3;n contenida en el art&#xED;culo 1 del Real Decreto 1382/1985, de 1 de agosto, por el que se regula la relaci&#xF3;n laboral de car&#xE1;cter especial del personal de alta direcci&#xF3;n.</p>
    <p class="parrafo">8. El incumplimiento por las entidades de las previsiones contenidas en este art&#xED;culo ser&#xE1; constitutivo de infracci&#xF3;n grave, incurriendo las mismas en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el T&#xED;tulo I de la Ley 26/1988, de&#xA0;29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Tratamiento excepcional de las participaciones preferentes y otros instrumentos en circulaci&#xF3;n.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito que tengan en circulaci&#xF3;n participaciones preferentes o instrumentos de deuda obligatoriamente convertibles en acciones emitidas antes de la entrada en vigor de este real decreto-ley podr&#xE1;n incluir en el plan de cumplimiento al que se refiere el art&#xED;culo 1, la solicitud de diferir por un plazo no superior a doce meses el pago de la remuneraci&#xF3;n prevista a pesar de que, como consecuencia del saneamiento que hayan tenido que llevar a cabo seg&#xFA;n lo dispuesto en este real decreto-ley, no disponga de beneficios o reservas distribuibles suficientes o exista un d&#xE9;ficit de recursos propios en la entidad de cr&#xE9;dito emisora o dominante.</p>
    <p class="parrafo">El pago de la remuneraci&#xF3;n as&#xED; diferido solamente podr&#xE1; efectuarse, transcurrido el plazo de diferimiento si se dispone de beneficios o reservas distribuibles suficientes y no existe un d&#xE9;ficit de recursos propios en la entidad de cr&#xE9;dito emisora o dominante.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. R&#xE9;gimen aplicable a las Cajas de Ahorros integrantes de un sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">En caso de aportaci&#xF3;n de la titularidad de todos los activos y pasivos afectos al respectivo negocio bancario a la entidad central de un sistema institucional de protecci&#xF3;n se considerar&#xE1; que a las Cajas de Ahorros integrantes se les aplicar&#xE1; el r&#xE9;gimen de ejercicio indirecto previsto en el Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Aplicaci&#xF3;n del r&#xE9;gimen previsto en la Ley 26/2006, de 17 de julio, de mediaci&#xF3;n de seguros y reaseguros privados, a las entidades participantes en procesos de integraci&#xF3;n.</p>
    <p class="parrafo">A las entidades participantes en procesos de integraci&#xF3;n conforme a lo previsto en el art&#xED;culo 2 de este real decreto-ley, les ser&#xE1;n de aplicaci&#xF3;n las previsiones contenidas en el art&#xED;culo 25, apartado 1, en relaci&#xF3;n con la puesta a disposici&#xF3;n de la red de distribuci&#xF3;n de las entidades de cr&#xE9;dito y la fragmentaci&#xF3;n de la misma, y en el art&#xED;culo 25, apartado 4, ambos de la Ley 26/2006, de 17 de julio, de mediaci&#xF3;n de seguros y reaseguros privados, a partir del 1 de enero de 2014.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Incremento de la dotaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria</p>
    <p class="parrafo">1. La dotaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se incrementa en 6.000 millones de euros adicionales, con cargo a los Presupuestos Generales del Estado.</p>
    <p class="parrafo">2. Las referencias a la Ministra de Econom&#xED;a y Hacienda contenidas en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, se entender&#xE1;n realizadas al Ministro de Econom&#xED;a y Competitividad, salvo las incluidas en los art&#xED;culos 2.5, 7.2, 9.3 y 10.3 del citado real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. C&#xF3;mputo de p&#xE9;rdidas en los supuestos de reducci&#xF3;n obligatoria de capital social en la sociedad an&#xF3;nima y de disoluci&#xF3;n en la sociedades an&#xF3;nimas y de responsabilidad limitada.</p>
    <p class="parrafo">Se renueva, sin soluci&#xF3;n de continuidad y a todos los efectos legales, durante el ejercicio social que se cierre a partir de la entrada en vigor del presente real decreto-ley, la aplicaci&#xF3;n de lo dispuesto en el apartado 1 de la Disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 10/2008, de 12 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 31/1985, de 2 de agosto, de Regulaci&#xF3;n de las Normas B&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorros.</p>
    <p class="parrafo">El art&#xED;culo 1.Uno de la Ley 31/1985, de 2 de agosto, de Regulaci&#xF3;n de las Normas B&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorros, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Uno. La administraci&#xF3;n, gesti&#xF3;n, representaci&#xF3;n y control de las cajas de ahorros corresponde a los siguientes &#xF3;rganos de gobierno:</p>
    <p class="sangrado_2">a) Asamblea General.</p>
    <p class="sangrado">b) Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">c) Comisi&#xF3;n de Control.</p>
    <p class="sangrado_2">Adicionalmente, ser&#xE1;n &#xF3;rganos de las cajas de ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Ben&#xE9;fico Social.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 13/1994, de 1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">La disposici&#xF3;n adicional sexta de la Ley 13/1994, de 1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a, queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;1. A efectos de lo previsto en la presente disposici&#xF3;n se entender&#xE1; por garant&#xED;a cualquier prenda, operaci&#xF3;n simult&#xE1;nea, compraventa con pacto de recompra, afecci&#xF3;n, derecho de retenci&#xF3;n, dep&#xF3;sito, cesi&#xF3;n o cualquier otro negocio jur&#xED;dico con finalidad de garant&#xED;a, que recaiga sobre cualquier activo realizable o susceptible de apropiaci&#xF3;n, incluido el dinero en efectivo, y que tenga por finalidad asegurar los derechos y obligaciones derivados de cualquier operaci&#xF3;n presente o futura, concluida con el Banco de Espa&#xF1;a, el Banco Central Europeo u otro banco central nacional de la Uni&#xF3;n Europea.</p>
    <p class="sangrado">2. A estas garant&#xED;as les ser&#xE1; de aplicaci&#xF3;n el siguiente r&#xE9;gimen jur&#xED;dico:</p>
    <p class="sangrado_2">a) Su constituci&#xF3;n no requerir&#xE1;, para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad, incluso a los efectos de los art&#xED;culos 517 y 571 y siguientes de la Ley de enjuiciamiento civil, o admisibilidad como prueba, la intervenci&#xF3;n de notario ni el cumplimiento de ning&#xFA;n otro requisito formal distinto de, por un lado, la constancia por escrito o de forma jur&#xED;dicamente equivalente del acuerdo de garant&#xED;a o, en su caso, la manifestaci&#xF3;n unilateral del garante, y, por otro lado, de la aportaci&#xF3;n del activo objeto de la garant&#xED;a y la constancia por escrito o de forma jur&#xED;dicamente equivalente de dicha aportaci&#xF3;n.</p>
    <p class="sangrado">A los efectos de esta disposici&#xF3;n adicional, el registro o anotaci&#xF3;n por medios electr&#xF3;nicos y en cualquier soporte duradero tendr&#xE1; la consideraci&#xF3;n de forma jur&#xED;dicamente equivalente a la constancia por escrito.</p>
    <p class="sangrado">La formalizaci&#xF3;n de la correspondiente obligaci&#xF3;n principal tampoco requerir&#xE1; para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad, incluso a los efectos de los art&#xED;culos 517 y 571 y siguientes de la Ley de enjuiciamiento civil, o admisibilidad como prueba, la intervenci&#xF3;n de notario ni el cumplimiento de ning&#xFA;n otro requisito formal.</p>
    <p class="sangrado">b) Para operaciones en las que el beneficiario &#xFA;ltimo de la garant&#xED;a sea el Banco de Espa&#xF1;a, el Banco Central Europeo u otro banco central nacional de la Uni&#xF3;n Europea, ya sea directamente o mediante la intermediaci&#xF3;n de un tercero, cuando los activos objeto de la garant&#xED;a sean valores o instrumentos financieros representados mediante anotaciones en cuenta, su aportaci&#xF3;n y la constancia por escrito o de forma jur&#xED;dicamente equivalente de dicha aportaci&#xF3;n podr&#xE1; instrumentarse mediante alguno de los procedimientos siguientes:</p>
    <p class="sangrado_2">1.&#xBA; Bien mediante transferencia contable, con desplazamiento de la propiedad, de los valores o instrumentos financieros a una cuenta del beneficiario o de un tercero actuando directa o indirectamente en nombre o por cuenta del beneficiario, siguiendo el art&#xED;culo 9 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, perdiendo el garante la propiedad del valor o instrumento financiero a favor del beneficiario o tercero.</p>
    <p class="sangrado">2.&#xBA; Bien mediante la anotaci&#xF3;n de la garant&#xED;a en la cuenta correspondiente siguiendo el art&#xED;culo 10 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, conservando el garante la propiedad del valor o instrumento financiero.</p>
    <p class="sangrado">3.&#xBA; Bien mediante transferencia contable o anotaci&#xF3;n de los valores o instrumentos financieros, sin desplazamiento de la propiedad, en una cuenta a nombre del beneficiario o de un tercero actuando directa o indirectamente en nombre o por cuenta del beneficiario. Dicha cuenta tendr&#xE1; como &#xFA;nico objetivo recibir las anotaciones de las pignoraciones realizadas sobre valores e instrumentos representados mediante anotaciones en cuenta manteniendo el garante la propiedad de los mismos.</p>
    <p class="sangrado_2">En el supuesto de que el objeto de la garant&#xED;a sea una cuenta de valores o instrumentos financieros, su aportaci&#xF3;n y la constancia por escrito o de forma jur&#xED;dicamente equivalente de dicha aportaci&#xF3;n se instrumentar&#xE1; mediante la anotaci&#xF3;n de la garant&#xED;a en la correspondiente cuenta, siendo de aplicaci&#xF3;n a dicha prenda <em>mutatis mutandi</em> lo previsto en el &#xFA;ltimo p&#xE1;rrafo del apartado e) siguiente.</p>
    <p class="sangrado_2">c) En el supuesto de que los activos objeto de la garant&#xED;a sean valores representados mediante t&#xED;tulos f&#xED;sicos, su aportaci&#xF3;n y la constancia por escrito o de forma jur&#xED;dicamente equivalente de dicha aportaci&#xF3;n podr&#xE1; instrumentarse mediante su entrega al beneficiario de la garant&#xED;a o a un tercero establecido por com&#xFA;n acuerdo entre las partes.</p>
    <p class="sangrado">d) Para su ejecuci&#xF3;n bastar&#xE1; con la certificaci&#xF3;n expedida por el Banco de Espa&#xF1;a, el Banco Central Europeo o el banco central nacional de la Uni&#xF3;n Europea que corresponda, acreditativa de la cuant&#xED;a de los importes vencidos, l&#xED;quidos y exigibles que se ejecutan, junto con la orden de enajenaci&#xF3;n, apropiaci&#xF3;n o traspaso libre de pago de los activos constitutivos de la garant&#xED;a, seg&#xFA;n corresponda de conformidad con lo previsto en este apartado. En esta certificaci&#xF3;n deber&#xE1; hacerse constar que la liquidaci&#xF3;n se ha practicado de conformidad con el acuerdo, pacto y/o norma de que deriva la obligaci&#xF3;n de que se trate.</p>
    <p class="sangrado">A elecci&#xF3;n del beneficiario, y con sujeci&#xF3;n a los t&#xE9;rminos del acuerdo de garant&#xED;a, la ejecuci&#xF3;n podr&#xE1; llevarse a cabo mediante cualquiera de los procedimientos reconocidos por el ordenamiento jur&#xED;dico vigente.</p>
    <p class="sangrado">Cuando el objeto de la garant&#xED;a est&#xE9; constituido por activos negociados en un mercado organizado, su enajenaci&#xF3;n se har&#xE1; a trav&#xE9;s del organismo rector correspondiente. Sin perjuicio de cualesquiera otros procedimientos de enajenaci&#xF3;n reconocidos por el ordenamiento jur&#xED;dico vigente, en los dem&#xE1;s casos la enajenaci&#xF3;n podr&#xE1; llevarse a cabo tambi&#xE9;n mediante subasta organizada por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">Asimismo, en aquellos supuestos en los que la constituci&#xF3;n de la garant&#xED;a no se hubiera instrumentado ya mediante la transmisi&#xF3;n de la propiedad de los correspondientes activos, la ejecuci&#xF3;n podr&#xE1; tambi&#xE9;n realizarse mediante la apropiaci&#xF3;n por el Banco de Espa&#xF1;a, el Banco Central Europeo o el banco central nacional de la Uni&#xF3;n Europea que corresponda de los activos sobre los que se constituy&#xF3; la garant&#xED;a y compensaci&#xF3;n de su valor o aplicaci&#xF3;n de su valor al cumplimiento de las obligaciones garantizadas, siempre y cuando: (i) as&#xED; se hubiera pactado entre la entidad que aporta los activos de garant&#xED;a y el Banco de Espa&#xF1;a, el Banco Central Europeo o el banco central nacional de la Uni&#xF3;n Europea que corresponda y (ii) se hubiera previsto entre las partes las modalidades de valoraci&#xF3;n de los activos de garant&#xED;a.</p>
    <p class="sangrado">En todo caso, el sobrante que resulte una vez satisfecha la deuda correspondiente se reintegrar&#xE1; a la entidad que haya aportado los activos de garant&#xED;a.</p>
    <p class="sangrado">e) Cuando el objeto de la garant&#xED;a consista en prenda sobre dep&#xF3;sitos dinerarios, el beneficiario o, en su caso, la entidad depositaria del efectivo deber&#xE1; anotar en la correspondiente cuenta la constituci&#xF3;n de la prenda sobre la cuenta o, en su caso, sobre el importe pignorado, una vez que tenga constancia del consentimiento del titular de dicha cuenta.</p>
    <p class="sangrado">Su constituci&#xF3;n no requerir&#xE1;, para su plena validez, eficacia frente al garante o frente a terceros, ejecutabilidad o admisibilidad como prueba, la intervenci&#xF3;n de notario ni el cumplimiento de ning&#xFA;n otro requisito formal distinto de la anotaci&#xF3;n a la que se refiere el p&#xE1;rrafo anterior, que equivaldr&#xE1; a la aportaci&#xF3;n del activo objeto de la garant&#xED;a y la constancia por escrito o de forma jur&#xED;dicamente equivalente de dicha aportaci&#xF3;n.</p>
    <p class="sangrado">Dicha prenda se ejecutar&#xE1; por compensaci&#xF3;n, quedando a disposici&#xF3;n del titular de la cuenta los fondos sobrantes, si los hubiera, una vez satisfecha la deuda.</p>
    <p class="sangrado">A partir de la anotaci&#xF3;n prevista en el primer p&#xE1;rrafo de este apartado, las cantidades ingresadas en la cuenta cuyo saldo permanece pignorado o, en su caso, &#xFA;nicamente el importe pignorado quedar&#xE1;n por el mero hecho de su ingreso afectos de manera irrevocable y sin limitaci&#xF3;n alguna al cumplimiento &#xED;ntegro de las obligaciones garantizadas. Igualmente, y salvo que las partes hayan acordado lo contrario, a partir del momento de la anotaci&#xF3;n de la prenda, el titular de la cuenta no podr&#xE1; retirar fondos depositados en la misma o, en su caso, el importe pignorado sin el consentimiento previo del beneficiario de la garant&#xED;a.</p>
    <p class="sangrado">f) Los activos en que se materialicen las garant&#xED;as podr&#xE1;n aplicarse a la liquidaci&#xF3;n de las obligaciones garantizadas incluso en caso de apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa. Dichas garant&#xED;as podr&#xE1;n ejecutarse de forma separada, inmediatamente, de acuerdo con lo pactado entre las partes y con lo previsto en esta disposici&#xF3;n adicional.</p>
    <p class="sangrado">Las garant&#xED;as no se ver&#xE1;n limitadas, restringidas o afectadas en cualquier forma por el concurso o la liquidaci&#xF3;n administrativa de la otra parte.</p>
    <p class="sangrado">En particular, la constituci&#xF3;n, aceptaci&#xF3;n o ejecuci&#xF3;n de las garant&#xED;as a las que se refiere esta disposici&#xF3;n adicional, el saldo de las cuentas o registros en que se materialicen y la formalizaci&#xF3;n de las obligaciones garantizadas no ser&#xE1;n impugnables en el caso de acciones de reintegraci&#xF3;n vinculadas a un procedimiento concursal o de liquidaci&#xF3;n administrativa.</p>
    <p class="sangrado">g) La fecha de constituci&#xF3;n de la garant&#xED;a, as&#xED; como el saldo y fecha que figuren en la certificaci&#xF3;n emitida por el Banco de Espa&#xF1;a, el Banco Central Europeo o los dem&#xE1;s bancos centrales nacionales de la Uni&#xF3;n Europea a que se refiere el p&#xE1;rrafo b), har&#xE1;n prueba frente a la propia entidad y a terceros.</p>
    <p class="sangrado">Las garant&#xED;as constituidas de acuerdo con las normas de esta disposici&#xF3;n adicional no ser&#xE1;n susceptibles de embargo, traba, gravamen ni de ninguna otra restricci&#xF3;n o retenci&#xF3;n de cualquier naturaleza tanto legal como convencional, desde el momento de su constituci&#xF3;n.</p>
    <p class="sangrado_2">3. Las partes podr&#xE1;n pactar que, en el caso de variaciones en el valor de los activos objeto de la garant&#xED;a o en la cuant&#xED;a de las obligaciones garantizadas, habr&#xE1;n de aportarse nuevos activos, incluido el efectivo, o, en su caso, y cuando as&#xED; se pacte, devolverse para restablecer el equilibrio entre el valor de las obligaciones garantizadas y el valor de las garant&#xED;as constituidas para asegurarlas. En tal caso, dichos activos tendr&#xE1;n la consideraci&#xF3;n de parte integrante de la garant&#xED;a inicial y ser&#xE1;n tratados como si hubieran sido aportados de manera simult&#xE1;nea a la aportaci&#xF3;n del objeto inicial de la garant&#xED;a financiera, si&#xE9;ndoles de aplicaci&#xF3;n todo lo dispuesto en la presente disposici&#xF3;n.</p>
    <p class="sangrado">4. La constituci&#xF3;n de garant&#xED;as sobre pr&#xE9;stamos o cr&#xE9;ditos no hipotecarios a favor del Banco de Espa&#xF1;a, del Banco Central Europeo o de otros bancos centrales nacionales de la Uni&#xF3;n Europea, para asegurar el cumplimiento de las obligaciones presentes o futuras contra&#xED;das frente a ellos por operaciones concluidas en el ejercicio de sus funciones se regir&#xE1;, adem&#xE1;s de por lo dispuesto en el apartado uno, en los p&#xE1;rrafos a), d), f) y g) del apartado dos y en los apartados siguientes de la presente disposici&#xF3;n, por las siguientes normas:</p>
    <p class="sangrado_2">a) Los pr&#xE9;stamos y cr&#xE9;ditos ser&#xE1;n susceptibles de pignoraci&#xF3;n o cesi&#xF3;n cualesquiera que sean los requisitos formales o materiales que las partes hubiesen pactado al respecto de su cesi&#xF3;n o gravamen. El suministro de informaci&#xF3;n o documentaci&#xF3;n relativa a los pr&#xE9;stamos o cr&#xE9;ditos o los derechos de cr&#xE9;dito derivados de ellos, incluyendo la relacionada con los correspondientes deudores y, en su caso, garantes, al Banco de Espa&#xF1;a, el Banco Central Europeo o los bancos centrales nacionales de la Uni&#xF3;n Europea, as&#xED; como, en su caso, a aquellos terceros a los que estos pudieran ceder sus derechos en caso de transmisi&#xF3;n de los derechos de cr&#xE9;dito o de ejecuci&#xF3;n de las garant&#xED;as sobre ellos, no supondr&#xE1; el incumplimiento de la normativa sobre secreto bancario o protecci&#xF3;n de datos personales.</p>
    <p class="sangrado">La pignoraci&#xF3;n o cesi&#xF3;n se referir&#xE1; &#xFA;nicamente, salvo pacto en contrario, a los derechos de cr&#xE9;dito dimanantes del correspondiente contrato. En ning&#xFA;n caso el cesionario o beneficiario de la garant&#xED;a asumir&#xE1; la obligaci&#xF3;n de poner fondos a disposici&#xF3;n de los acreditados. La pignoraci&#xF3;n o cesi&#xF3;n realizadas de conformidad con lo dispuesto en este apartado en ning&#xFA;n caso supondr&#xE1; incumplimiento de los pr&#xE9;stamos o cr&#xE9;ditos correspondientes y no requerir&#xE1; el consentimiento del deudor o garante de los cr&#xE9;ditos pignorados o cedidos.</p>
    <p class="sangrado">b) La aportaci&#xF3;n y la constancia por escrito o de forma jur&#xED;dicamente equivalente de la aportaci&#xF3;n de los derechos de cr&#xE9;dito podr&#xE1; instrumentarse mediante la entrega al beneficiario de los modelos aprobados a tal efecto por &#xE9;ste o mediante la comunicaci&#xF3;n por escrito o de forma jur&#xED;dicamente equivalente al beneficiario de los datos de los derechos de cr&#xE9;dito en la forma establecida a tal efecto por &#xE9;ste, sin que sea necesario el cumplimiento de ning&#xFA;n otro requisito formal para la plena validez de la pignoraci&#xF3;n o cesi&#xF3;n, o su eficacia frente al deudor y, en su caso, el garante, o frente a cualesquiera terceros, ni para su ejecutabilidad o admisibilidad como prueba.</p>
    <p class="sangrado">c) Los frutos de los pr&#xE9;stamos o cr&#xE9;ditos cedidos o pignorados corresponder&#xE1;n, salvo pacto en contrario, a la entidad de cr&#xE9;dito que aporta la garant&#xED;a.</p>
    <p class="sangrado">d) En caso de incumplimiento de las obligaciones garantizadas, el beneficiario de la garant&#xED;a adquirir&#xE1; la plena titularidad de los correspondientes derechos de cr&#xE9;dito. No obstante, y sin perjuicio de cualesquiera otros procedimientos de ejecuci&#xF3;n reconocidos en el ordenamiento jur&#xED;dico vigente, podr&#xE1; tambi&#xE9;n ejecutarse la garant&#xED;a mediante subasta organizada por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">e) El deudor o, en su caso, garante de un derecho de cr&#xE9;dito que haya sido cedido o pignorado a favor del Banco de Espa&#xF1;a, el Banco Central Europeo o los bancos centrales nacionales de la Uni&#xF3;n Europea no podr&#xE1; oponer frente a &#xE9;stos, ni frente a aquellos terceros a los que se pudiera transmitir posteriormente el correspondiente derecho de cr&#xE9;dito, ninguna de las excepciones que le hubieran correspondido frente a la entidad de cr&#xE9;dito cedente o pignorante, ni siquiera la compensaci&#xF3;n.</p>
    <p class="sangrado_2">5. En los contratos que concluya en el ejercicio de sus funciones, el Banco de Espa&#xF1;a podr&#xE1; pactar su resoluci&#xF3;n o extinci&#xF3;n incluso en los casos de situaciones concursales o de liquidaci&#xF3;n administrativa. Asimismo, en tales supuestos de concurso o de liquidaci&#xF3;n administrativa, las operaciones garantizadas con arreglo a lo dispuesto en esta disposici&#xF3;n adicional tendr&#xE1;n la consideraci&#xF3;n de cr&#xE9;ditos de derecho p&#xFA;blico a los efectos de la aplicaci&#xF3;n del art&#xED;culo 91.4 de la Ley 22/2003, de 9 de julio, Concursal, en la parte que no pueda ser satisfecha con cargo a las garant&#xED;as constituidas.</p>
    <p class="sangrado">6. En lo no previsto expresamente en la presente disposici&#xF3;n adicional, ser&#xE1; de aplicaci&#xF3;n supletoriamente el r&#xE9;gimen que, respecto de las garant&#xED;as financieras, establece el cap&#xED;tulo II del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="sangrado">7. Reglamentariamente podr&#xE1; desarrollarse lo establecido en la presente disposici&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.</p>
    <p class="parrafo">El apartado 2 de la disposici&#xF3;n transitoria tercera del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, queda modificado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Los instrumentos de deuda emitidos con posterioridad a la entrada en vigor del presente real decreto-ley, que cuenten con cl&#xE1;usulas en virtud de las cuales sean convertibles en acciones ordinarias, integrar&#xE1;n el capital principal previsto en el art&#xED;culo 2 de este real decreto-ley siempre que cumplan las siguientes condiciones:</p>
    <p class="sangrado_2">a) prevean su obligatoria conversi&#xF3;n a m&#xE1;s tardar el 31 de diciembre de 2018 o, antes de dicha fecha, en caso de saneamiento o reestructuraci&#xF3;n de la entidad o de su grupo;</p>
    <p class="sangrado">b) que el l&#xED;mite m&#xE1;ximo al n&#xFA;mero y nominal de acciones a entregar en la conversi&#xF3;n est&#xE9; determinado en el momento de la emisi&#xF3;n de los instrumentos de deuda;</p>
    <p class="sangrado">c) el emisor pueda, discrecionalmente, decidir en cualquier momento el impago del cup&#xF3;n devengado siempre que su situaci&#xF3;n de solvencia o la de su grupo as&#xED; lo requiera;</p>
    <p class="sangrado">d) prevean su obligatoria conversi&#xF3;n cuando se incumpla el coeficiente de recursos propios m&#xED;nimos; y,</p>
    <p class="sangrado">e) su comercializaci&#xF3;n se realice de acuerdo con los criterios que establezca la Comisi&#xF3;n Nacional del Mercado de Valores para asegurar la adecuada protecci&#xF3;n de los inversores y, en concreto, la efectividad de la relaci&#xF3;n de conversi&#xF3;n que se proponga a los inversores. Adicionalmente, en el caso de que una parte de la emisi&#xF3;n se comercialice entre la clientela minorista, se requerir&#xE1; la solicitud de admisi&#xF3;n a negociaci&#xF3;n, tanto del instrumento de deuda como del t&#xED;tulo de capital, en un mercado secundario oficial.</p>
    <p class="sangrado_2">Los contratos o folletos de emisi&#xF3;n correspondientes, as&#xED; como cualquier modificaci&#xF3;n de sus caracter&#xED;sticas, se remitir&#xE1;n al Banco de Espa&#xF1;a a fin de calificar su computabilidad como capital principal.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. La letra b) del apartado 2 del art&#xED;culo 6 queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;b) Las derramas que realice el Fondo entre las entidades adheridas al mismo, distribuidas seg&#xFA;n la base de c&#xE1;lculo de las aportaciones, que se registrar&#xE1;n como patrimonio una vez sean acordadas.&#xBB;</p>
    <p class="parrafo_2">Dos. El segundo p&#xE1;rrafo del art&#xED;culo 7.5 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;No obstante, se requerir&#xE1; mayor&#xED;a de dos tercios para acordar la realizaci&#xF3;n de aquellas derramas que establezcan la obligaci&#xF3;n de efectuar pagos adicionales a las aportaciones anuales ordinarias o que adelanten el pago de estas &#xFA;ltimas, as&#xED; como para las medidas contempladas en el marco de los planes de actuaci&#xF3;n a los que se hace referencia en el art&#xED;culo 11.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 11.&#xAA; y&#xA0;13.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n espa&#xF1;ola, que atribuyen al Estado la competencia sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Facultad de desarrollo.</p>
    <p class="parrafo">El Gobierno podr&#xE1; dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.</p>
    <p class="parrafo">Se habilita al Ministro de Econom&#xED;a y Competitividad para modificar lo previsto en los anexos I y II.</p>
    <p class="parrafo">El Banco de Espa&#xF1;a aprobar&#xE1; las modificaciones que resulten pertinentes para acomodar lo dispuesto en la Circular 4/2004 al presente real decreto-ley. A partir del 31 de diciembre de 2012 el Banco de Espa&#xF1;a podr&#xE1; modificar las coberturas previstas en el anexo I de acuerdo con lo dispuesto en el art&#xED;culo 48.1 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 3 de febrero de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
    <p class="anexo">ANEXO I</p>
    <p class="parrafo_2">1. Los activos inmobiliarios recibidos en pago de deudas por las entidades de cr&#xE9;dito y que cuenten con una antig&#xFC;edad en balance superior a 36 meses tendr&#xE1;n un porcentaje de cobertura de al menos el 40&#xA0;%.</p>
    <p class="parrafo">2. Las coberturas que correspondan por operaciones calificadas como dudosas destinadas a la financiaci&#xF3;n de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren terminadas, en ning&#xFA;n caso podr&#xE1;n ser inferiores al 25&#xA0;% del importe del riesgo vivo.</p>
    <p class="parrafo">3. Las coberturas que correspondan por operaciones calificadas como subest&#xE1;ndar destinadas a la financiaci&#xF3;n de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren terminadas, en ning&#xFA;n caso podr&#xE1;n ser inferiores al 20&#xA0;% del importe del riesgo vivo. Este porcentaje ser&#xE1; del 24&#xA0;% para aquellas operaciones que no cuenten con garant&#xED;a real.</p>
    <p class="parrafo">4. Las coberturas que correspondan por operaciones calificadas como dudosas o como subest&#xE1;ndar, destinadas a la financiaci&#xF3;n de suelo para promoci&#xF3;n inmobiliaria o de construcciones o promociones inmobiliarias de todo tipo de activos, que se encuentren en curso, en ning&#xFA;n caso podr&#xE1;n ser inferiores a los porcentajes que se indican a continuaci&#xF3;n:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Clase de activo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Dudoso </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th>
          <p class="cabeza_tabla">Subest&#xE1;ndar </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Financiaci&#xF3;n de suelo para promoci&#xF3;n inmobiliaria</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">60</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Financiaci&#xF3;n de construcci&#xF3;n o promoci&#xF3;n inmobiliaria en curso con obra parada</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">50</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">50</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Financiaci&#xF3;n de construcci&#xF3;n o promoci&#xF3;n inmobiliaria en curso con obra en marcha</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">50</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">24</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">5. Los porcentajes m&#xED;nimos de cobertura relativos a activos inmobiliarios recibidos en pago de deudas no podr&#xE1;n ser inferiores a los siguientes:</p>
    <p class="parrafo_2">a) Activos recibidos consistentes en construcciones o promociones inmobiliarias terminadas, as&#xED; como viviendas de particulares que no hayan sido residencia habitual de los prestatarios</p>
    <p class="parrafo">El porcentaje de deterioro m&#xED;nimo aplicable a los activos adjudicados en pago de deudas ser&#xE1; del 25&#xA0;%, y los porcentajes m&#xED;nimos de cobertura en funci&#xF3;n de la antig&#xFC;edad de su incorporaci&#xF3;n al balance ser&#xE1;n los recogidos en el siguiente cuadro:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Plazo desde la adquisici&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje </p>
          <p class="cabeza_tabla">de cobertura</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 12 meses sin exceder de 24</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">30</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 24 meses sin exceder de 36</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">40</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 36 meses</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">50</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">b) Activos recibidos consistentes en suelo para promoci&#xF3;n inmobiliaria o construcciones o promociones inmobiliarias en curso, con independencia de la antig&#xFC;edad de su incorporaci&#xF3;n al balance.</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Clase de activo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje </p>
          <p class="cabeza_tabla">de cobertura</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Suelo para promoci&#xF3;n inmobiliaria</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">60</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Construcci&#xF3;n o promoci&#xF3;n inmobiliaria en curso</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">50</p>
        </td>
      </tr>
    </table>
    <p class="anexo">ANEXO II</p>
    <p class="parrafo_2">El exceso adicional de capital principal a que se refiere el apartado 4 del art&#xED;culo 1 del presente Real Decreto-ley deber&#xE1; ser equivalente a la suma de los importes que resulten de los c&#xE1;lculos que a continuaci&#xF3;n se se&#xF1;alan. De estos importes se deducir&#xE1;n las provisiones constituidas por dichos activos.</p>
    <p class="parrafo_2">a) Activos clasificados como dudosos y subest&#xE1;ndar de acuerdo con el Anejo IX de la Circular 4/2004, de 22 de diciembre, a las entidades de cr&#xE9;dito, sobre normas de informaci&#xF3;n financiera p&#xFA;blica y reservada, y modelos de estados financieros:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Clase de activo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje</p>
          <p class="cabeza_tabla">sobre importe</p>
          <p class="cabeza_tabla">del riesgo vivo</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Financiaci&#xF3;n de suelo</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">80</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Financiaci&#xF3;n de promociones en curso (excepto subest&#xE1;ndar con obra en marcha).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">65</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">b) Activos recibidos en pago de deudas:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Clase de activo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje</p>
          <p class="cabeza_tabla">sobre valor</p>
          <p class="cabeza_tabla">contable</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Suelo</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">80</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Promociones en curso</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">65</p>
        </td>
      </tr>
    </table>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 03/02/2012</li>
  <li>Fecha de publicación: 04/02/2012</li>
  <li>Entrada en vigor el 4 de febrero de 2012.</li>
  <li>Aplicable desde el 1 de enero de 2014 lo establecido en el art. 25 de la LEY 26/2006, de 17 de julio, para las entidades participantes en procesos de integración.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-1674" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA el apartado 1.3 y anexo II, y SE MODIFICA los arts. 2.2, 5.3 y 6, por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
  <li>SE MODIFICA el art. 2.4, por LEY 8/2012, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13487">BOE-A-2012-13487</a>).</li>
  <li>SE DEROGA el art. 1.3, anexo II y SE MODIFICAN los arts. 2 y 5, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11247">BOE-A-2012-11247</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 5, sobre remuneraciones en entidades con apoyo financiero público: ORDEN ECC/1762/2012, de 3 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-10609">BOE-A-2012-10609</a>).</li>
  <li>SE MODIFICA el art. 2.4, por REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6280">BOE-A-2012-6280</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 16 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2537">BOE-A-2012-2537</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 39 de 15 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2249">BOE-A-2012-2249</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 6.2.b) y 7.5 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16173">BOE-A-2011-16173</a>).</li>
      <li>Disposición transitoria 3.2 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3254">BOE-A-2011-3254</a>).</li>
      <li>Arts. 5 y 6 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-11086">BOE-A-2010-11086</a>).</li>
      <li>Arts. 2, 7, 9 y 10 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
      <li>Disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-12553">BOE-A-1994-12553</a>).</li>
      <li>Art. 1.Uno de la LEY 31/1985, de 2 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-16766">BOE-A-1985-16766</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Activos financieros</li>
  <li>Asociaciones y uniones de empresas</li>
  <li>Autorizaciones</li>
  <li>Banco de España</li>
  <li>Bienes inmuebles</li>
  <li>Cajas de Ahorro</li>
  <li>Comisión Nacional del Mercado de Valores</li>
  <li>Contabilidad</li>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
  <li>Fondos de dinero</li>
  <li>Garantías</li>
  <li>Mercado de Valores</li>
  <li>Política económica</li>
  <li>Préstamos</li>
  <li>Retribuciones</li>
  <li>Secretaría General del Tesoro y Política Financiera</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
