<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2004-19120</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2004-19120">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-19120&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2004-19120</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2004-19120</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2004, de 5 de noviembre, sobre indemnizaciones a los participantes en operaciones internacionales de paz y seguridad.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 271 de 10 de noviembre de 2004, p&#xE1;ginas 37000 a 37004 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2004-19120</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2004/11/10/pdfs/A37000-37004.pdf" title="PDF BOE-A-2004-19120" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2004-19120.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2004/11/16/pdfs/A03313-03316.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2004/12/01/pdfs/A02056-02060.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2004/12/01/pdfs/A00804-00807.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">La presencia internacional de Espa&#xF1;a ha crecido sensiblemente en las &#xFA;ltimas d&#xE9;cadas. Ello se ha traducido en un notable incremento de la presencia de espa&#xF1;oles que prestan sus servicios fuera del territorio nacional, en especial en operaciones de paz y seguridad internacionales, asistencia humanitaria o en otras misiones oficiales de representaci&#xF3;n o de servicio exterior del Estado que se ven expuestos a situaciones de peligro.
</p>
    <p class="parrafo">Especialmente, se hace patente la presencia espa&#xF1;ola en el exterior con las diversas misiones de nuestras Fuerzas Armadas, que han asumido muy diversos cometidos, no exentos de sacrificios y de riesgos. Los miembros de las Fuerzas Armadas, que forman parte de los Cuarteles Generales y de los contingentes militares desplazados fuera del territorio nacional, acuden en cumplimiento de un deber, como parte integrante de la fuerza multinacional, al servicio de la paz y de la seguridad, y contribuyen con su esfuerzo a la libertad, la justicia y el progreso de los pueblos.
</p>
    <p class="parrafo">Igualmente relevante es la contribuci&#xF3;n a la paz y al respeto de los derechos humanos de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado integrados en los contingentes militares o en fuerzas de polic&#xED;a internacional creadas por mandato de organizaciones internacionales.
</p>
    <p class="parrafo">Tampoco puede olvidarse al personal destacado en misiones diplom&#xE1;ticas y representaciones permanentes en el exterior; as&#xED; como los integrantes de organizaciones no gubernamentales, periodistas o el resto de las personas enviadas por Espa&#xF1;a en misi&#xF3;n oficial para representar al Estado o para contribuir a la puesta en marcha de la pol&#xED;tica exterior espa&#xF1;ola, que asumen igualmente un riesgo que, en ocasiones, puede afectar a su vida o integridad, cuando tienen que ejercer sus funciones en situaciones de conflicto o de violencia.
</p>
    <p class="parrafo">La generosa aportaci&#xF3;n a la paz de todos los participantes en este tipo de misiones ha tenido un luctuoso resultado en p&#xE9;rdida de vidas humanas, que se traduce, actualmente, en m&#xE1;s de un centenar de fallecidos.
</p>
    <p class="parrafo">Especialmente doloroso ha sido el accidente del Yakolev-42 en el que murieron 62 militares espa&#xF1;oles, sin que tal siniestro estuviese cubierto por un seguro que, lamentablemente, se contrat&#xF3; pero que no era efectivo.
</p>
    <p class="parrafo">Para que tal situaci&#xF3;n no vuelva a repetirse nunca m&#xE1;s es por lo que se considera necesario regular con urgencia las indemnizaciones que deben corresponder en estos casos.
</p>
    <p class="parrafo">En la actualidad existen diversos contingentes militares desplazados que cumplen misiones en el exterior, expuestos a situaciones para las que no cuentan con una cobertura que garantice una compensaci&#xF3;n adecuada al aumento de riesgo que conllevan. Por ello, tambi&#xE9;n resulta necesario y urgente que la sociedad espa&#xF1;ola no solo reconozca el esfuerzo de quienes, alejados de Espa&#xF1;a, la sirven con entusiasmo, profesionalidad y esp&#xED;ritu de entrega y sacrificio, incluso de la propia vida o integridad corporal, sino que, tambi&#xE9;n, establezca un sistema de indemnizaciones que trate de paliar, en la medida de lo posible, las consecuencias derivadas de tan importantes riesgos.
</p>
    <p class="parrafo">Se reconocen con car&#xE1;cter retroactivo indemnizaciones como consecuencia del fallecimiento y gran invalidez de las personas que se relacionan. El listado que se incluye en la disposici&#xF3;n adicional tercera de este real decreto-ley podr&#xE1; ser ampliado, en su caso, mediante la correspondiente norma jur&#xED;dica, para no producir injusticia o agravio, en favor de aquellas personas que por cualquier causa no se hubieran incluido y en las que concurrieran las mismas circunstancias.
</p>
    <p class="parrafo">La situaci&#xF3;n extraordinaria de atender a las v&#xED;ctimas de forma urgente y la apremiante necesidad de suplir la antedicha falta de cobertura son los supuestos principales y determinantes que habilitan al Gobierno para acudir al procedimiento legislativo extraordinario del real decreto ley.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n conferida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de los Ministros de Asuntos Exteriores y de Cooperaci&#xF3;n, Defensa, del Interior, de Trabajo y Asuntos Sociales y de Administraciones P&#xFA;blicas y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a cinco de noviembre de dos mil cuatro,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Objeto.
</p>
    <p class="parrafo">Se establece un sistema de indemnizaciones cuando se produzca la muerte o da&#xF1;os f&#xED;sicos o ps&#xED;quicos a los ciudadanos espa&#xF1;oles relacionados en el art&#xED;culo 2, con motivo de su participaci&#xF3;n en una operaci&#xF3;n de mantenimiento de la paz, de asistencia humanitaria o en otras de car&#xE1;cter internacional que hayan sido aprobadas espec&#xED;ficamente por el Gobierno a estos efectos.
</p>
    <p class="parrafo">Las indemnizaciones tendr&#xE1;n car&#xE1;cter extraordinario y se conceder&#xE1;n por una sola vez. En ning&#xFA;n caso implicar&#xE1;n asunci&#xF3;n de responsabilidad alguna por el Estado.
</p>
    <p class="parrafo">Sus cuant&#xED;as ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">(VER IMAGEN, P&#xC1;GINA 37001) 
</p>
    <p class="parrafo">Causa de las indemnizaciones Euros
</p>
    <p class="parrafo">Fallecimiento . .. ... .. ... .. ... .. ... .. ... . 140.000 Gran invalidez .. .. ... .. ... ... .. ... .. ... . 390.000 Incapacidad permanente absoluta .. . 96.000 Incapacidad permanente total .. .. ... 48.000 Incapacidad permanente parcial .. .. . 36.000 
</p>
    <p class="parrafo">Las indemnizaciones por lesiones permanentes no invalidantes ser&#xE1;n las que resulten de la aplicaci&#xF3;n del correspondiente baremo establecido por el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulaci&#xF3;n de veh&#xED;culos a motor, aprobado por el Real Decreto Legislativo 8/2004, de 29 de octubre. La determinaci&#xF3;n de las contingencias de gran invalidez, incapacidad y lesiones se llevar&#xE1; a cabo de acuerdo con lo regulado en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">Art&#xED;culo 2. &#xC1;mbito personal.
</p>
    <p class="parrafo">Las indemnizaciones establecidas en este real decreto ley son de aplicaci&#xF3;n a:
</p>
    <p class="parrafo">a) Los militares espa&#xF1;oles que participen en las operaciones citadas en el art&#xED;culo 1, con inclusi&#xF3;n de aquellos que, dependientes del Ministerio de Defensa, formen parte de la tripulaci&#xF3;n de los medios de transporte en los que se realicen los desplazamientos.
</p>
    <p class="parrafo">b) Los miembros de las Fuerzas y Cuerpos de Seguridad del Estado que participen en las operaciones mencionadas en el art&#xED;culo 1.
</p>
    <p class="parrafo">c) El personal al servicio de las Administraciones p&#xFA;blicas, incluyendo el contratado en Espa&#xF1;a a t&#xED;tulo individual por el Estado, que se desplace al territorio en que se realice la operaci&#xF3;n para participar en ella o que se encuentre destinado en dicho territorio.
</p>
    <p class="parrafo">Art&#xED;culo 3. Otras ayudas y resarcimiento de gastos.
</p>
    <p class="parrafo">1. El Ministerio de Educaci&#xF3;n y Ciencia, en cooperaci&#xF3;n con las Comunidades Aut&#xF3;nomas, acordar&#xE1; las medidas necesarias para suprimir las tasas acad&#xE9;micas en los centros p&#xFA;blicos o concertados de ense&#xF1;anza a quienes sufran lesiones invalidantes comprendidas en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley, as&#xED; como a los hijos y c&#xF3;nyuges de los fallecidos.
</p>
    <p class="parrafo">2. Igualmente, se podr&#xE1;n conceder ayudas destinadas a financiar tratamientos m&#xE9;dicos, pr&#xF3;tesis e intervenciones quir&#xFA;rgicas, siempre que se acredite su necesidad y no hubieran sido cubiertos por un sistema p&#xFA;blico o privado de aseguramiento.
</p>
    <p class="parrafo">Art&#xED;culo 4. Requisitos temporales.
</p>
    <p class="parrafo">1. A los efectos de este real decreto ley, se entender&#xE1; que la participaci&#xF3;n en una misi&#xF3;n oficial comienza en el momento en que se inicia el viaje de salida al extranjero y finaliza en el momento en que tiene lugar el regreso a territorio nacional.
</p>
    <p class="parrafo">2. Este periodo no incluye el tiempo en el que los participantes en la misi&#xF3;n permanezcan en territorio nacional preparando la operaci&#xF3;n, incluidos los desplazamientos en territorio nacional necesarios para comenzar la misi&#xF3;n. Igualmente, tampoco abarcar&#xE1; el tiempo de las estancias en territorio nacional cualquiera que sea el motivo de las mismas.
</p>
    <p class="parrafo">3. Para el personal al servicio de las Administraciones p&#xFA;blicas que participe en las misiones y no utilice los medios de transporte de las fuerzas expedicionarias, se computar&#xE1; este periodo desde que se produzca el embarque para iniciar el viaje al extranjero hasta que la misi&#xF3;n concluya con su desembarque en Espa&#xF1;a.
</p>
    <p class="parrafo">4. El personal al servicio de las Administraciones p&#xFA;blicas destinado en el territorio en el que se efect&#xFA;a la operaci&#xF3;n, se beneficiar&#xE1; del r&#xE9;gimen previsto en este real decreto ley cuando los da&#xF1;os se produzcan en el territorio en cuesti&#xF3;n, durante el per&#xED;odo comprendido entre la fecha de despliegue y la fecha de repliegue efectivo de la operaci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 5. Beneficiarios.
</p>
    <p class="parrafo">1. En el caso de fallecimiento del personal incluido en el art&#xED;culo 2, ser&#xE1;n beneficiarios de los derechos reconocidos en este real decreto ley las siguientes personas con el orden de prelaci&#xF3;n que se indica:
</p>
    <p class="parrafo">a) El c&#xF3;nyuge, no separado legalmente, de la persona fallecida o la persona que hubiera convivido con ella de forma continuada con relaci&#xF3;n an&#xE1;loga de afectividad, y los hijos de la persona fallecida.
</p>
    <p class="parrafo">b) En caso de inexistencia de los anteriores, los padres de la persona fallecida.
</p>
    <p class="parrafo">c) En defecto de los padres, siempre que dependieran econ&#xF3;micamente de la persona fallecida y por orden sucesivo y excluyente, los nietos de &#xE9;sta, cualquiera que sea su filiaci&#xF3;n, y los abuelos.
</p>
    <p class="parrafo">2. De concurrir dentro de un mismo p&#xE1;rrafo del apartado anterior varios beneficiarios, la distribuci&#xF3;n de la cantidad a que ascienda la indemnizaci&#xF3;n se efectuar&#xE1; de la siguiente manera:
</p>
    <p class="parrafo">a) En el caso del p&#xE1;rrafo a), la cantidad se repartir&#xE1; por mitades, correspondiendo una al c&#xF3;nyuge o conviviente, y la otra, a los hijos, que se distribuir&#xE1; entre ellos por partes iguales.
</p>
    <p class="parrafo">b) En los casos de los p&#xE1;rrafos b) y c), por partes iguales, entre los beneficiarios concurrentes.
</p>
    <p class="parrafo">3. A los efectos de este art&#xED;culo, se entender&#xE1; que una persona depende econ&#xF3;micamente del fallecido cuando, en el momento del fallecimiento, viviera totalmente a expensas de este y no percibiera, en c&#xF3;mputo anual, rentas o ingresos de cualquier naturaleza, superiores al doble del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples vigente en dicho momento, tambi&#xE9;n en c&#xF3;mputo anual.
</p>
    <p class="parrafo">4. Cuando se produzca la desaparici&#xF3;n de alguna de las personas a que refiere el art&#xED;culo 2, los beneficiarios que se determinan en el apartado 1 de este art&#xED;culo podr&#xE1;n solicitar las indemnizaciones previstas en este real decreto ley de acuerdo con los requisitos que en &#xE9;l se establecen, sin perjuicio de que, probada su existencia, dichos beneficiarios deban restituir las cantidades percibidas
</p>
    <p class="parrafo">Art&#xED;culo 6. Compatibilidades.
</p>
    <p class="parrafo">1. Las indemnizaciones otorgadas conforme a las disposiciones de este real decreto ley ser&#xE1;n compatibles con las pensiones, ayudas, compensaciones o resarcimientos que se hubieran reconocido o pudieran reconocerse en el futuro al amparo de las previsiones contenidas en la normativa de aplicaci&#xF3;n en cada caso.
</p>
    <p class="parrafo">2. Las indemnizaciones y ayudas previstas en este real decreto ley ser&#xE1;n incompatibles con las previstas en la normativa sobre v&#xED;ctimas del terrorismo.
</p>
    <p class="parrafo">Art&#xED;culo 7. Exenciones tributarias.
</p>
    <p class="parrafo">Las cantidades percibidas como consecuencia de las indemnizaciones a que se refiere este real decreto ley estar&#xE1;n exentas del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto de Sucesiones y de cualquier impuesto personal que pudiera recaer sobre ellas.
</p>
    <p class="parrafo">Art&#xED;culo 8. Tramitaci&#xF3;n de expedientes.
</p>
    <p class="parrafo">1. La tramitaci&#xF3;n y resoluci&#xF3;n de los procedimientos, as&#xED; como el pago de las indemnizaciones que se establecen en este real decreto ley, corresponder&#xE1; al Ministerio de Defensa, previa propuesta del ministerio del que dependa el personal enunciado en el art&#xED;culo 2.
</p>
    <p class="parrafo">2. Los titulares o, en su caso, los beneficiarios podr&#xE1;n solicitar, en el plazo de seis meses, la concesi&#xF3;n de las cantidades que pudieran corresponderles. Este plazo, en caso de fallecimiento, se computar&#xE1; desde la fecha en que se produjo el fallecimiento. En el supuesto de lesiones, se computar&#xE1; desde el momento en que se determine por el &#xF3;rgano oficial competente el grado de incapacidad derivado de ellas.
</p>
    <p class="parrafo">3. El plazo m&#xE1;ximo para la resoluci&#xF3;n de las solicitudes ser&#xE1; de seis meses.
</p>
    <p class="parrafo">4. Contra la resoluci&#xF3;n que ponga fin a la v&#xED;a administrativa, podr&#xE1; interponerse, en su caso, recurso contencioso-administrativo.
</p>
    <p class="parrafo">Art&#xED;culo 9. Empleos honor&#xED;ficos.
</p>
    <p class="parrafo">El fallecimiento y las incapacidades que impidan totalmente el desempe&#xF1;o de las funciones propias del cuerpo, escala, plaza o carrera del militar incluido en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley se podr&#xE1; considerar m&#xE9;rito excepcional a efectos de lo dispuesto en el art&#xED;culo 17 de la Ley 17/1999, de 18 de mayo, de R&#xE9;gimen del Personal de las Fuerzas Armadas, y en el art&#xED;culo 16 de la Ley 42/1999, de 25 de noviembre, de R&#xE9;gimen del Personal del Cuerpo de la Guardia Civil.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. Otros beneficiarios.
</p>
    <p class="parrafo">El sistema de indemnizaciones que se establece en este real decreto ley tambi&#xE9;n se aplicar&#xE1;:
</p>
    <p class="parrafo">a) A los espa&#xF1;oles que, integrados en un programa o acci&#xF3;n desarrollada por organizaciones no gubernamentales, sean autorizados individual y espec&#xED;ficamente por los Ministerios de Defensa y de Asuntos Exteriores y de Cooperaci&#xF3;n para desplazarse y participar en el &#xE1;mbito de las operaciones a que se refiere el art&#xED;culo 1.
</p>
    <p class="parrafo">b) A los periodistas espa&#xF1;oles acreditados individual y espec&#xED;ficamente por el Ministerio de Defensa o, en el supuesto de operaciones integradas exclusivamente por miembros de los Cuerpos y Fuerzas de Seguridad, por el Ministerio del Interior, para el desarrollo de su actividad profesional en el &#xE1;mbito de las operaciones a que se refiere el art&#xED;culo 1.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Pensiones excepcionales.
</p>
    <p class="parrafo">1. En atenci&#xF3;n a las circunstancias especiales que concurren en el fallecimiento de las personas que a continuaci&#xF3;n se relacionan, que dieron su vida en acto de servicio por Espa&#xF1;a, se reconoce pensi&#xF3;n excepcional del R&#xE9;gimen de Clases Pasivas del Estado, en la cuant&#xED;a anual que se indica, a favor de:
</p>
    <p class="parrafo">a) Do&#xF1;a Ana Ochoa Vela, 29100409-G, como beneficiaria del Sargento Primero don Miguel &#xC1;ngel Algaba Garc&#xED;a, en la cuant&#xED;a anual de 25.304,70 euros.
</p>
    <p class="parrafo">b) Do&#xF1;a Ana Mar&#xED;a Madrid Aldeguer, 52828919-N, como beneficiaria del Cabo Primero don Juan Carlos Bohabonay Dom&#xED;nguez, en la cuant&#xED;a anual de 19.434,45 euros.
</p>
    <p class="parrafo">c) Do&#xF1;a Lorena Puente L&#xF3;pez, 72045113-M, como beneficiaria del Sargento don Juan Jes&#xFA;s Nieto Mesa, en la cuant&#xED;a anual de 25.304,70 euros.
</p>
    <p class="parrafo">d) Do&#xF1;a Beatriz Monreal Aliaga, 25452703-Y, como beneficiaria del Sargento Primero don Sergio L&#xF3;pez Saz, en la cuant&#xED;a anual de 25.304,70 euros.
</p>
    <p class="parrafo">e) Do&#xF1;a Guadalupe Gonz&#xE1;lez Echarte, 77331724-C, como beneficiaria del soldado don Edgar Vilardell Iniesta, en la cuant&#xED;a anual de 19.434,45 euros.
</p>
    <p class="parrafo">2. Las cuant&#xED;as mencionadas en el apartado anterior se percibir&#xE1;n en 12 mensualidades ordinarias y dos extraordinarias que se devengar&#xE1;n el primer d&#xED;a de los meses de junio y diciembre.
</p>
    <p class="parrafo">3. Estas pensiones tendr&#xE1;n efectos econ&#xF3;micos de 1 de junio de 2003 y se regir&#xE1;n, respecto de su revalorizaci&#xF3;n, complementos econ&#xF3;micos y limitaciones en el crecimiento, por las normas generales que regulan las pensiones del R&#xE9;gimen de Clases Pasivas del Estado.
</p>
    <p class="parrafo">4. La percepci&#xF3;n de estas pensiones ser&#xE1; incompatible con la de las pensiones ordinarias o extraordinarias que pueda reconocer cualquier r&#xE9;gimen p&#xFA;blico de protecci&#xF3;n social b&#xE1;sica, siempre que deriven de los mismos hechos y sujeto causante.
</p>
    <p class="parrafo">5. Las pensiones reguladas en esta disposici&#xF3;n no ser&#xE1;n transmisibles y se extinguir&#xE1;n en los supuestos de p&#xE9;rdida de aptitud legal del beneficiario previstos en la legislaci&#xF3;n de clases pasivas del Estado.
</p>
    <p class="parrafo">6. En lo no dispuesto expresamente por esta disposici&#xF3;n adicional, se entender&#xE1;n aplicables las disposiciones vigentes en materia de clases pasivas del Estado en lo que no se oponga a ella.
</p>
    <p class="parrafo">7. La Direcci&#xF3;n General de Personal del Ministerio de Defensa proceder&#xE1; de oficio al reconocimiento de las pensiones establecidas en esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional tercera. Indemnizaciones por fallecimiento y gran invalidez.
</p>
    <p class="parrafo">1. En atenci&#xF3;n a las circunstancias especiales que concurrieron en su fallecimiento, se reconocen indemnizaciones de 140.000 euros a favor de los beneficiarios de las personas que perdieron la vida con posterioridad a la entrada en vigor de la Constituci&#xF3;n Espa&#xF1;ola y que se relacionan a continuaci&#xF3;n:
</p>
    <p class="parrafo">A) Personal fallecido perteneciente a las Fuerzas Armadas:
</p>
    <p class="parrafo">Nombre y apellidos
</p>
    <p class="parrafo">D. Arturo Mu&#xF1;oz Castellanos.
</p>
    <p class="parrafo">D. &#xC1;ngel Francisco Tornel Y&#xE1;&#xF1;ez.
</p>
    <p class="parrafo">D. Francisco Jes&#xFA;s Aguilar Fern&#xE1;ndez.
</p>
    <p class="parrafo">D. Jos&#xE9; Antonio Delgado Fern&#xE1;ndez.
</p>
    <p class="parrafo">D. Samuel Aguilar Jim&#xE9;nez.
</p>
    <p class="parrafo">D. Isaac Pi&#xF1;eiro Varela.
</p>
    <p class="parrafo">D. Agust&#xED;n Mate Costa.
</p>
    <p class="parrafo">D. Francisco Jos&#xE9; Jim&#xE9;nez Jurado.
</p>
    <p class="parrafo">D. Jos&#xE9; Manuel G&#xE1;mez Chinea.
</p>
    <p class="parrafo">D. Jos&#xE9; Le&#xF3;n G&#xF3;mez.
</p>
    <p class="parrafo">D. Fernando &#xC1;lvarez Rodr&#xED;guez.
</p>
    <p class="parrafo">D. Fernando Casas Mart&#xED;n.
</p>
    <p class="parrafo">D. &#xC1;lvaro Ojeda Barrera.
</p>
    <p class="parrafo">D. Ra&#xFA;l Berraquero Forcada.
</p>
    <p class="parrafo">D. Enrique Veigas Fern&#xE1;ndez.
</p>
    <p class="parrafo">D. Sergio P&#xE9;rez Sanrom&#xE1;n.
</p>
    <p class="parrafo">D. Santiago Arranz Gonzalo.
</p>
    <p class="parrafo">D. Ra&#xFA;l Cabrejas Gil.
</p>
    <p class="parrafo">D. Joaqu&#xED;n Vadillo Romero.
</p>
    <p class="parrafo">D. Ram&#xF3;n Mediavilla Ledesma.
</p>
    <p class="parrafo">D. Luis Escoto Zalve.
</p>
    <p class="parrafo">D. Javier del Castillo Peinado.
</p>
    <p class="parrafo">D. Manuel Manzano Araque.
</p>
    <p class="parrafo">D. Blas Aguilar Ortega.
</p>
    <p class="parrafo">D. Vicente Agull&#xF3; Canda.
</p>
    <p class="parrafo">D. Miguel A. Algaba Garc&#xED;a.
</p>
    <p class="parrafo">D. Joaqu&#xED;n Enrique &#xC1;lvarez Vega.
</p>
    <p class="parrafo">D. David Arribas Crist&#xF3;bal.
</p>
    <p class="parrafo">D. C&#xE9;sar Varicela Gonz&#xE1;lez.
</p>
    <p class="parrafo">D. Juan C. Bohabanay Gonz&#xE1;lez.
</p>
    <p class="parrafo">D. Juan Bonel Su&#xE1;rez.
</p>
    <p class="parrafo">D. Miguel A. Calvo Puentes.
</p>
    <p class="parrafo">D. Francisco J. Cardona Gil.
</p>
    <p class="parrafo">D. Antonio Cebrecos Ruiz.
</p>
    <p class="parrafo">D. Francisco J. Cobas Ligero.
</p>
    <p class="parrafo">D. Francisco de Alarc&#xF3;n Garc&#xED;a.
</p>
    <p class="parrafo">D. Miguel A. D&#xED;az Caballero.
</p>
    <p class="parrafo">D. Fernando Espa&#xF1;a Aparisi.
</p>
    <p class="parrafo">D. Jos&#xE9; A. Fern&#xE1;ndez Mart&#xED;nez.
</p>
    <p class="parrafo">D. Israel Ferrer Navarro.
</p>
    <p class="parrafo">D. David Garc&#xED;a D&#xED;az.
</p>
    <p class="parrafo">D. Francisco Javier Garc&#xED;a Gimeno.
</p>
    <p class="parrafo">D. David Gil Fresnillo.
</p>
    <p class="parrafo">D. Javier G&#xF3;mez de la Mano.
</p>
    <p class="parrafo">D. Manuel G&#xF3;mez Gineres.
</p>
    <p class="parrafo">D. Ignacio Gonz&#xE1;lez Castilla.
</p>
    <p class="parrafo">D. David Gonz&#xE1;lez Paredes.
</p>
    <p class="parrafo">D. Mario Gonz&#xE1;lez Vicente.
</p>
    <p class="parrafo">D. Emilio Gonzalo L&#xF3;pez.
</p>
    <p class="parrafo">D. Santiago Gracia Royo.
</p>
    <p class="parrafo">D. Eduardo Hern&#xE1;ndez M&#xE1;&#xF1;ez.
</p>
    <p class="parrafo">D. Francisco Javier Hern&#xE1;ndez S&#xE1;nchez.
</p>
    <p class="parrafo">D. Juan C. Jim&#xE9;nez S&#xE1;nchez.
</p>
    <p class="parrafo">D. Godofredo L&#xF3;pez Crist&#xF3;bal.
</p>
    <p class="parrafo">D. Juan Ignacio L&#xF3;pez de Borb&#xF3;n.
</p>
    <p class="parrafo">D. Sergio L&#xF3;pez Saz.
</p>
    <p class="parrafo">D. Ismael H. Lor Vicente.
</p>
    <p class="parrafo">D. Sergio Maldonado Franco.
</p>
    <p class="parrafo">D. &#xCD;&#xF1;igo Maldonado Franco.
</p>
    <p class="parrafo">D. Juan Ram&#xF3;n Maneiro Cruz.
</p>
    <p class="parrafo">D. Rafael Mart&#xED;nez Mico.
</p>
    <p class="parrafo">D. Jos&#xE9; L. Moreno Murcia.
</p>
    <p class="parrafo">D. Francisco Moro Aller.
</p>
    <p class="parrafo">D. Jos&#xE9; Mar&#xED;a Mu&#xF1;oz Dami&#xE1;n.
</p>
    <p class="parrafo">D. Alberto M&#xFA;stienes Luesma.
</p>
    <p class="parrafo">D. Juan Jes&#xFA;s Nieto Mesa.
</p>
    <p class="parrafo">D, Antonio Novo Ferreiro.
</p>
    <p class="parrafo">D. Jos&#xE9; Gabino Nve Hern&#xE1;ndez.
</p>
    <p class="parrafo">D. Carlos Oriz Garc&#xED;a.
</p>
    <p class="parrafo">D. Jos&#xE9; Ignacio Pacho Gonz&#xE1;lez.
</p>
    <p class="parrafo">D. David Pa&#xF1;os Saa.
</p>
    <p class="parrafo">D. Jos&#xE9; M. Pazos Vidal.
</p>
    <p class="parrafo">D. Felipe A. Perla Muedra.
</p>
    <p class="parrafo">D. Jes&#xFA;s Mariano Pi&#xF1;an del Blanco.
</p>
    <p class="parrafo">D. Jos&#xE9; Manuel Ripoll&#xE9;s Barros.
</p>
    <p class="parrafo">D. Iv&#xE1;n Jes&#xFA;s Rivas Rodr&#xED;guez.
</p>
    <p class="parrafo">D. Eduardo Rodr&#xED;guez Alonso.
</p>
    <p class="parrafo">D. Pedro Rodr&#xED;guez &#xC1;lvarez.
</p>
    <p class="parrafo">D. Miguel S&#xE1;nchez Alc&#xE1;zar.
</p>
    <p class="parrafo">D. Jos&#xE9; M. Sencianes L&#xF3;pez.
</p>
    <p class="parrafo">D. Jos&#xE9; Ram&#xF3;n Solar Ferro.
</p>
    <p class="parrafo">D. Juan A. Tornero R&#xF3;denas.
</p>
    <p class="parrafo">D. Feliciano Vegas Javier.
</p>
    <p class="parrafo">D. Jos&#xE9; Ignacio Viciosa Garc&#xED;a.
</p>
    <p class="parrafo">D. Edgar Vilardell Iniesta.
</p>
    <p class="parrafo">D. Luis Puga Candar.
</p>
    <p class="parrafo">D. Rafael Salcedo Aguilar.
</p>
    <p class="parrafo">D. Joaqu&#xED;n Castro Rodrigo.
</p>
    <p class="parrafo">D. Evaristo &#xC1;lvarez Cires.
</p>
    <p class="parrafo">D. Ignacio J. Romero Romero.
</p>
    <p class="parrafo">D. Fernando Mart&#xED;nez Morgade.
</p>
    <p class="parrafo">B) Personal fallecido perteneciente a las Fuerzas y Cuerpos de Seguridad del Estado:
</p>
    <p class="parrafo">Nombre y apellidos
</p>
    <p class="parrafo">D. Domingo Julio G&#xF3;mez Franco.
</p>
    <p class="parrafo">D. Jaime P&#xE9;rez Fortes.
</p>
    <p class="parrafo">D. Jos&#xE9; Andr&#xE9;s Ygarza Palou.
</p>
    <p class="parrafo">D. Francisco Javier Garc&#xED;a Gimeno.
</p>
    <p class="parrafo">D. Gonzalo P&#xE9;rez Garc&#xED;a.
</p>
    <p class="parrafo">D. Miguel Luis Mart&#xED;nez V&#xE1;zquez.
</p>
    <p class="parrafo">D. Jos&#xE9; Mar&#xED;a Mart&#xED;nez de Rituerto Garc&#xED;a.
</p>
    <p class="parrafo">C) Personal diplom&#xE1;tico fallecido:
</p>
    <p class="parrafo">Nombre y apellidos
</p>
    <p class="parrafo">D. Jaime Ruiz del &#xC1;rbol y Soler de Cornell&#xE1;.
</p>
    <p class="parrafo">D. Felipe S&#xE1;enz de Cabez&#xF3;n.
</p>
    <p class="parrafo">D. Francisco Molins Artola.
</p>
    <p class="parrafo">D) Periodistas fallecidos en conflictos armados fuera de Espa&#xF1;a:
</p>
    <p class="parrafo">Nombre y apellidos
</p>
    <p class="parrafo">D. Jos&#xE9; Couso Permuy.
</p>
    <p class="parrafo">D. Julio Anguita Parrado.
</p>
    <p class="parrafo">D. Ricardo Ortega Fern&#xE1;ndez.
</p>
    <p class="parrafo">D. Julio Fuentes Serrano.
</p>
    <p class="parrafo">D. Jordi Pujol i Puente.
</p>
    <p class="parrafo">D. Juan Antonio Rodr&#xED;guez Moreno.
</p>
    <p class="parrafo">D. Miguel Gil Moreno.
</p>
    <p class="parrafo">2. As&#xED; mismo, en atenci&#xF3;n a las circunstancias especiales que concurrieron en la producci&#xF3;n de lesiones que determinaron su calificaci&#xF3;n de gran invalidez, se reconocen indemnizaciones de 390.000 euros a favor del siguiente personal perteneciente al Cuerpo de la Guardia Civil:
</p>
    <p class="parrafo">Nombre y apellidos
</p>
    <p class="parrafo">D. M&#xE1;ximo &#xC1;lvarez &#xC1;lvarez.
</p>
    <p class="parrafo">3. Las personas que, en los t&#xE9;rminos previstos en el art&#xED;culo 6, se consideren con derecho a percibir las indemnizaciones como beneficiarios de los fallecidos incluidos en el apartado 1 de esta disposici&#xF3;n podr&#xE1;n solicitar la concesi&#xF3;n de las cantidades que pudieran corresponderles en el plazo de un a&#xF1;o desde la entrada en vigor de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n de desarrollo.
</p>
    <p class="parrafo">Se autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para la aplicaci&#xF3;n y desarrollo de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Cr&#xE9;ditos.
</p>
    <p class="parrafo">De conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se adoptar&#xE1;n los acuerdos necesarios para habilitar los cr&#xE9;ditos que sean precisos para atender las cuant&#xED;as de las obligaciones que se derivan de la aplicaci&#xF3;n de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid, el 5 de noviembre de 2004.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">La Presidenta del Gobierno en Funciones, MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 05/11/2004</li>
  <li>Fecha de publicación: 10/11/2004</li>
  <li>Entrada en vigor el 10 de noviembre de 2004.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2004-19120" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA los arts. 1 y 2, por LEY ORGÁNICA 7/2007, de 2 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-12868">BOE-A-2007-12868</a>).</li>
  <li>SE DECLARA la vigencia de lo indicado del art. 7 , por LEY 35/2006, de 28 de noviembre de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 2 de diciembre de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-20887">BOE-A-2004-20887</a>).</li>
  <li>CORRECCIÓN de errores:
    <ul>
      <li>en BOE num. 282, de 23 de noviembre de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-19793">BOE-A-2004-19793</a>).</li>
      <li>en BOE num. 280 de 20 de noviembre de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-19721">BOE-A-2004-19721</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Defunciones</li>
  <li>Fuerzas Armadas</li>
  <li>Fuerzas y Cuerpos de Seguridad del Estado</li>
  <li>Indemnizaciones</li>
  <li>Invalidez</li>
  <li>Ministerio de Defensa</li>
  <li>Misiones Diplomáticas</li>
  <li>Organizaciones Humanitarias</li>
  <li>Organizaciones No Gubernamentales</li>
  <li>Pensiones</li>
  <li>Periodismo</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
