<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-3811</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-3811">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3811&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-3811</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-3811</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 8/2012, de 16 de marzo, de contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa y de intercambio.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 66 de 17 de marzo de 2012, p&#xE1;ginas 24332 a 24362 (31 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-3811</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/17/pdfs/BOE-A-2012-3811.pdf" title="PDF firmado BOE-A-2012-3811" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-3811.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/17/pdfs/BOE-A-2012-3811-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/17/pdfs/BOE-A-2012-3811-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/17/pdfs/BOE-A-2012-3811-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/17/pdfs/BOE-A-2012-3811-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-3811" title="Libro electr&#xF3;nico de BOE-A-2012-3811" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-3811.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-3811">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">&#xCD;NDICE</p>
    <p class="parrafo_2">T&#xED;tulo I. Normas generales.</p>
    <p class="parrafo_2">Cap&#xED;tulo I. &#xC1;mbito de aplicaci&#xF3;n</p>
    <p class="parrafo_2">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 2. Contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico.</p>
    <p class="parrafo">Art&#xED;culo 3. Contrato de producto vacacional de larga duraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 4. C&#xE1;lculo de la duraci&#xF3;n de los contratos.</p>
    <p class="parrafo">Art&#xED;culo 5. Contrato de reventa.</p>
    <p class="parrafo">Art&#xED;culo 6. Contrato de intercambio.</p>
    <p class="parrafo_2">Cap&#xED;tulo II. Publicidad e informaci&#xF3;n precontractual.</p>
    <p class="parrafo_2">Art&#xED;culo 7. Publicidad.</p>
    <p class="parrafo">Art&#xED;culo 8. Requisitos de la informaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 9. Informaci&#xF3;n precontractual.</p>
    <p class="parrafo">Art&#xED;culo 10. Advertencia sobre el derecho de desistimiento y prohibici&#xF3;n de pago de anticipos.</p>
    <p class="parrafo_2">Cap&#xED;tulo III. Formalizaci&#xF3;n del contrato.</p>
    <p class="parrafo_2">Art&#xED;culo 11. Forma y contenido del contrato.</p>
    <p class="parrafo_2">Cap&#xED;tulo IV. Derecho de desistimiento, prohibici&#xF3;n de anticipos, contratos de larga duraci&#xF3;n y accesorios.</p>
    <p class="parrafo_2">Art&#xED;culo 12. Derecho de desistimiento.</p>
    <p class="parrafo">Art&#xED;culo 13. Prohibici&#xF3;n del pago de anticipos.</p>
    <p class="parrafo">Art&#xED;culo 14. Disposiciones espec&#xED;ficas para los contratos de productos vacacionales de larga duraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 15. Ineficacia de contratos accesorios.</p>
    <p class="parrafo_2">Cap&#xED;tulo V. R&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo_2">Art&#xED;culo 16. Car&#xE1;cter imperativo.</p>
    <p class="parrafo">Art&#xED;culo 17. Normas de Derecho Internacional Privado.</p>
    <p class="parrafo_2">Cap&#xED;tulo VI. Informaci&#xF3;n al consumidor y reclamaci&#xF3;n extrajudicial.</p>
    <p class="parrafo_2">Art&#xED;culo 18. Informaci&#xF3;n al consumidor.</p>
    <p class="parrafo">Art&#xED;culo 19. C&#xF3;digos de conducta.</p>
    <p class="parrafo">Art&#xED;culo 20. Reclamaci&#xF3;n extrajudicial.</p>
    <p class="parrafo_2">Cap&#xED;tulo VII. Tutela judicial y administrativa</p>
    <p class="parrafo_2">Art&#xED;culo 21. Acci&#xF3;n de cesaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 22. R&#xE9;gimen sancionador.</p>
    <p class="parrafo_2">T&#xED;tulo II. Normas especiales sobre aprovechamiento por turno de bienes inmuebles de uso tur&#xED;stico.</p>
    <p class="parrafo_2">Cap&#xED;tulo I. Disposiciones generales</p>
    <p class="parrafo_2">Art&#xED;culo 23. &#xC1;mbito objetivo.</p>
    <p class="parrafo">Art&#xED;culo 24. Duraci&#xF3;n.</p>
    <p class="parrafo_2">Cap&#xED;tulo II. R&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo_2">Secci&#xF3;n 1.&#xAA; Constituci&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 25. Constituci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo">Art&#xED;culo 26. Escritura reguladora.</p>
    <p class="parrafo">Art&#xED;culo 27. Inscripci&#xF3;n del r&#xE9;gimen y su modificaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 28. Seguro.</p>
    <p class="parrafo_2">Secci&#xF3;n 2.&#xAA; Condiciones de promoci&#xF3;n y transmisi&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 29. R&#xE9;gimen general.</p>
    <p class="parrafo">Art&#xED;culo 30. Forma y contenido m&#xED;nimo del contrato.</p>
    <p class="parrafo">Art&#xED;culo 31. Formalizaci&#xF3;n notarial y publicidad registral del contrato.</p>
    <p class="parrafo">Art&#xED;culo 32. Resoluci&#xF3;n por falta de pago de las cuotas.</p>
    <p class="parrafo">Art&#xED;culo 33. Facultades del titular de derechos de aprovechamiento por turno.</p>
    <p class="parrafo_2">Cap&#xED;tulo III. Incumplimiento de los servicios.</p>
    <p class="parrafo_2">Art&#xED;culo 34. Incumplimiento de los servicios.</p>
    <p class="parrafo_2">T&#xED;tulo III. Normas tributarias.</p>
    <p class="parrafo_2">Art&#xED;culo 35. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 36. Impuesto sobre el Patrimonio.</p>
    <p class="parrafo">Art&#xED;culo 37. Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria &#xFA;nica. Contratos preexistentes.</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Incorporaci&#xF3;n de Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Anexo I. Formulario de informaci&#xF3;n normalizado para contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico.</p>
    <p class="parrafo">Anexo II. Formulario de informaci&#xF3;n normalizado para contratos de productos vacacionales de larga duraci&#xF3;n.</p>
    <p class="parrafo">Anexo III. Formulario de informaci&#xF3;n normalizado para contratos de reventa.</p>
    <p class="parrafo">Anexo IV. Formulario de informaci&#xF3;n normalizado para contratos de intercambio.</p>
    <p class="parrafo">Anexo V. Formulario normalizado de desistimiento en documento aparte destinado a facilitar el derecho de desistimiento.</p>
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La transposici&#xF3;n en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisi&#xF3;n Europea somete informes peri&#xF3;dicos al Consejo de Competitividad, a los que se les da un alto valor pol&#xED;tico en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en pr&#xE1;ctica del mercado interior.</p>
    <p class="parrafo">El cumplimiento de este objetivo resulta hoy a&#xFA;n m&#xE1;s prioritario habida cuenta del nuevo escenario dise&#xF1;ado por el Tratado de Lisboa por el que se modifican el Tratado de la Uni&#xF3;n Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de transposici&#xF3;n en plazo, para los que la Comisi&#xF3;n puede pedir al Tribunal de Justicia de la Uni&#xF3;n Europea la imposici&#xF3;n de importantes sanciones econ&#xF3;micas de manera acelerada (art&#xED;culo 260.3 del Tratado de funcionamiento de la Uni&#xF3;n Europea &#x2013;TFUE&#x2013;).</p>
    <p class="parrafo">En cuanto a la utilizaci&#xF3;n del real decreto-ley como instrumento de transposici&#xF3;n, cabe se&#xF1;alar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, se&#xF1;ala que el decreto-ley es un instrumento constitucionalmente l&#xED;cito para afrontar coyunturas econ&#xF3;micas problem&#xE1;ticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del art&#xED;culo 86.1 de la Constituci&#xF3;n cuando concurran &#xAB;el patente retraso en la transposici&#xF3;n&#xBB; y la existencia de &#xAB;procedimientos de incumplimiento contra el Reino de Espa&#xF1;a&#xBB;.</p>
    <p class="parrafo">Por otra parte, no es la primera vez que ha de recurrirse a este instrumento jur&#xED;dico para eludir el riesgo cierto e inminente de la imposici&#xF3;n de sanciones econ&#xF3;micas por el incumplimiento del Derecho de la Uni&#xF3;n Europea. As&#xED;, el dictado del Real Decreto-ley 8/2007 de 14 de septiembre, por el que se modifican determinados art&#xED;culos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justific&#xF3; en la &#xAB;existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la v&#xED;a del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez&#xBB;. Presupuesto que tambi&#xE9;n concurre en la Directiva 2008/122/CE de 14 de enero del 2009 relativa a la protecci&#xF3;n de los consumidores con respecto a determinados aspectos de los aprovechamientos por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa e intercambio.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Las relaciones econ&#xF3;micas y jur&#xED;dicas derivadas del desarrollo del turismo han llevado a este sector a constituir un fen&#xF3;meno universal en el que ciudadanos y operadores de todo el mundo son hoy receptores o prestadores de servicios tur&#xED;sticos. Tales prestaciones se han caracterizado por su dinamismo, constante evoluci&#xF3;n y adaptaci&#xF3;n a las circunstancias del mercado, por su dimensi&#xF3;n internacional y por la concurrencia o conflicto de intereses entre los operadores econ&#xF3;micos prestadores de dichos servicios y los consumidores que los reciben.</p>
    <p class="parrafo">En lo que se refiere a la multipropiedad ha de destacarse la regulaci&#xF3;n que se inclu&#xED;a en la Directiva 94/47/CE de 26 de octubre de 1994, la cual contempl&#xF3; exclusivamente el contrato dirigido, directa o indirectamente, a la adquisici&#xF3;n de un derecho de utilizaci&#xF3;n de uno o m&#xE1;s inmuebles en r&#xE9;gimen de tiempo compartido. Esta norma respond&#xED;a a una finalidad armonizadora de los Derechos de los Estados miembros, estableciendo una base m&#xED;nima de normas comunes al objeto de mejorar la protecci&#xF3;n a los adquirentes, la cual se materializ&#xF3; en la informaci&#xF3;n, contenido m&#xED;nimo del contrato, lengua de su redacci&#xF3;n, derecho de desistimiento y prohibici&#xF3;n del pago de anticipos en el plazo de su ejercicio e ineficacia de determinados pr&#xE9;stamos de financiaci&#xF3;n.</p>
    <p class="parrafo">La Directiva 2008/122/CE de 14 de enero del 2009 relativa a la protecci&#xF3;n de los consumidores con respecto a determinados aspectos de los aprovechamientos por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa e intercambio, deroga la Directiva de 1994. La nueva Directiva se fundamenta en la aparici&#xF3;n de nuevos productos vacacionales que define con precisi&#xF3;n, completa lagunas, ampl&#xED;a la armonizaci&#xF3;n de los Ordenamientos Internos de los Estados, refuerza la informaci&#xF3;n al consumidor, regula con mayor precisi&#xF3;n los plazos de ejercicio del derecho de desistimiento, insiste y ampl&#xED;a la prohibici&#xF3;n de pago de anticipos durante el plazo de ejercicio del tal derecho, exige un calendario de pagos para los contratos de larga duraci&#xF3;n y determina la ineficacia de determinados pr&#xE9;stamos de financiaci&#xF3;n para el caso de desistimiento.</p>
    <p class="parrafo">Asimismo, la Directiva obliga a los Estados a organizar la reparaci&#xF3;n judicial y administrativa de los derechos de los consumidores, a fomentar la elaboraci&#xF3;n de c&#xF3;digos de conducta, a hacer posible la creaci&#xF3;n y desarrollo de procedimientos extrajudiciales adecuados y efectivos para la soluci&#xF3;n de los litigios en materia de consumo y a establecer un sistema de sanciones efectivas, proporcionadas y disuasorias en caso de incumplimiento por los empresarios de las disposiciones nacionales que desarrollen esta Directiva.</p>
    <p class="parrafo">Debe destacarse que las circunstancias de extraordinaria y urgente necesidad, que a tenor del art&#xED;culo 86.1 de la Constituci&#xF3;n habilitan al Gobierno para adoptar medidas mediante real decreto-ley, vienen determinadas por la necesidad de dar cumplimiento a las obligaciones derivadas de nuestra pertenencia a la Uni&#xF3;n Europea. Ha de tenerse en cuenta que el plazo de incorporaci&#xF3;n de la Directiva 2008/122/CE venci&#xF3; el pasado 23 de febrero de 2011 y desde entonces la Comisi&#xF3;n europea ya ha iniciado las actuaciones pertinentes para sancionar a Espa&#xF1;a con una importante multa. La aprobaci&#xF3;n de este real decreto-ley responde, en consecuencia, en evitar las negativas consecuencias econ&#xF3;micas para Espa&#xF1;a que se derivar&#xED;an de la imposici&#xF3;n de una multa por parte de la Uni&#xF3;n Europea, al tiempo que se adelanta la entrada en vigor de una norma que, por un lado, mejora la protecci&#xF3;n de los consumidores y, por otro, sirve para dinamizar un importante sector de la econom&#xED;a espa&#xF1;ola.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">La transposici&#xF3;n de la Directiva de 1994 a nuestro ordenamiento jur&#xED;dico se hizo por la Ley 42/1998, de 15 de diciembre, sobre derechos de aprovechamiento por turno de bienes inmuebles de uso tur&#xED;stico y normas tributarias. Adopt&#xF3; la ley esta denominaci&#xF3;n, rechazando por inadecuada la de &#xAB;multipropiedad&#xBB;. El legislador se plante&#xF3; entonces si deb&#xED;an regularse varias formas institucionales o si se deb&#xED;a limitar su regulaci&#xF3;n a una sola, dejando fuera de la ley todas las dem&#xE1;s; se opt&#xF3; por una f&#xF3;rmula intermedia, consistente en la detallada regulaci&#xF3;n de un nuevo derecho real, permitiendo, no obstante la configuraci&#xF3;n del derecho como una variante del arrendamiento de temporada. Por otra parte la Ley de 1998 no se limit&#xF3; a la transposici&#xF3;n estricta de la Directiva, sino que procur&#xF3; dotar a la instituci&#xF3;n de una regulaci&#xF3;n completa.</p>
    <p class="parrafo">Posteriormente, el peculiar r&#xE9;gimen de constituci&#xF3;n de aprovechamiento por turno de bienes inmuebles de la Ley 42/1998 desaconsej&#xF3; su inclusi&#xF3;n en el texto refundido de la Ley General para la Defensa de Consumidores y Usuarios y otras leyes complementarias aprobado por Real Decreto Legislativo 1/2007, de 16 de noviembre. Peculiaridad que pose&#xED;a, adem&#xE1;s, una indudable influencia en los &#xE1;mbitos registral y fiscal, ajenos al n&#xFA;cleo b&#xE1;sico de protecci&#xF3;n de los consumidores. No obstante, es aplicable a la materia el n&#xFA;cleo normativo central de dicho texto refundido.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Sobre la base de estos antecedentes, esta nueva norma se ha optado por elaborar un texto unificado, que comprenda tanto la transposici&#xF3;n de la Directiva 2008/122/CE, en el t&#xED;tulo I, como la incorporaci&#xF3;n de la Ley 42/1998, en los t&#xED;tulos II y III, con las adaptaciones que requiere dicha Directiva. Se sigue el mismo criterio de la Ley 42/1998 que hab&#xED;a incorporado en su texto, no solo las normas de transposici&#xF3;n de la Directiva de 1994, sino las propias del Derecho Espa&#xF1;ol. Esta soluci&#xF3;n trata de evitar la pluralidad de normas y posibles antinomias.</p>
    <p class="parrafo">El t&#xED;tulo I se ocupa de la transposici&#xF3;n de la Directiva a lo largo de siete cap&#xED;tulos.</p>
    <p class="parrafo">El cap&#xED;tulo I contiene las disposiciones destinadas a delimitar el &#xE1;mbito de aplicaci&#xF3;n de la norma. El &#xE1;mbito objetivo recoge la definici&#xF3;n de las cuatro figuras contractuales, reguladas en los mismos t&#xE9;rminos que la Directiva y que son los contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa e intercambio.</p>
    <p class="parrafo">La definici&#xF3;n del contrato de aprovechamiento de bienes de uso tur&#xED;stico da cobertura no s&#xF3;lo a los contratos sobre bienes inmuebles, sino tambi&#xE9;n a los contratos relativos a un alojamiento en embarcaciones y caravanas, por ejemplo. En cambio no quedan incluidos otros contratos que no se refieren a un alojamiento, como los de alquiler de terrenos para caravanas; tampoco incluye f&#xF3;rmulas tales como las reservas plurianuales de una habitaci&#xF3;n de hotel, en la medida en que no se trata de contratos, sino de reservas que no son vinculantes para el consumidor.</p>
    <p class="parrafo">El contrato de producto vacacional de larga duraci&#xF3;n consiste b&#xE1;sicamente en que el consumidor adquiere el derecho a obtener descuentos u otras ventajas en el alojamiento, de forma aislada o en combinaci&#xF3;n con viajes u otros servicios. En consecuencia, este derecho se obtiene a cambio de una contrapartida e incluye a los clubes de descuentos vacacionales y productos an&#xE1;logos. No da cobertura a los programas de fidelizaci&#xF3;n que ofrecen descuentos para futuras estancias en establecimientos de una cadena hotelera, ni a los descuentos ofrecidos durante un plazo inferior a un a&#xF1;o o a los descuentos puntuales. Tampoco incluye los contratos cuyo prop&#xF3;sito principal no sea ofrecer descuentos o bonificaciones.</p>
    <p class="parrafo">El contrato de reventa abarca los contratos de intermediaci&#xF3;n concluidos entre un agente de reventa y un consumidor que desea vender o comprar un derecho de aprovechamiento por turno de un bien de uso tur&#xED;stico o un producto vacacional de larga duraci&#xF3;n, a cambio de un corretaje o comisi&#xF3;n. Cuando un empresario no act&#xFA;a como intermediario, sino que compra un derecho de aprovechamiento por turno o de un producto vacacional de larga duraci&#xF3;n y posteriormente lo revende a un consumidor, el contrato es de venta de este derecho o producto y est&#xE1; comprendido, respectivamente, en los art&#xED;culos 2 y 3, toda vez que dichos apartados no se limitan a las ventas de primera mano.</p>
    <p class="parrafo">La definici&#xF3;n de intercambio da cobertura a los contratos de participaci&#xF3;n en un sistema de intercambio.</p>
    <p class="parrafo">Respecto al &#xE1;mbito subjetivo de la norma, se unifica la terminolog&#xED;a en las palabras &#xAB;empresario&#xBB; y &#xAB;consumidor&#xBB;. Destaca la distinta delimitaci&#xF3;n del &#xE1;mbito subjetivo, en cuanto que el t&#xED;tulo I, de forma an&#xE1;loga a la Directiva, se aplica a los contratos entre empresarios y consumidores, mientras que el t&#xED;tulo II, al igual que la Ley 42/1998, se aplica a los contratos entre empresarios, entendidos como propietarios, promotores o cualquier persona f&#xED;sica o jur&#xED;dica que se dedique profesionalmente a la transmisi&#xF3;n de derechos de aprovechamiento de bienes inmuebles, y los adquirentes de estos derechos.</p>
    <p class="parrafo">El cap&#xED;tulo II traspone las normas de la Directiva sobre publicidad e informaci&#xF3;n precontractual con especial referencia al derecho del consumidor al desistimiento, as&#xED; como a la prohibici&#xF3;n de pagar anticipos durante el plazo de ejercicio de tal derecho. En cuanto al modo de facilitar la informaci&#xF3;n precontractual, la norma europea busca una total armonizaci&#xF3;n al exigir la utilizaci&#xF3;n de determinados formularios normalizados que se incorporan mediante los correspondientes anexos de esta norma.</p>
    <p class="parrafo">El cap&#xED;tulo III transpone la Directiva sobre forma, por escrito en papel o en otro soporte duradero, precisando la lengua o lenguas de su redacci&#xF3;n, y contenido del contrato al que se incorpora la informaci&#xF3;n precontractual.</p>
    <p class="parrafo">El cap&#xED;tulo IV regula el desistimiento como un derecho de naturaleza &#xFA;nica &#xAB;ad nutum&#xBB;, sin expresi&#xF3;n de motivos; y ello, tanto si el empresario hubiera facilitado correctamente la informaci&#xF3;n precontractual, como si la hubiere omitido o lo hubiera hecho de manera insuficiente. No se trata de dos derechos de naturaleza diferente, sino &#xFA;nica; y solo var&#xED;a en ambos supuestos el c&#xF3;mputo de los plazos de ejercicio del derecho. Con ello se asume el criterio de la Directiva del 2008 que en sus versiones francesa e inglesa utiliza los t&#xE9;rminos &#xAB;se retracter&#xBB; y &#xAB;withdraw&#xBB;, respectivamente. Y acaba con el dualismo de la Directiva de 1994 que utilizaba dichos t&#xE9;rminos para el desistimiento &#xAB;ad nutum&#xBB;, cuando el empresario facilit&#xF3; correctamente la informaci&#xF3;n; utilizando, sin embargo, para los supuestos de falta o incorrecta informaci&#xF3;n precontractual los t&#xE9;rminos &#xAB;resiliasion&#xBB; y &#xAB;cancelation&#xBB;, en franc&#xE9;s e ingl&#xE9;s respectivamente. Con este tratamiento unitario se acaba con la confusi&#xF3;n suscitada por la traducci&#xF3;n espa&#xF1;ola de la Directiva de 1994 que hab&#xED;a utilizado la palabra &#xAB;resoluci&#xF3;n&#xBB;, lo que se traslad&#xF3; a la Ley de 1998, que aplic&#xF3; el sistema dual de &#xAB;desistimiento&#xBB; para los casos de informaci&#xF3;n correcta y &#xAB;resoluci&#xF3;n&#xBB; para los de falta o incorrecta informaci&#xF3;n precontractual.</p>
    <p class="parrafo">Son tambi&#xE9;n transposici&#xF3;n de la Directiva las normas sobre prohibici&#xF3;n de anticipos o pagos a cargo del consumidor durante el plazo de ejercicio del derecho a desistir, as&#xED; como la ineficacia de los contratos accesorios, incluso los pr&#xE9;stamos, en caso de desistimiento, y la necesidad de organizar un plan escalonado de pagos para los contratos de productos vacacionales de larga duraci&#xF3;n.</p>
    <p class="parrafo">El cap&#xED;tulo V, bajo el ep&#xED;grafe &#xAB;r&#xE9;gimen jur&#xED;dico&#xBB; declara el car&#xE1;cter imperativo de las disposiciones contenidas en este t&#xED;tulo que se refleja en la sanci&#xF3;n de nulidad de los actos de renuncia por el consumidor a los derechos que le confiere la norma, as&#xED; como en la referencia a las sanciones al fraude de ley contenidas en el art&#xED;culo 6 de C&#xF3;digo civil.</p>
    <p class="parrafo">Tambi&#xE9;n se recogen en este cap&#xED;tulo las normas de Derecho Internacional Privado. Con car&#xE1;cter general, la determinaci&#xF3;n del Derecho aplicable a los contratos comprendidos en el t&#xED;tulo I, es el Reglamento (CE) n.&#xBA; 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I) el cual, en su art&#xED;culo 6 establece los criterios relativos a la ley aplicable a los contratos internacionales de consumo. Ahora bien, dado que en virtud de este Reglamento, la legislaci&#xF3;n de un tercer pa&#xED;s puede ser aplicable, concretamente cuando los empresarios se dirigen a los consumidores mientras estos se encuentran en un pa&#xED;s distinto de su pa&#xED;s de residencia, la Directiva contiene una salvaguardia adicional cuando tenga competencia sobre el contrato un &#xF3;rgano jurisdiccional de los Estados miembros, a fin de garantizar que el consumidor no se vea privado de la protecci&#xF3;n de esta norma europea; salvaguardia que es incorporada a nuestro ordenamiento jur&#xED;dico.</p>
    <p class="parrafo">El cap&#xED;tulo VI contiene previsiones acerca de la informaci&#xF3;n &#x2013;de car&#xE1;cter general y sobre la eventual existencia de c&#xF3;digos de conducta- que los empresarios han de facilitar al consumidor y regula la posibilidad de someter a arbitraje los conflictos que surjan entre empresarios y consumidores.</p>
    <p class="parrafo">El cap&#xED;tulo VII, bajo la r&#xFA;brica &#xAB;tutela judicial y administrativa&#xBB;, regula la acci&#xF3;n de cesaci&#xF3;n y el r&#xE9;gimen sancionador, con remisi&#xF3;n a la legislaci&#xF3;n general y a la especial de consumidores y usuarios.</p>
    <p class="parrafo">El t&#xED;tulo II bajo el r&#xF3;tulo &#xAB;normas especiales sobre derechos de aprovechamiento por turno de bienes inmuebles de uso tur&#xED;stico&#xBB;, incorpora la Ley 42/1998 con las necesarias adaptaciones de su texto a las exigencias de la Directiva. Adem&#xE1;s, por imperativo de los Reglamentos Comunitarios, en particular el Reglamento Roma I, la v&#xED;a intermedia establecida en dicha ley consistente en regular detalladamente el derecho real de aprovechamiento por turno y permitir la configuraci&#xF3;n de este derecho como variante del arrendamiento de temporada, se abre para acoger cualquier otra modalidad contractual de constituci&#xF3;n del derecho de naturaleza personal o de tipo asociativo, que tenga por objeto la utilizaci&#xF3;n de uno o varios alojamientos para pernoctar durante m&#xE1;s de un periodo de ocupaci&#xF3;n, a las que resultar&#xE1;n aplicables las disposiciones de real decreto-ley y de la legislaci&#xF3;n general de protecci&#xF3;n del consumidor.</p>
    <p class="parrafo">Por &#xFA;ltimo, el t&#xED;tulo III actualiza las normas tributarias aplicables a los derechos regulados en el t&#xED;tulo II, respetando la jurisprudencia del Tribunal Constitucional en relaci&#xF3;n con la admisibilidad del real decreto-ley para regular dicha materia tributaria, en la medida que el car&#xE1;cter continuista de dichas normas respecto a la que se contiene en la Ley 42/1998 y que rebajan la transcendencia de esta regulaci&#xF3;n respecto del conjunto del sistema tributario y de la afectaci&#xF3;n a la capacidad econ&#xF3;mica de los obligados a contribuir.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Justicia y de la Ministra de Sanidad, Servicios Sociales e Igualdad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Normas generales</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">&#xC1;mbito de aplicaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Los contratos de comercializaci&#xF3;n, venta, reventa de derechos de aprovechamiento por turno de bienes de uso tur&#xED;stico y de productos vacacionales de larga duraci&#xF3;n, as&#xED; como a los contratos de intercambio, se rigen por lo dispuesto en este real decreto-ley cuando se celebren entre un empresario y un consumidor.</p>
    <p class="parrafo">2. Se entiende por empresario toda persona f&#xED;sica o jur&#xED;dica que act&#xFA;e con fines relacionados con su actividad econ&#xF3;mica, negocios, oficio o profesi&#xF3;n y cualquier persona que act&#xFA;e en nombre o por cuenta de un empresario.</p>
    <p class="parrafo">3. Se entiende por consumidor toda persona f&#xED;sica o jur&#xED;dica que act&#xFA;e con fines ajenos a su actividad econ&#xF3;mica, negocio, oficio o profesi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 2. Contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico.</p>
    <p class="parrafo">Se entiende por contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico aquel de duraci&#xF3;n superior a un a&#xF1;o en virtud del cual un consumidor adquiere, a t&#xED;tulo oneroso, el derecho a utilizar uno o varios alojamientos para pernoctar durante m&#xE1;s de un per&#xED;odo de ocupaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 3. Contrato de producto vacacional de larga duraci&#xF3;n.</p>
    <p class="parrafo">Se entiende por contrato de producto vacacional de larga duraci&#xF3;n aquel de duraci&#xF3;n superior a un a&#xF1;o en virtud del cual un consumidor adquiere, a t&#xED;tulo oneroso, esencialmente el derecho a obtener descuentos u otras ventajas respecto de su alojamiento, de forma aislada o en combinaci&#xF3;n con viajes u otros servicios.</p>
    <p class="articulo">Art&#xED;culo 4. C&#xE1;lculo de la duraci&#xF3;n de los contratos.</p>
    <p class="parrafo">Para calcular la duraci&#xF3;n de los contratos definidos en los art&#xED;culos 2 y 3 se tendr&#xE1; en consideraci&#xF3;n cualquier disposici&#xF3;n del contrato que permita la renovaci&#xF3;n o pr&#xF3;rroga t&#xE1;cita.</p>
    <p class="articulo">Art&#xED;culo 5. Contrato de reventa.</p>
    <p class="parrafo">Se entiende por contrato de reventa aquel en virtud del cual un empresario, a t&#xED;tulo oneroso, asiste a un consumidor en la compra o venta de derechos de aprovechamiento por turno de bienes de uso tur&#xED;stico o de un producto vacacional de larga duraci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 6. Contrato de intercambio.</p>
    <p class="parrafo">Se entiende por contrato de intercambio aquel en virtud del cual un consumidor se afilia, a t&#xED;tulo oneroso, a un sistema de intercambio que le permite disfrutar de un alojamiento o de otros servicios a cambio de conceder a otras personas un disfrute temporal de las ventajas que suponen los derechos derivados de su contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Publicidad e informaci&#xF3;n precontractual</p>
    <p class="articulo">Art&#xED;culo 7. Publicidad.</p>
    <p class="parrafo">1. En los anuncios y ofertas exhibidos en los establecimientos abiertos al p&#xFA;blico, as&#xED; como en las comunicaciones comerciales y dem&#xE1;s publicidad sobre los contratos de adquisici&#xF3;n de derechos de aprovechamiento por turno de bienes de uso tur&#xED;stico o productos vacacionales de larga duraci&#xF3;n, o su reventa o intercambio deber&#xE1; constar d&#xF3;nde puede obtenerse la informaci&#xF3;n precontractual prevista en este real decreto-ley.</p>
    <p class="parrafo">2. En toda invitaci&#xF3;n a cualquier acto promocional o de venta en que se ofrezca a un consumidor directamente alguno de los contratos regulados en este real decreto-ley, deber&#xE1; indicarse claramente la finalidad comercial y la naturaleza de dicho acto.</p>
    <p class="parrafo">La informaci&#xF3;n precontractual prevista en este real decreto-ley estar&#xE1; a disposici&#xF3;n del consumidor en todo momento durante el acto promocional.</p>
    <p class="parrafo">3. Un derecho de aprovechamiento por turno de bienes de uso tur&#xED;stico o un producto vacacional de larga duraci&#xF3;n no podr&#xE1; comercializarse ni venderse como inversi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 8. Requisitos de la informaci&#xF3;n.</p>
    <p class="parrafo">La informaci&#xF3;n que con arreglo a este real decreto-ley se ha de proporcionar al consumidor, ya sea con car&#xE1;cter previo al contrato, o para la formalizaci&#xF3;n del mismo, as&#xED; como durante su vigencia, constar&#xE1; en papel o en cualquier otro soporte duradero. Por soporte duradero se entiende todo instrumento que permita al consumidor o al empresario almacenar la informaci&#xF3;n que se le haya dirigido personalmente, de forma que pueda consultarla en el futuro durante un per&#xED;odo apropiado a efectos de esa informaci&#xF3;n y que permita reproducir sin alteraciones la informaci&#xF3;n almacenada.</p>
    <p class="articulo">Art&#xED;culo 9. Informaci&#xF3;n precontractual.</p>
    <p class="parrafo">1. Con suficiente antelaci&#xF3;n a la prestaci&#xF3;n del consentimiento por el consumidor a cualquier oferta sobre los contratos a que se refiere este t&#xED;tulo, el empresario deber&#xE1; facilitarle informaci&#xF3;n precisa y suficiente, de forma clara y comprensible, del siguiente modo:</p>
    <p class="parrafo_2">a) Cuando se trate de un contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico, mediante el formulario de informaci&#xF3;n normalizado recogido en el anexo I de este real decreto-ley y la informaci&#xF3;n prevista en la parte 3 del mismo.</p>
    <p class="parrafo">b) Cuando se trate de un contrato de producto vacacional de larga duraci&#xF3;n, mediante el formulario de informaci&#xF3;n normalizado recogido en el anexo II y la informaci&#xF3;n prevista en la parte 3 del mismo.</p>
    <p class="parrafo">c) Cuando se trate de un contrato de reventa, mediante el formulario de informaci&#xF3;n normalizado recogido en el anexo III y la informaci&#xF3;n prevista en la parte 3 del mismo.</p>
    <p class="parrafo">d) Cuando se trate de un contrato de intercambio, mediante el formulario de informaci&#xF3;n normalizado recogido en el anexo IV y la informaci&#xF3;n prevista en la parte 3 del mismo.</p>
    <p class="parrafo_2">2. La informaci&#xF3;n a que se refiere el apartado 1 ser&#xE1; facilitada, con car&#xE1;cter gratuito, por el empresario en papel o en cualquier otro soporte duradero que sea f&#xE1;cilmente accesible para el consumidor.</p>
    <p class="parrafo">3. Dicha informaci&#xF3;n se redactar&#xE1; en la lengua o en una de las lenguas del Estado miembro en que resida el consumidor o del que este sea nacional, a su elecci&#xF3;n, siempre que se trate de una lengua oficial de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">4. El empresario podr&#xE1; publicar &#xED;ntegramente la informaci&#xF3;n precontractual en la p&#xE1;gina web de la empresa, o en la p&#xE1;gina web de una asociaci&#xF3;n profesional o empresarial de su elecci&#xF3;n, siendo responsable de su permanente actualizaci&#xF3;n y debiendo mantener operativa dicha p&#xE1;gina mientras dure la comercializaci&#xF3;n de los derechos objeto de esta informaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 10. Advertencia sobre el derecho de desistimiento y prohibici&#xF3;n de pago de anticipos.</p>
    <p class="parrafo">Antes de la celebraci&#xF3;n del contrato, en la forma prevista en el art&#xED;culo anterior, el empresario pondr&#xE1; expl&#xED;citamente en conocimiento del consumidor la existencia del derecho de desistimiento y la duraci&#xF3;n del plazo para ejercerlo, as&#xED; como la prohibici&#xF3;n del pago de anticipos durante dicho plazo, contemplada en el art&#xED;culo 13.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Formalizaci&#xF3;n del contrato</p>
    <p class="articulo">Art&#xED;culo 11. Forma y contenido del contrato.</p>
    <p class="parrafo">1. Los contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de producto vacacional de larga duraci&#xF3;n, de reventa o de intercambio, se formalizar&#xE1;n por escrito, en papel o en otro soporte duradero, y se redactar&#xE1;n, en un tama&#xF1;o tipogr&#xE1;fico y con un contraste de impresi&#xF3;n adecuado que resulte f&#xE1;cilmente legible, en la lengua o en una de las lenguas del Estado miembro en que resida el consumidor o del que este sea nacional, a su elecci&#xF3;n, siempre que se trate de una lengua oficial de la Uni&#xF3;n Europea. El contrato deber&#xE1; redactarse, adem&#xE1;s, en espa&#xF1;ol si el consumidor es residente en Espa&#xF1;a o el empresario ejerce aqu&#xED; sus actividades.</p>
    <p class="parrafo">2. La informaci&#xF3;n precontractual facilitada al consumidor, debidamente firmada por &#xE9;ste, formar&#xE1; parte integrante del contrato y no se alterar&#xE1; a menos que las partes dispongan expresamente lo contrario o cuando los cambios se deban a circunstancias anormales, imprevisibles y ajenas a la voluntad del empresario y cuyas consecuencias no se hubieran podido evitar pese a toda la diligencia empleada. Estos cambios se comunicar&#xE1;n al consumidor, en papel o en cualquier otro soporte duradero f&#xE1;cilmente accesible para &#xE9;l, antes de que se celebre el contrato y deber&#xE1; constar expl&#xED;citamente en &#xE9;ste.</p>
    <p class="parrafo">3. Adem&#xE1;s, en el contrato figurar&#xE1; la identidad, el domicilio y la firma de cada una de las partes, y la fecha y el lugar de celebraci&#xF3;n del contrato.</p>
    <p class="parrafo">4. Las cl&#xE1;usulas contractuales correspondientes al derecho de desistimiento y a la prohibici&#xF3;n del pago de anticipos ser&#xE1;n firmadas aparte por el consumidor.</p>
    <p class="parrafo">El contrato incluir&#xE1;, asimismo, un formulario normalizado de desistimiento en documento aparte, seg&#xFA;n figura en el anexo V.</p>
    <p class="parrafo">5. El consumidor recibir&#xE1; al menos una copia del contrato con sus anexos en el momento de su celebraci&#xF3;n.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Derecho de desistimiento, prohibici&#xF3;n de anticipos, contratos de productos vacacionales de larga duraci&#xF3;n y accesorios</p>
    <p class="articulo">Art&#xED;culo 12. Derecho de desistimiento.</p>
    <p class="parrafo">1. En los contratos regulados en este real decreto-ley, el consumidor tendr&#xE1; derecho de desistimiento sin necesidad de justificaci&#xF3;n alguna.</p>
    <p class="parrafo">En defecto de lo dispuesto en el presente real decreto-ley, el derecho de desistimiento se regir&#xE1; por el texto refundido de la Ley General para la Defensa de Consumidores y Usuarios y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1/2007, de 16 de noviembre.</p>
    <p class="parrafo">2. El plazo para su ejercicio es de catorce d&#xED;as naturales y se computar&#xE1;:</p>
    <p class="parrafo_2">a) A contar desde la fecha de celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante, si en ese momento el consumidor recibi&#xF3; el documento contractual o, en otro caso, desde la recepci&#xF3;n posterior de dicho documento.</p>
    <p class="parrafo">b) Si el empresario no hubiere cumplimentado y entregado al consumidor el formulario de desistimiento previsto en el art&#xED;culo 11.4, el plazo empezar&#xE1; a contar desde que se entregue al consumidor el formulario de desistimiento debidamente cumplimentado y vencer&#xE1;, en cualquier caso, transcurrido un a&#xF1;o y catorce d&#xED;as naturales siguientes a la celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante o a la recepci&#xF3;n posterior del documento contractual.</p>
    <p class="parrafo">c) Si el empresario no hubiera facilitado al consumidor la informaci&#xF3;n precontractual mencionada en el art&#xED;culo 9, incluidos sus formularios, el plazo empezar&#xE1; a contar desde que se facilite dicha informaci&#xF3;n y vencer&#xE1; transcurridos tres meses y catorce d&#xED;as naturales siguientes a la celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante si en ese momento el consumidor recibi&#xF3; el documento contractual o, en otro caso, a la recepci&#xF3;n posterior de dicho documento.</p>
    <p class="parrafo_2">3. Cuando el contrato de intercambio se ofrezca al consumidor, junto con el contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico y al mismo tiempo que &#xE9;ste, se aplicar&#xE1; a ambos contratos un &#xFA;nico plazo de desistimiento de conformidad con las mismas reglas de los apartados anteriores.</p>
    <p class="parrafo">4. El consumidor notificar&#xE1; de forma fehaciente al empresario el desistimiento por escrito en papel u otro soporte duradero, pudiendo utilizar el formulario previsto en el anexo V. La expedici&#xF3;n o env&#xED;o de la notificaci&#xF3;n deber&#xE1; hacerse dentro del plazo legal y ser&#xE1; eficaz cualquiera que sea la fecha de recepci&#xF3;n por el empresario.</p>
    <p class="parrafo">5. El ejercicio del derecho de desistimiento por el consumidor dejar&#xE1; sin efecto el contrato.</p>
    <p class="parrafo">6. El consumidor que ejerza el derecho de desistimiento no soportar&#xE1; coste alguno ni tendr&#xE1; que pagar ninguna contraprestaci&#xF3;n correspondiente al servicio que pudiera haberse llevado a cabo con anterioridad a la fecha del ejercicio de desistimiento.</p>
    <p class="parrafo">7. Lo dispuesto en este art&#xED;culo no obsta al ejercicio de las acciones de nulidad, resoluci&#xF3;n legal o contractual que procedan conforme a derecho, de acuerdo con lo previsto en el art&#xED;culo 78 del texto refundido de la Ley General para la Defensa de los consumidores y usuarios y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1/2007, de 16 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 13. Prohibici&#xF3;n del pago de anticipos.</p>
    <p class="parrafo">1. En los contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de producto vacacional de larga duraci&#xF3;n y de intercambio se proh&#xED;be el pago de anticipos, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expreso de deuda o cualquier contraprestaci&#xF3;n a favor del empresario o de un tercero y a cargo del consumidor, antes de que concluya el plazo de desistimiento.</p>
    <p class="parrafo">2. Las mismas prohibiciones se establecen respecto a los contratos de reventa, antes de que la venta haya tenido efectivamente lugar o se haya dado por terminado el contrato por otras v&#xED;as.</p>
    <p class="parrafo">3. Los actos realizados en contra de esta prohibici&#xF3;n son nulos de pleno derecho y el consumidor podr&#xE1; reclamar el duplo de las cantidades entregadas o garantizadas por tales conceptos.</p>
    <p class="articulo">Art&#xED;culo 14. Disposiciones espec&#xED;ficas para los contratos de productos vacacionales de larga duraci&#xF3;n.</p>
    <p class="parrafo">1. El pago del precio en los contratos de productos vacacionales de larga duraci&#xF3;n se efectuar&#xE1; conforme a un plan escalonado. Queda prohibido que el precio especificado en el contrato se pague por anticipado o de cualquier otra manera que no sea conforme al plan de pago escalonado.</p>
    <p class="parrafo">2. Los pagos, incluidas las eventuales cuotas de afiliaci&#xF3;n, se dividir&#xE1;n en plazos anuales, todos ellos de igual cuant&#xED;a.</p>
    <p class="parrafo">3. El empresario enviar&#xE1; por escrito una solicitud de pago, en papel o en cualquier otro soporte duradero, como m&#xED;nimo catorce d&#xED;as naturales antes de cada vencimiento.</p>
    <p class="parrafo">4. A partir del segundo plazo el consumidor podr&#xE1; rescindir el contrato, sin incurrir en penalizaci&#xF3;n alguna, notific&#xE1;ndolo al empresario en un plazo de catorce d&#xED;as naturales a partir de la recepci&#xF3;n de la solicitud de pago correspondiente a cada plazo.</p>
    <p class="parrafo">5. Lo dispuesto en este art&#xED;culo se entiende sin perjuicio de los dem&#xE1;s derechos que la ley establece para poner fin al contrato.</p>
    <p class="articulo">Art&#xED;culo 15. Ineficacia de contratos accesorios.</p>
    <p class="parrafo">1. Si el consumidor ejerce su derecho de desistimiento del contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico o de producto vacacional de larga duraci&#xF3;n, los contratos accesorios quedar&#xE1;n autom&#xE1;ticamente sin eficacia, incluidos los de intercambio o de reventa, sin coste alguno para aqu&#xE9;l.</p>
    <p class="parrafo">Se entiende por contrato accesorio todo contrato en virtud del cual el consumidor adquiere servicios relacionados con uno de los contratos enumerados en el p&#xE1;rrafo anterior, cuando dichos servicios son prestados por el empresario o un tercero seg&#xFA;n lo convenido entre este y el empresario.</p>
    <p class="parrafo">2. En caso de que el precio haya sido total o parcialmente cubierto mediante un pr&#xE9;stamo concedido al consumidor por el empresario o por un tercero, seg&#xFA;n lo convenido entre el tercero y el empresario, el contrato de pr&#xE9;stamo quedar&#xE1; sin efecto, sin coste alguno para el consumidor, si este ejerce su derecho a desistir del contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico, de producto vacacional de larga duraci&#xF3;n, de reventa o de intercambio.</p>
    <p class="parrafo">3. No podr&#xE1;n incluirse en los pr&#xE9;stamos cl&#xE1;usulas que impliquen una sanci&#xF3;n o pena impuesta al consumidor para el caso de desistimiento. Si el consumidor se hubiera subrogado en un pr&#xE9;stamo concedido al transmitente, ejercitado el desistimiento, quedar&#xE1; sin efecto la subrogaci&#xF3;n.</p>
    <p class="parrafo">4. Para la anulaci&#xF3;n del contrato accesorio, corresponde al consumidor probar que ha ejercitado el derecho de desistimiento del correspondiente contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico o de producto vacacional de larga duraci&#xF3;n.</p>
    <p class="parrafo">5. El plazo para ejercitar la acci&#xF3;n de anulaci&#xF3;n es de dos a&#xF1;os a contar desde la fecha del ejercicio del derecho de desistimiento del contrato a que se refiere el apartado anterior.</p>
    <p class="parrafo">6. Dentro de igual plazo, el consumidor podr&#xE1; tambi&#xE9;n ejercitar extrajudicialmente la facultad de anulaci&#xF3;n, mediante notificaci&#xF3;n fehaciente dirigida al empresario parte del contrato accesorio, con expresi&#xF3;n de la fecha en que ha ejercitado el derecho de desistimiento del correspondiente contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico o de producto vacacional de larga duraci&#xF3;n.</p>
    <p class="parrafo">7. Anulado el contrato accesorio, los contratantes deber&#xE1;n restituirse rec&#xED;procamente las prestaciones que hubieran recibido en virtud del mismo. Si la devoluci&#xF3;n en especie no es posible, deber&#xE1; restituirse su valor.</p>
    <p class="parrafo">Mientras uno de los contratantes no realice la devoluci&#xF3;n de aquello a lo que est&#xE9; obligado, no puede el otro ser compelido a cumplir por su parte lo que le incumba.</p>
    <p class="parrafo">El consumidor no tendr&#xE1; que reembolsar cantidad alguna por la disminuci&#xF3;n del valor del bien, que sea consecuencia de su uso conforme a lo pactado o a su naturaleza.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">R&#xE9;gimen jur&#xED;dico</p>
    <p class="articulo">Art&#xED;culo 16. Car&#xE1;cter imperativo.</p>
    <p class="parrafo">1. Los consumidores no podr&#xE1;n renunciar a los derechos que se les reconoce en este real decreto-ley.</p>
    <p class="parrafo">2. La renuncia a los derechos reconocidos por este real decreto-ley a los consumidores es nula, siendo asimismo nulos los actos realizados en fraude de ley, conforme a lo previsto en el art&#xED;culo 6 del C&#xF3;digo Civil.</p>
    <p class="articulo">Art&#xED;culo 17. Normas de Derecho Internacional Privado.</p>
    <p class="parrafo">En el caso de que la ley aplicable al contrato entre un empresario y el consumidor adquirente de derechos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de productos vacacionales de larga duraci&#xF3;n, de reventa o de intercambio, sea, con arreglo al Reglamento (CE) n.&#xBA; 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I), la ley de un Estado no miembro del Espacio Econ&#xF3;mico Europeo, el consumidor podr&#xE1; invocar la protecci&#xF3;n jur&#xED;dica que le otorga el presente real decreto-ley, en cualquiera de los siguientes casos:</p>
    <p class="parrafo_2">a) Cuando alguno de los inmuebles en cuesti&#xF3;n est&#xE1; situado en territorio de un Estado miembro del Espacio Econ&#xF3;mico Europeo.</p>
    <p class="parrafo">b) Y en el caso de un contrato no directamente relacionado con un bien inmueble, si el empresario ejerce sus actividades en un Estado miembro o por cualquier medio dirige estas actividades a un Estado miembro y el contrato est&#xE1; comprendido en el marco de dichas actividades.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Informaci&#xF3;n al consumidor y reclamaci&#xF3;n extrajudicial</p>
    <p class="articulo">Art&#xED;culo 18. Informaci&#xF3;n al consumidor.</p>
    <p class="parrafo">El empresario informar&#xE1; al consumidor, de acuerdo, en su caso, con la normativa de consumo, sobre c&#xF3;mo puede solicitar informaci&#xF3;n gen&#xE9;rica y gratuita acerca de las previsiones contenidas en este real decreto-ley, as&#xED; como los derechos que le asisten en los organismos y a los profesionales oficiales siguientes: las oficinas de turismo, el Instituto Nacional del Consumo, los organismos de las Comunidades Aut&#xF3;nomas competentes en materia de turismo y consumo, las oficinas municipales de consumo, los registradores de la propiedad y los notarios. En esta informaci&#xF3;n se indicar&#xE1; la direcci&#xF3;n y tel&#xE9;fono de los organismos y profesionales m&#xE1;s pr&#xF3;ximos al lugar donde se encuentre el bien de uso tur&#xED;stico objeto del contrato de aprovechamiento por turno, as&#xED; como del contrato de reventa o de intercambio sobre este bien.</p>
    <p class="parrafo">Todo ello sin perjuicio de la informaci&#xF3;n que puedan prestar los colegios profesionales de arquitectos, los agentes de la propiedad inmobiliaria, los administradores de fincas y los abogados.</p>
    <p class="articulo">Art&#xED;culo 19. C&#xF3;digos de conducta.</p>
    <p class="parrafo">1. En los contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa y de intercambio, los empresarios informar&#xE1;n a los consumidores con los que contraten de los c&#xF3;digos de conducta que hubieran suscrito para facilitar el ejercicio de sus derechos.</p>
    <p class="parrafo">2. Las asociaciones profesionales de empresarios instar&#xE1;n a sus asociados a promover c&#xF3;digos de conducta e informar&#xE1;n de los mismos a los consumidores que lo soliciten.</p>
    <p class="articulo">Art&#xED;culo 20. Reclamaci&#xF3;n extrajudicial.</p>
    <p class="parrafo">El empresario y el consumidor podr&#xE1;n someter sus conflictos al arbitraje de consumo, mediante adhesi&#xF3;n de aquel al sistema arbitral del consumo o a otros sistemas de resoluci&#xF3;n extrajudicial de conflictos, que figuren en la lista que publica la Comisi&#xF3;n europea sobre sistemas alternativos de resoluci&#xF3;n de conflictos con consumidores y que respete los principios establecidos por la normativa en materia de consumo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VII</p>
    <p class="capitulo_tit">Tutela judicial y administrativa</p>
    <p class="articulo">Art&#xED;culo 21. Acci&#xF3;n de cesaci&#xF3;n.</p>
    <p class="parrafo">Podr&#xE1; ejercitarse la acci&#xF3;n de cesaci&#xF3;n contra las conductas contrarias a lo prevenido en este real decreto-ley que lesionen intereses de los consumidores, en la forma y con las condiciones establecidas en la Ley de Enjuiciamiento Civil y en el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias.</p>
    <p class="articulo">Art&#xED;culo 22. R&#xE9;gimen sancionador.</p>
    <p class="parrafo">El incumplimiento por las empresas de las disposiciones de este t&#xED;tulo ser&#xE1; sancionado como infracci&#xF3;n en materia de consumo, aplic&#xE1;ndosele lo dispuesto en el r&#xE9;gimen sancionador general previsto en el t&#xED;tulo IV del libro primero del texto refundido de la Ley para la Defensa de los Consumidores y Usuarios y otras leyes complementarias y normativa auton&#xF3;mica que resulte de aplicaci&#xF3;n.</p>
    <p class="parrafo">Se considerar&#xE1; infracci&#xF3;n grave el que, una vez vencido el plazo de desistimiento, el empresario no haya cumplido los requisitos de informaci&#xF3;n exigidos en el presente real decreto-ley, pudiendo ser, en su caso, considerada como muy grave atendiendo a los criterios previstos en el art&#xED;culo 50 del citado texto refundido.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Normas especiales sobre aprovechamiento por turno de bienes inmuebles de uso tur&#xED;stico</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 23. &#xC1;mbito objetivo.</p>
    <p class="parrafo">1. Es objeto de este t&#xED;tulo la regulaci&#xF3;n de la constituci&#xF3;n, ejercicio, transmisi&#xF3;n y extinci&#xF3;n del derecho de aprovechamiento por turno de bienes inmuebles.</p>
    <p class="parrafo">El derecho de aprovechamiento por turno de inmuebles atribuye a su titular la facultad de disfrutar, con car&#xE1;cter exclusivo, durante un per&#xED;odo espec&#xED;fico de cada a&#xF1;o, consecutivo o alterno, un alojamiento susceptible de utilizaci&#xF3;n independiente por tener salida propia a la v&#xED;a p&#xFA;blica o a un elemento com&#xFA;n del edificio en el que estuviera integrado y que est&#xE9; dotado, de modo permanente, con el mobiliario adecuado al efecto, as&#xED; como del derecho a la prestaci&#xF3;n de los servicios complementarios. La facultad de disfrute no comprende las alteraciones del alojamiento ni de su mobiliario. El derecho de aprovechamiento por turno podr&#xE1; constituirse como derecho real limitado o con car&#xE1;cter obligacional, de conformidad con lo dispuesto en este art&#xED;culo.</p>
    <p class="parrafo">2. El r&#xE9;gimen de aprovechamiento por turno s&#xF3;lo podr&#xE1; recaer sobre un edificio, conjunto inmobiliario o sector de ellos arquitect&#xF3;nicamente diferenciado. Todos los alojamientos independientes que lo integren, con la necesaria excepci&#xF3;n de los locales, deben estar sometidos a dicho r&#xE9;gimen. Ser&#xE1; necesario que el conjunto tenga, al menos, diez alojamientos. Se permite, no obstante, que un mismo conjunto inmobiliario est&#xE9; sujeto, al tiempo, a un r&#xE9;gimen de derechos de aprovechamiento por turno y a otro tipo de explotaci&#xF3;n tur&#xED;stica, siempre que los derechos de aprovechamiento por turno recaigan sobre alojamientos concretos y para per&#xED;odos determinados.</p>
    <p class="parrafo">3. El per&#xED;odo anual de aprovechamiento no podr&#xE1; ser nunca inferior a siete d&#xED;as seguidos y, dentro de un mismo r&#xE9;gimen, los turnos podr&#xE1;n tener la misma duraci&#xF3;n. Deber&#xE1;, adem&#xE1;s, quedar reservado para reparaciones, limpieza u otros fines comunes un per&#xED;odo de tiempo que no podr&#xE1; ser inferior a siete d&#xED;as por cada uno de los alojamientos sujetos al r&#xE9;gimen.</p>
    <p class="parrafo">4. El derecho real de aprovechamiento por turno no podr&#xE1; en ning&#xFA;n caso vincularse a una cuota indivisa de la propiedad, ni denominarse multipropiedad, ni de cualquier otra manera que contenga la palabra propiedad.</p>
    <p class="parrafo">A los efectos de publicidad, comercializaci&#xF3;n y transmisi&#xF3;n del derecho de aprovechamiento por turno de bienes inmuebles, podr&#xE1; utilizarse cualquier otra denominaci&#xF3;n, siempre que no induzca a confusi&#xF3;n a los adquirentes finales y del mismo se desprenda con claridad la naturaleza, caracter&#xED;sticas y condiciones jur&#xED;dicas y econ&#xF3;micas de la facultad de disfrute.</p>
    <p class="parrafo">Cada uno de los derechos reales de aprovechamiento por turno gravar&#xE1;, en conjunto, la total propiedad del alojamiento o del inmueble, seg&#xFA;n est&#xE9; previamente constituida o no una propiedad horizontal sobre el mismo. La reuni&#xF3;n de un derecho real de aprovechamiento y la propiedad, o una cuota de ella, en una misma persona no implica extinci&#xF3;n del derecho real limitado, que subsistir&#xE1; durante toda la vida del r&#xE9;gimen.</p>
    <p class="parrafo">El propietario del inmueble, sin perjuicio de las limitaciones que resultan del r&#xE9;gimen y de las facultades de los titulares de los derechos de aprovechamiento por turno, podr&#xE1; libremente disponer de todo o parte de su derecho de propiedad con arreglo a las normas del Derecho privado.</p>
    <p class="parrafo">5. Lo dispuesto en este t&#xED;tulo se aplicar&#xE1; al propietario, promotor y a cualquier persona f&#xED;sica o jur&#xED;dica que participe profesionalmente en la transmisi&#xF3;n o comercializaci&#xF3;n de derechos de aprovechamiento por turno.</p>
    <p class="parrafo">Se entiende por adquirente la persona f&#xED;sica o jur&#xED;dica a la que, actuando en los contratos comprendidos en el &#xE1;mbito de este t&#xED;tulo, se transfiera el derecho objeto del contrato o sea la destinataria del derecho objeto del contrato.</p>
    <p class="parrafo">6. Los contratos de arrendamiento de bienes inmuebles vacacionales por temporada, que tengan por objeto m&#xE1;s de una de ellas, se anticipen o no las rentas correspondientes a algunas o a todas las temporadas contratadas, y cualesquiera otras modalidades contractuales de duraci&#xF3;n superior a un a&#xF1;o, que sin configurar un derecho real tengan por objeto la utilizaci&#xF3;n de uno o varios alojamientos para pernoctar durante m&#xE1;s de un periodo de ocupaci&#xF3;n, quedar&#xE1;n sujetos a lo dispuesto en este t&#xED;tulo, sin perjuicio de lo prevenido en la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, y en la legislaci&#xF3;n general de protecci&#xF3;n del consumidor. Tampoco podr&#xE1; denominarse multipropiedad ni de cualquier otra manera que contenga la palabra propiedad.</p>
    <p class="parrafo">7. El contrato por virtud del cual se constituya o transmita cualquier otro derecho, real o personal, por tiempo superior a un a&#xF1;o y relativo a la utilizaci&#xF3;n de uno o mas inmuebles durante un per&#xED;odo determinado o determinable al a&#xF1;o, al margen del presente t&#xED;tulo, y con la sola excepci&#xF3;n de lo dispuesto en el apartado siguiente, ser&#xE1; nulo de pleno derecho, debi&#xE9;ndole ser devueltas al adquirente o cesionario cualesquiera rentas o contraprestaciones satisfechas, as&#xED; como indemnizados los da&#xF1;os y perjuicios sufridos.</p>
    <p class="parrafo">8. Lo dispuesto en el presente t&#xED;tulo no es obst&#xE1;culo para la validez de cualquier otra modalidad contractual de constituci&#xF3;n de derecho de naturaleza personal o de tipo asociativo, que tenga por objeto la utilizaci&#xF3;n de uno o varios alojamientos para pernoctar durante m&#xE1;s de un periodo de ocupaci&#xF3;n, constituidas al amparo y en los t&#xE9;rminos contenidos en las normas de la Uni&#xF3;n Europea, en particular, el Reglamento (CE) n.&#xBA; 593/2008, del Parlamento Europeo y del Consejo, de 17 de junio de 2008, sobre ley aplicable a las obligaciones contractuales (Roma I) y de los convenios internacionales en que Espa&#xF1;a sea parte. A todas estas modalidades contractuales ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el t&#xED;tulo I de este real decreto-ley.</p>
    <p class="parrafo">Para facilitar la publicidad y mejor conocimiento general de dichos reg&#xED;menes y de sus normas reguladoras, y con efectos meramente publicitarios, los citados reg&#xED;menes obligacionales constituidos al amparo de la normativa internacional, as&#xED; como sus normas reguladoras podr&#xE1;n, si su propietario titular registral lo considera oportuno, ser publicitados en el Registro de la Propiedad donde radique el inmueble.</p>
    <p class="parrafo">Dicha publicitaci&#xF3;n, que consistir&#xE1; en dar publicidad al r&#xE9;gimen existente conforme a las normas del presente real decreto-ley, se har&#xE1; por medio de escritura p&#xFA;blica, a otorgar por el propietario del inmueble, donde haga constar las caracter&#xED;sticas del r&#xE9;gimen existente y sus normas reguladoras.</p>
    <p class="parrafo">Se presumir&#xE1;, a todos los efectos legales, que las normas publicitadas est&#xE1;n en vigor, mientras no sea publicitada su modificaci&#xF3;n. Cualquier modificaci&#xF3;n del r&#xE9;gimen o de sus normas reguladoras habr&#xE1;n de ser publicitadas en igual forma, siendo el propietario responsable de los perjuicios que pudieran derivarse a los terceros por no estar debidamente actualizadas las reglas reguladoras del r&#xE9;gimen, a menos que se acredite el efectivo conocimiento de las mismas por el tercero.</p>
    <p class="articulo">Art&#xED;culo 24. Duraci&#xF3;n.</p>
    <p class="parrafo">1. La duraci&#xF3;n del r&#xE9;gimen ser&#xE1; superior a un a&#xF1;o y no exceder&#xE1; de cincuenta a&#xF1;os, a contar desde la inscripci&#xF3;n del mismo o desde la inscripci&#xF3;n de la terminaci&#xF3;n de la obra cuando el r&#xE9;gimen se haya constituido sobre un inmueble en construcci&#xF3;n.</p>
    <p class="parrafo">2. Extinguido el r&#xE9;gimen por transcurso del plazo de duraci&#xF3;n, los titulares no tendr&#xE1;n derecho a compensaci&#xF3;n alguna.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">R&#xE9;gimen jur&#xED;dico</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Constituci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 25. Constituci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo">1. El r&#xE9;gimen de aprovechamiento por turno deber&#xE1; ser constituido por el propietario registral del inmueble. Para poder hacerlo, deber&#xE1; previamente:</p>
    <p class="parrafo_2">a) Haber inscrito la conclusi&#xF3;n de la obra en el Registro de la Propiedad y haberla incorporado al Catastro Inmobiliario. En el caso de que la obra est&#xE9; iniciada, deber&#xE1; haber inscrito la declaraci&#xF3;n de obra nueva en construcci&#xF3;n.</p>
    <p class="parrafo">b) Cumplir con los requisitos establecidos para ejercer la actividad tur&#xED;stica, disponer de las licencias de apertura y las de primera ocupaci&#xF3;n de los alojamientos, zonas comunes y servicios accesorios que sean necesarias para el destino. En el caso de que la obra est&#xE9; tan s&#xF3;lo iniciada, bastar&#xE1; haber obtenido la licencia de obra y la necesaria para la actividad tur&#xED;stica.</p>
    <p class="parrafo">Esta &#xFA;ltima, tanto si la obra est&#xE1; terminada como si tan s&#xF3;lo iniciada, solamente ser&#xE1; exigible en aquellas Comunidades Aut&#xF3;nomas donde la comercializaci&#xF3;n de derechos que impliquen la facultad de disfrute de un alojamiento durante un per&#xED;odo de tiempo al a&#xF1;o tenga, con arreglo a su legislaci&#xF3;n, la calificaci&#xF3;n de actividad tur&#xED;stica sometida a licencia.</p>
    <p class="parrafo">c) Haber celebrado, de conformidad con lo establecido en el presente cap&#xED;tulo, el contrato con una empresa de servicios que re&#xFA;na los requisitos que a &#xE9;stas se exijan, salvo que el propietario, cumpliendo los mismos requisitos, haya decidido asumirlos directamente.</p>
    <p class="parrafo">Las empresas de servicios no podr&#xE1;n estar domiciliadas en para&#xED;sos fiscales y tendr&#xE1;n que tener, al menos, una sucursal domiciliada en alg&#xFA;n Estado miembro de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">d) Haber concertado los seguros o las garant&#xED;as a que se refiere el art&#xED;culo 28, as&#xED; como, en su caso, las garant&#xED;as por da&#xF1;os materiales por vicios o defectos de la construcci&#xF3;n previstas en la Ley 38/1999, de 5 de noviembre, de Ordenaci&#xF3;n de la Edificaci&#xF3;n, si fuere el constructor o promotor del inmueble, o en otro caso haber facilitado informaci&#xF3;n del mismo a los titulares de los derechos de aprovechamiento por turno.</p>
    <p class="parrafo_2">2. El propietario que constituya el r&#xE9;gimen sobre un inmueble en construcci&#xF3;n deber&#xE1;, adem&#xE1;s, contratar a favor de los futuros adquirentes de derechos de aprovechamiento por turno un aval bancario con alguna de las entidades registradas en el Banco de Espa&#xF1;a, o un seguro de cauci&#xF3;n celebrado con entidad autorizada para operar en dicho ramo en cualquier Estado miembro de la Uni&#xF3;n Europea, que garantice la devoluci&#xF3;n de las cantidades entregadas a cuenta para la adquisici&#xF3;n del derecho, actualizadas con arreglo al &#xCD;ndice de Precios de Consumo, si la obra no ha sido finalizada en la fecha fijada o no se ha incorporado el mobiliario descrito en la escritura reguladora cuando el adquirente del derecho opte por la resoluci&#xF3;n del contrato. Las cantidades as&#xED; recibidas ser&#xE1;n independientes de las que deba satisfacer el propietario o promotor en concepto de indemnizaci&#xF3;n de da&#xF1;os y perjuicios, consecuencia del incumplimiento de sus obligaciones.</p>
    <p class="parrafo">Las garant&#xED;as de las cantidades entregadas a cuenta para la adquisici&#xF3;n del derecho de aprovechamiento por turno, se regir&#xE1;n, en todo aquello que les sea aplicable, por la Ley 57/1968, de 27 de julio, reguladora de las percepciones de cantidades anticipadas en la construcci&#xF3;n y venta de viviendas, y sus normas de desarrollo.</p>
    <p class="parrafo">Mientras no est&#xE9; inscrita el acta notarial donde conste la finalizaci&#xF3;n de la obra, en ning&#xFA;n caso podr&#xE1; quedar liberado el aval constituido, ni extinguirse el contrato de seguro.</p>
    <p class="parrafo">3. El r&#xE9;gimen de aprovechamiento por turno de un inmueble se constituir&#xE1; mediante su formalizaci&#xF3;n en escritura p&#xFA;blica, y se inscribir&#xE1; en el Registro de la Propiedad. Al otorgamiento de la escritura deber&#xE1; concurrir la empresa que haya asumido la administraci&#xF3;n y prestaci&#xF3;n de los servicios, salvo manifestaci&#xF3;n expresa del propietario de que son por &#xE9;l asumidos directamente.</p>
    <p class="parrafo">A los contratos por virtud de los cuales se constituyan o transmitan derechos de aprovechamiento por turno antes de estar v&#xE1;lidamente constituido el r&#xE9;gimen, se les aplicar&#xE1; lo dispuesto en el art&#xED;culo 23.7.</p>
    <p class="parrafo">4. Los notarios no autorizar&#xE1;n una escritura reguladora de un r&#xE9;gimen de aprovechamiento por turno y los registradores no lo inscribir&#xE1;n mientras no se les acredite el cumplimiento de los requisitos establecidos en los apartados 1 y 2 de este art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 26. Escritura reguladora.</p>
    <p class="parrafo">1. La escritura p&#xFA;blica reguladora del r&#xE9;gimen de aprovechamiento por turno deber&#xE1; expresar, al menos, las siguientes circunstancias:</p>
    <p class="parrafo_2">1.&#xAA; La descripci&#xF3;n de la finca sobre la que se constituye el r&#xE9;gimen de aprovechamiento por turno y del edificio o edificios que en ella existan, con rese&#xF1;a de los servicios comunes a que tengan derecho los titulares de los aprovechamientos. Si la construcci&#xF3;n est&#xE1; &#xFA;nicamente comenzada, se indicar&#xE1; la fecha l&#xED;mite para la terminaci&#xF3;n de la misma.</p>
    <p class="parrafo">2.&#xAA; La descripci&#xF3;n de cada uno de los alojamientos que integren cada edificaci&#xF3;n, a los que se dar&#xE1; una numeraci&#xF3;n correlativa con referencia a la finca. Si el inmueble se ha de destinar a explotaci&#xF3;n tur&#xED;stica al tiempo que se constituye sobre &#xE9;l un r&#xE9;gimen de aprovechamiento por turno, se determinar&#xE1; cu&#xE1;les de los alojamientos son susceptibles de ser gravados con derechos de aprovechamiento por turno y para qu&#xE9; per&#xED;odos al a&#xF1;o.</p>
    <p class="parrafo">3.&#xAA; En cada alojamiento destinado a aprovechamiento por turnos se expresar&#xE1; el n&#xFA;mero de &#xE9;stos, su duraci&#xF3;n, indicando el d&#xED;a y hora inicial y final, la cuota que corresponda a cada turno con relaci&#xF3;n al alojamiento, si est&#xE1; previamente constituida la divisi&#xF3;n horizontal, o con relaci&#xF3;n al total del inmueble, si no lo est&#xE1;, el mobiliario que tenga destinado, as&#xED; como su valor, y los d&#xED;as del a&#xF1;o no configurados como turnos de aprovechamiento por estar reservados, en ese alojamiento, a reparaciones y mantenimiento. A cada aprovechamiento se le dar&#xE1; tambi&#xE9;n un n&#xFA;mero correlativo respecto a cada alojamiento.</p>
    <p class="parrafo">4.&#xAA; Referencia a los servicios que se han de prestar y que son inherentes a los derechos de aprovechamiento por turno, expresando que &#xE9;stos se asumen directamente por el propietario o por una empresa de servicios.</p>
    <p class="parrafo">5.&#xAA; Los estatutos a los que se somete el r&#xE9;gimen de aprovechamiento por turnos, si se hubiesen establecido. De los mismos no podr&#xE1; resultar para los titulares de los derechos ninguna obligaci&#xF3;n o limitaci&#xF3;n contraria a lo establecido en el presente t&#xED;tulo.</p>
    <p class="parrafo">6.&#xAA; La situaci&#xF3;n registral, catastral, urban&#xED;stica y, en su caso, tur&#xED;stica del inmueble. Se acompa&#xF1;ar&#xE1; la certificaci&#xF3;n catastral descriptiva y gr&#xE1;fica del inmueble, as&#xED; como el plano de distribuci&#xF3;n de los distintos alojamientos en la respectiva planta.</p>
    <p class="parrafo">7.&#xAA; La retribuci&#xF3;n de los servicios y, en su caso, los gastos de comunidad.</p>
    <p class="parrafo">8.&#xAA; Duraci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo_2">2. Adem&#xE1;s deber&#xE1;n incorporarse a la escritura, originales o por testimonio notarial, el contrato celebrado con la empresa de servicios y los contratos de seguro a que se refiere el art&#xED;culo 28. Deber&#xE1; acompa&#xF1;arse una copia autenticada de &#xE9;stos para su archivo en el Registro.</p>
    <p class="parrafo">En el caso de que el inmueble se encuentre en construcci&#xF3;n, deber&#xE1; incorporarse documento acreditativo de haberse constituido el aval o el seguro de cauci&#xF3;n a los que se refiere el art&#xED;culo 25.2.</p>
    <p class="parrafo">La persona o personas f&#xED;sicas que otorguen la escritura ser&#xE1;n responsables de la realidad de los contratos incorporados.</p>
    <p class="parrafo">3. En el caso de que el r&#xE9;gimen se haya constituido sobre un inmueble en construcci&#xF3;n, la terminaci&#xF3;n de la obra deber&#xE1; hacerse constar en el Registro de la Propiedad en el plazo de tres meses, a contar desde su conclusi&#xF3;n. Para realizar tal constancia, ser&#xE1; necesario aportar las licencias a las que se refiere el art&#xED;culo 25.1, letra b), y que no se aportaron en el momento de inscribir la obra nueva en construcci&#xF3;n.</p>
    <p class="parrafo">El propietario o promotor, una vez inscrita la terminaci&#xF3;n de la obra, deber&#xE1; notificar el hecho a quienes adquirieron derechos de aprovechamiento por turno sobre el inmueble en cuesti&#xF3;n mientras este &#xFA;ltimo se encontraba en construcci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 27. Inscripci&#xF3;n del r&#xE9;gimen y su modificaci&#xF3;n.</p>
    <p class="parrafo">1. Presentada la escritura reguladora para su inscripci&#xF3;n en el Registro de la Propiedad, el registrador suspender&#xE1; la inscripci&#xF3;n de aquellos apartados o art&#xED;culos de los estatutos que impongan a los titulares de los derechos de aprovechamiento por turno alguna obligaci&#xF3;n o limitaci&#xF3;n contraria a lo establecido en este t&#xED;tulo.</p>
    <p class="parrafo">Si al inscribir el r&#xE9;gimen en el Registro de la Propiedad mediante la escritura reguladora no constaren como fincas registrales independientes los distintos alojamientos destinados a aprovechamientos por turno, el registrador les abrir&#xE1; folio, aunque en la escritura reguladora no se haga divisi&#xF3;n horizontal del inmueble. Al hacerlo, deber&#xE1; expresar, en cada uno de ellos, los turnos y las dem&#xE1;s circunstancias a que se refiere el n&#xFA;mero 3.&#xBA; del apartado 1 del art&#xED;culo anterior.</p>
    <p class="parrafo">Al inscribir la primera adquisici&#xF3;n de un derecho de aprovechamiento por turno podr&#xE1; asimismo inscribirse, si as&#xED; se hubiera pactado en la escritura o en el contrato elevado a p&#xFA;blico, la subrogaci&#xF3;n en la parte proporcional del cr&#xE9;dito hipotecario que pese sobre la totalidad del inmueble sin necesidad del consentimiento del acreedor hipotecario si, al constituirse la hipoteca, se pact&#xF3; un sistema objetivo de distribuci&#xF3;n de la responsabilidad hipotecaria entre todos los derechos de aprovechamiento por turno resultantes de la constituci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo">2. Una vez inscrita la escritura reguladora, y antes de restituir el t&#xED;tulo al presentante, el registrador archivar&#xE1; copia de los contratos incorporados a la misma, haci&#xE9;ndolo constar en la inscripci&#xF3;n del r&#xE9;gimen y en toda la publicidad que d&#xE9;, tanto del inmueble, como de los derechos de aprovechamiento por turno, debiendo acompa&#xF1;ar copia de tales contratos a las certificaciones que expida relativas al inmueble sobre el que se ha constituido el r&#xE9;gimen, cuando as&#xED; se le hubiera pedido expresamente en la solicitud de certificaci&#xF3;n.</p>
    <p class="parrafo">3. Si despu&#xE9;s de constituido el r&#xE9;gimen se aportaran para su archivo en el Registro un nuevo contrato con una empresa de servicios, en el caso de que el propietario no quiera seguir haci&#xE9;ndose cargo de los mismos o por haberse extinguido el contrato o en caso de resoluci&#xF3;n, o un acta de manifestaciones en la que el propietario se haga cargo directamente de los servicios o cuando se aporte el documento informativo a que se refiere el art&#xED;culo 29.2, el registrador archivar&#xE1; copia y har&#xE1; constar el hecho por nota al margen de la inscripci&#xF3;n del r&#xE9;gimen con referencia al legajo donde hayan sido archivados. El registrador suspender&#xE1; el archivo si en el acta el propietario o, en el nuevo contrato, la empresa de servicios no hacen asunci&#xF3;n expresa de las condiciones del anterior, si el contrato se hubiera celebrado antes de la constituci&#xF3;n del r&#xE9;gimen o si el documento informativo no contuviera las menciones exigidas en el art&#xED;culo 29.2. Tambi&#xE9;n suspender&#xE1; el registrador el archivo de aquellos contratos que no tengan las firmas legitimadas notarialmente.</p>
    <p class="parrafo">Cualquier modificaci&#xF3;n que se realice en los contratos y documento anteriores, siempre que est&#xE9; permitida por este t&#xED;tulo, no ser&#xE1; v&#xE1;lida mientras no se haga constar en el Registro de la Propiedad conforme a lo dispuesto en el p&#xE1;rrafo anterior.</p>
    <p class="parrafo">4. El r&#xE9;gimen s&#xF3;lo podr&#xE1; ser modificado por el propietario registral, con el consentimiento de la empresa de servicios y de la comunidad de titulares, conforme a lo establecido en el art&#xED;culo 32, debiendo constar tal modificaci&#xF3;n en escritura p&#xFA;blica y ser inscrita en el Registro de la Propiedad, en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 25.3.</p>
    <p class="articulo">Art&#xED;culo 28. Seguro.</p>
    <p class="parrafo">Antes de la constituci&#xF3;n del r&#xE9;gimen de derechos de aprovechamiento por turno, el propietario deber&#xE1; suscribir y mantener en vigor una p&#xF3;liza de seguro u otra garant&#xED;a equivalente que cubra, por todo el tiempo que dure la promoci&#xF3;n y hasta la transmisi&#xF3;n de la totalidad de los derechos de aprovechamiento por turno, el riesgo de nacimiento a su cargo de la obligaci&#xF3;n de indemnizar a terceros los da&#xF1;os causados y perjuicios causados por &#xE9;l o cualquiera de sus dependientes, hasta que dicha transmisi&#xF3;n se produzca.</p>
    <p class="parrafo">El citado contrato podr&#xE1; suscribirse por periodos anuales y se renovar&#xE1; durante la vigencia del r&#xE9;gimen. La suma asegurada deber&#xE1; ser no inferior a la parte proporcional del valor asignado al conjunto, correspondiente a la parte no comercializada al inicio del periodo de contrataci&#xF3;n del mismo.</p>
    <p class="parrafo">Adem&#xE1;s, deber&#xE1; suscribir y mantener en vigor un seguro que cubra la responsabilidad civil en que puedan incurrir los ocupantes de los alojamientos derivada de la utilizaci&#xF3;n de los mismos, as&#xED; como de seguro de incendios y otros da&#xF1;os generales del edificio o del conjunto de sus instalaciones y equipos. El tomador de estos seguros ser&#xE1; el propietario o promotor, que podr&#xE1; pactar con la empresa de servicios que esta &#xFA;ltima se haga cargo del coste de las primas.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Condiciones de promoci&#xF3;n y transmisi&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 29. R&#xE9;gimen general.</p>
    <p class="parrafo">1. Conforme a lo dispuesto en el art&#xED;culo 23.4, est&#xE1; prohibida la transmisi&#xF3;n de derechos de aprovechamiento por turno con la denominaci&#xF3;n de multipropiedad o cualquier otra que contenga la palabra propiedad.</p>
    <p class="parrafo">2. La promoci&#xF3;n y transmisi&#xF3;n del derecho de aprovechamiento por turno de bienes inmuebles se rige por lo dispuesto en el t&#xED;tulo I con las especificaciones se&#xF1;aladas en esta secci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 30. Forma y contenido m&#xED;nimo del contrato.</p>
    <p class="parrafo">1. Adem&#xE1;s de lo previsto en el art&#xED;culo 11, en el contrato celebrado por toda persona f&#xED;sica o jur&#xED;dica en el marco de su actividad profesional y relativo a derechos de aprovechamiento por turno de bienes inmuebles se expresar&#xE1;n, al menos, los siguientes extremos:</p>
    <p class="parrafo_2">1.&#xBA; Los datos de la escritura reguladora del r&#xE9;gimen, con indicaci&#xF3;n del d&#xED;a del otorgamiento, del notario autorizante y del n&#xFA;mero de su protocolo, y los datos de inscripci&#xF3;n en el Registro de la Propiedad.</p>
    <p class="parrafo">2.&#xBA; Referencia expresa a la naturaleza real o personal del derecho transmitido, haciendo constar la fecha en que el r&#xE9;gimen se extinguir&#xE1; de conformidad con las disposiciones del presente t&#xED;tulo.</p>
    <p class="parrafo">3.&#xBA; Identificaci&#xF3;n del bien inmueble mediante su referencia catastral, descripci&#xF3;n precisa del edificio, de su situaci&#xF3;n y del alojamiento sobre el que recae el derecho, con referencia expresa a sus datos registrales y al turno que es objeto del contrato, con indicaci&#xF3;n de los d&#xED;as y horas en que se inicia y termina.</p>
    <p class="parrafo">4.&#xBA; Expresi&#xF3;n de que la obra est&#xE1; concluida o se encuentra en construcci&#xF3;n. En este &#xFA;ltimo caso, habr&#xE1; de indicarse:</p>
    <p class="parrafo_2">a) Fase en que se encuentra la construcci&#xF3;n.</p>
    <p class="parrafo">b) Plazo l&#xED;mite para la terminaci&#xF3;n del inmueble.</p>
    <p class="parrafo">c) Referencia a la licencia de obra e indicaci&#xF3;n y domicilio del Ayuntamiento que la ha expedido.</p>
    <p class="parrafo">d) Fase en que se encuentran los servicios comunes que permitan la utilizaci&#xF3;n del inmueble.</p>
    <p class="parrafo">e) Domicilio indicado por el adquirente donde habr&#xE1; de notific&#xE1;rsele la inscripci&#xF3;n de la terminaci&#xF3;n de la obra y la fecha a partir de la cual se computar&#xE1; la duraci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo">f) Una memoria de las calidades del alojamiento objeto del contrato.</p>
    <p class="parrafo">g) Relaci&#xF3;n detallada del mobiliario y ajuar con que contar&#xE1; el alojamiento, as&#xED; como el valor que se le ha atribuido a efectos del aval o del seguro a los que se refiere el art&#xED;culo 25.2.</p>
    <p class="parrafo">h) Referencia expresa a dicho aval o seguro, con indicaci&#xF3;n de la entidad donde se ha constituido o con quien se ha contratado y que el mismo podr&#xE1; ser ejecutado o reclamado por el adquirente en el caso de que la obra no est&#xE9; concluida en la fecha l&#xED;mite establecida al efecto o si no se incorpora al alojamiento el mobiliario establecido.</p>
    <p class="parrafo_2">5.&#xBA; El precio que deber&#xE1; pagar el adquirente y la cantidad que conforme a la escritura reguladora deba satisfacer anualmente, una vez adquirido el derecho, a la empresa de servicios o al propietario que se hubiera hecho cargo de &#xE9;stos en la escritura reguladora, con expresi&#xF3;n de que se actualizar&#xE1; con arreglo al &#xCD;ndice de Precios de Consumo que publica el Instituto Nacional de Estad&#xED;stica, salvo que las partes hayan establecido otra forma de actualizaci&#xF3;n, que no podr&#xE1; quedar al arbitrio de una de ellas, indicando, a t&#xED;tulo orientativo, cu&#xE1;l ha sido la media de dicho &#xED;ndice en los &#xFA;ltimos cinco a&#xF1;os. Tambi&#xE9;n se har&#xE1; expresi&#xF3;n del importe de los impuestos que, conforme a lo establecido en el presente real decreto-ley, lleva aparejada la adquisici&#xF3;n, as&#xED; como una indicaci&#xF3;n somera de los honorarios notariales y registrales para el caso de que el contrato se eleve a escritura p&#xFA;blica y se inscriba en el Registro de la Propiedad.</p>
    <p class="parrafo">6.&#xBA; Servicios e instalaciones comunes que el adquirente tiene derecho a disfrutar y, en su caso, las condiciones para ese disfrute.</p>
    <p class="parrafo">7.&#xBA; Si existe o no la posibilidad de participar en servicios de intercambio de per&#xED;odos de aprovechamiento. Cuando exista esta posibilidad, se expresar&#xE1;n los eventuales costes.</p>
    <p class="parrafo">8.&#xBA; Expresi&#xF3;n del nombre o raz&#xF3;n social, con los datos de la inscripci&#xF3;n en el Registro Mercantil en el caso de que se trate de sociedades, y el domicilio:</p>
    <p class="parrafo_2">a) Del propietario o promotor.</p>
    <p class="parrafo">b) Del transmitente, con indicaci&#xF3;n precisa de su relaci&#xF3;n jur&#xED;dica con el propietario o promotor en el momento de la celebraci&#xF3;n del contrato.</p>
    <p class="parrafo">c) Del adquirente.</p>
    <p class="parrafo">d) De la empresa de servicios.</p>
    <p class="parrafo">e) Del tercero que se hubiera hecho cargo del intercambio, en su caso. Este tercero, si es una persona jur&#xED;dica, deber&#xE1; tener sucursal abierta e inscrita en Espa&#xF1;a.</p>
    <p class="parrafo_2">9.&#xBA; Duraci&#xF3;n del r&#xE9;gimen, con referencia a la escritura reguladora y a la fecha de la inscripci&#xF3;n de &#xE9;sta. Si el inmueble est&#xE1; en construcci&#xF3;n, con referencia a la fecha l&#xED;mite en que habr&#xE1; de inscribirse el acta de terminaci&#xF3;n de la obra.</p>
    <p class="parrafo">10 Expresi&#xF3;n del derecho que asiste al adquirente a:</p>
    <p class="parrafo_2">a) Comprobar la titularidad y cargas del inmueble, solicitando la informaci&#xF3;n del registrador competente, cuyo domicilio y n&#xFA;mero de fax constar&#xE1; expresamente.</p>
    <p class="parrafo">b) Exigir el otorgamiento de escritura p&#xFA;blica.</p>
    <p class="parrafo">c) Inscribir su adquisici&#xF3;n en el Registro de la Propiedad.</p>
    <p class="parrafo_2">11. El domicilio o direcci&#xF3;n electr&#xF3;nica designado expresamente por las partes contratantes para la pr&#xE1;ctica de toda clase de requerimientos y notificaciones. Cada una de las partes podr&#xE1;, con posterioridad al contrato, modificar dicho domicilio o direcci&#xF3;n electr&#xF3;nica, siempre que lo comunique a la otra por medio que acredite su recepci&#xF3;n.</p>
    <p class="parrafo">12. Lugar y firma del contrato.</p>
    <p class="parrafo">13. Si existe la posibilidad de participar en un sistema organizado de cesi&#xF3;n a terceros del derecho objeto del contrato. Cuando exista esa posibilidad, se expresar&#xE1;n los eventuales costes, al menos aproximados, que dicho sistema supondr&#xE1; para el adquirente.</p>
    <p class="parrafo_2">2. El inventario y, en su caso, las condiciones generales no incluidas en el contrato, as&#xED; como las cl&#xE1;usulas estatutarias inscritas, figurar&#xE1;n como anexo inseparable suscrito por las partes.</p>
    <p class="parrafo">3. El contrato y los documentos informativos prevenidos en este t&#xED;tulo se redactar&#xE1;n en la lengua o en una de las lenguas, elegida por el adquirente, del Estado miembro de la Uni&#xF3;n Europea en que resida o del que sea nacional aquel, siempre que sea una de las lenguas oficiales de dicha Uni&#xF3;n. Adem&#xE1;s se redactar&#xE1;n en castellano o en cualquiera de las otras lenguas espa&#xF1;olas oficiales en el lugar de celebraci&#xF3;n del contrato. Asimismo, el transmitente deber&#xE1; entregar al adquirente la traducci&#xF3;n jurada del contrato a la lengua o a una de las lenguas oficiales del Estado miembro de la Uni&#xF3;n Europea en que est&#xE9; situado el inmueble, siempre que sea una de las lenguas oficiales de la Uni&#xF3;n.</p>
    <p class="parrafo">Los adquirentes extranjeros que no sean nacionales de alg&#xFA;n Estado miembro de la Uni&#xF3;n Europea ni residentes en los mismos podr&#xE1;n exigir que el contrato y los dem&#xE1;s documentos se les entreguen traducidos a la lengua de un Estado miembro de la Uni&#xF3;n Europea que ellos elijan.</p>
    <p class="parrafo">Los propietarios, promotores o cualquier persona f&#xED;sica o jur&#xED;dica que se dedique profesionalmente a la transmisi&#xF3;n de derechos de aprovechamiento por turno deber&#xE1;n conservar, a disposici&#xF3;n de las organizaciones de consumidores y, en su caso, de las autoridades tur&#xED;sticas, las traducciones de los documentos que deben entregar a cualquier adquirente y de las cl&#xE1;usulas que tengan la consideraci&#xF3;n de condiciones generales.</p>
    <p class="parrafo">Sin perjuicio de las responsabilidades a que haya lugar, en caso de existir alguna divergencia entre las distintas versiones, se aplicar&#xE1; la m&#xE1;s favorable al adquirente.</p>
    <p class="parrafo">4. En su caso, junto con el contrato se entregar&#xE1; al adquirente el certificado de eficiencia energ&#xE9;tica del edificio o de la parte adquirida, seg&#xFA;n corresponda.</p>
    <p class="articulo">Art&#xED;culo 31. Formalizaci&#xF3;n notarial y publicidad registral del contrato.</p>
    <p class="parrafo">1. La adquisici&#xF3;n y transmisi&#xF3;n de derechos de aprovechamiento por turno podr&#xE1; inscribirse en el Registro de la Propiedad, siempre que el contrato se haya celebrado o formalizado mediante escritura p&#xFA;blica y el registrador abra folio al turno cuyo derecho de aprovechamiento sea objeto de transmisi&#xF3;n, quedando siempre a salvo lo dispuesto en la Ley Hipotecaria.</p>
    <p class="parrafo">Al inscribir la primera transmisi&#xF3;n de un derecho de aprovechamiento por turno, el registrador har&#xE1; constar, mediante nota marginal, que el mismo queda gravado con car&#xE1;cter real para responder de las dos &#xFA;ltimas cuotas, a contar desde el momento de la reclamaci&#xF3;n por v&#xED;a judicial o notarial, por todo el tiempo de vida del r&#xE9;gimen. Para hacer efectiva la garant&#xED;a, el prestador de los servicios podr&#xE1; recurrir a cualquiera de los procedimientos ejecutivos que la Ley de Propiedad Horizontal permite utilizar a la comunidad de propietarios para reclamar las cuotas por gastos comunes y al procedimiento extrajudicial de ejecuci&#xF3;n hipotecaria.</p>
    <p class="parrafo">2. Si el contrato se celebra ante Notario, &#xE9;ste advertir&#xE1; del derecho de desistimiento que el art&#xED;culo 12 establece en favor del adquirente, que podr&#xE1; hacerse por acta notarial, y de los dem&#xE1;s derechos que le reconoce el presente real decreto-ley.</p>
    <p class="parrafo">3. El Notario no autorizar&#xE1; la escritura, ni el registrador inscribir&#xE1; el derecho si el contrato no contiene las menciones exigidas por el art&#xED;culo 25.</p>
    <p class="articulo">Art&#xED;culo 32. Resoluci&#xF3;n por falta de pago de las cuotas.</p>
    <p class="parrafo">1. Salvo pacto en contrario, el propietario tendr&#xE1; una facultad resolutoria en el caso de que el adquirente titular del derecho de aprovechamiento por turno, una vez requerido, no atienda al pago de las cuotas debidas por raz&#xF3;n de los servicios prestados durante, al menos, un a&#xF1;o.</p>
    <p class="parrafo">El propietario podr&#xE1; ejercer esta facultad de resoluci&#xF3;n, a instancia de la empresa de servicios, previo requerimiento fehaciente de pago al deudor en el domicilio registral o, en su defecto, en el que conste a tal fin en el contrato, bajo apercibimiento de proceder a la resoluci&#xF3;n del mismo si en el plazo de treinta d&#xED;as naturales no se satisfacen &#xED;ntegramente las cantidades reclamadas.</p>
    <p class="parrafo">2. Para llevar a cabo la resoluci&#xF3;n, el propietario deber&#xE1; consignar, a favor del titular del derecho, la parte proporcional del precio correspondiente al tiempo que le reste hasta su extinci&#xF3;n.</p>
    <p class="parrafo">No obstante, mediante cl&#xE1;usula penal podr&#xE1; pactarse la p&#xE9;rdida en todo o en parte de las cantidades que con arreglo al p&#xE1;rrafo anterior corresponda percibir al titular del derecho resuelto. Todo ello sin perjuicio de la facultad moderadora de los Tribunales establecida en el art&#xED;culo 1154 del C&#xF3;digo Civil.</p>
    <p class="parrafo">3. El propietario que ejercite la facultad resolutoria regulada en este art&#xED;culo quedar&#xE1; obligado a atender las deudas que el titular del derecho de aprovechamiento por turno tuviere pendientes con la empresa de servicios, salvo pacto en contrario con &#xE9;sta.</p>
    <p class="articulo">Art&#xED;culo 33. Facultades del titular de derechos de aprovechamiento por turno.</p>
    <p class="parrafo">1. El titular de un derecho de aprovechamiento por turno puede libremente disponer de su derecho sin m&#xE1;s limitaciones que las que resultan de las leyes y sin que la transmisi&#xF3;n del mismo afecte a las obligaciones derivadas del r&#xE9;gimen.</p>
    <p class="parrafo">2. El titular de derechos de aprovechamiento por turno que participe profesionalmente en la transmisi&#xF3;n o comercializaci&#xF3;n de derechos reales constituidos sobre los mismos quedar&#xE1; sujeto a lo dispuesto en el presente t&#xED;tulo. Los adquirentes de estos derechos quedar&#xE1;n subrogados en los que correspondan al titular del derecho de aprovechamiento por turno con arreglo a este real decreto-ley y, en especial, los que le corresponden frente al propietario del inmueble.</p>
    <p class="parrafo">3. En el caso del apartado anterior, si el derecho de aprovechamiento por turno no estuviera inscrito a favor del transmitente del derecho real o cedente del derecho personal, el adquirente o cesionario podr&#xE1; solicitar la inscripci&#xF3;n del derecho de aprovechamiento por turno a nombre del transmitente o cedente, por el procedimiento regulado en el art&#xED;culo 312 del Reglamento Hipotecario.</p>
    <p class="parrafo">4. La escritura reguladora del r&#xE9;gimen de aprovechamiento por turno deber&#xE1; prever la constituci&#xF3;n de una comunidad de titulares. La comunidad de titulares se regir&#xE1; por los estatutos previstos en la escritura reguladora o los que libremente adopten los titulares de los derechos y sus acuerdos se regir&#xE1;n por las siguientes normas:</p>
    <p class="parrafo_2">1.&#xAA; Los acuerdos que tiendan a modificar el r&#xE9;gimen constituido deber&#xE1;n ser tomados por la mayor&#xED;a de dos tercios de los titulares.</p>
    <p class="parrafo">2.&#xAA; Los dem&#xE1;s acuerdos requerir&#xE1;n &#xFA;nicamente la mayor&#xED;a simple de los titulares del derecho de aprovechamiento por turno.</p>
    <p class="parrafo">3.&#xAA; Cada persona tendr&#xE1; tantos votos como derechos de los que es titular.</p>
    <p class="parrafo">4.&#xAA; Si no resultare mayor&#xED;a, o el acuerdo de &#xE9;ste fuere gravemente perjudicial para los interesados, el Juez proveer&#xE1; a instancia de parte lo que corresponda.</p>
    <p class="parrafo">5.&#xAA; Las normas de la Ley de Propiedad Horizontal reguladoras del funcionamiento de las comunidades de propietarios se aplicar&#xE1;n supletoria y subsidiariamente a las presentes.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Incumplimiento de los servicios</p>
    <p class="articulo">Art&#xED;culo 34. Incumplimiento de los servicios.</p>
    <p class="parrafo">El propietario o promotor es responsable, frente a los titulares de derechos de aprovechamiento por turno, de la efectiva prestaci&#xF3;n de los servicios. En caso de incumplimiento por la empresa de servicios, el propietario o promotor deber&#xE1; resolver el contrato y exigir el resarcimiento de da&#xF1;os y perjuicios. La acci&#xF3;n de resoluci&#xF3;n corresponde al propietario o promotor. En todo caso, cualquier titular de un derecho de aprovechamiento por turno podr&#xE1; reclamar del propietario la efectiva prestaci&#xF3;n de los servicios y las indemnizaciones que correspondan en el caso de que tal prestaci&#xF3;n no se efect&#xFA;e. Una vez resuelto el contrato celebrado con la empresa de servicios que lo ha incumplido, el propietario o promotor deber&#xE1; asumir directamente la prestaci&#xF3;n del servicio o contratarla con otra empresa de servicios. Cualquier alteraci&#xF3;n del contrato no perjudicar&#xE1;, en ning&#xFA;n caso, a los titulares de los derechos de aprovechamiento por turno.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Normas tributarias</p>
    <p class="articulo">Art&#xED;culo 35. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las normas tributarias contempladas en este t&#xED;tulo se aplicar&#xE1;n a los derechos regulados en el t&#xED;tulo II, sin perjuicio de lo dispuesto en los Tratados y Convenios internacionales en los que Espa&#xF1;a sea parte.</p>
    <p class="parrafo">En lo no previsto en el presente t&#xED;tulo, se aplicar&#xE1;n las disposiciones tributarias generales.</p>
    <p class="articulo">Art&#xED;culo 36. Impuesto sobre el Patrimonio.</p>
    <p class="parrafo">Los derechos contemplados en el t&#xED;tulo II, cualquiera que sea su naturaleza, se valorar&#xE1;n, de acuerdo con lo previsto en el art&#xED;culo 10.3.b) de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio, por su precio de adquisici&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 37. Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="parrafo">A las transmisiones entre particulares no sujetas al Impuesto sobre el Valor A&#xF1;adido o al Impuesto General Indirecto Canario de los derechos contemplados en el presente real decreto-ley, cualquiera que sea su naturaleza, les ser&#xE1; aplicable el tipo de gravamen del 4 por 100 en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Contratos preexistentes.</p>
    <p class="parrafo">1. El presente real decreto-ley no se aplicar&#xE1; a los contratos entre empresarios y consumidores, cualquiera que sea su denominaci&#xF3;n, referidos en los art&#xED;culos 1 y 23, celebrados con anterioridad y vigentes al tiempo de entrada en vigor de la misma, salvo que las partes contractuales acuerden adaptarlos a alguna de las modalidades reconocidas por el presente real decreto-ley.</p>
    <p class="parrafo">2. La forma y contenido de los actos de adaptaci&#xF3;n ser&#xE1;n los dispuestos en este real decreto-ley para cada uno los negocios jur&#xED;dicos respectivos.</p>
    <p class="parrafo">3. Todos los reg&#xED;menes preexistentes tendr&#xE1;n una duraci&#xF3;n m&#xE1;xima de 50 a&#xF1;os, que en el caso de los celebrados antes de la entrada en vigor de la Ley 42/1998, de 15 de diciembre, se computar&#xE1; desde esta fecha, salvo que sean de duraci&#xF3;n inferior o que hubieran hecho en la escritura de adaptaci&#xF3;n, declaraci&#xF3;n expresa de continuidad por tiempo indefinido o por plazo cierto.</p>
    <p class="parrafo">4. Los reg&#xED;menes de aprovechamiento por turno de naturaleza contractual o asociativa relativos a bienes inmuebles sitos en Espa&#xF1;a a que se refiere el apartado 8 del art&#xED;culo 23, constituidos antes de la entrada en vigor del presente real decreto-ley podr&#xE1;n publicitar el r&#xE9;gimen en el Registro de la Propiedad donde radique el inmueble conforme a lo previsto en el referido apartado 8.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Queda derogada la Ley 42/1998, de 15 de diciembre, sobre derechos de aprovechamiento por turno de bienes inmuebles de uso tur&#xED;stico y normas tributarias.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">1. Este real decreto-ley se dicta al amparo de la competencia del Estado en materia de legislaci&#xF3;n mercantil, procesal y de legislaci&#xF3;n civil, de acuerdo con lo establecido en el art&#xED;culo 149.1.6.&#xAA; y 8.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola, sin perjuicio de la conservaci&#xF3;n, modificaci&#xF3;n y desarrollo por las Comunidades Aut&#xF3;nomas de los derechos civiles, forales o especiales, all&#xED; donde existan.</p>
    <p class="parrafo">2. El t&#xED;tulo III se dicta al amparo de lo establecido en el art&#xED;culo 149.1.14.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola, que atribuye al Estado la competencia sobre la hacienda general.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Incorporaci&#xF3;n de Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante este real decreto-ley se incorpora al ordenamiento jur&#xED;dico espa&#xF1;ol la Directiva 2008/122/CE del Parlamento Europeo y del Consejo, de 14 de enero de 2008, relativa a la protecci&#xF3;n de los consumidores con respecto a determinados aspectos de los contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico, de adquisici&#xF3;n de productos vacacionales de larga duraci&#xF3;n, de reventa y de intercambio.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo n&#xFA;mero 18.&#xBA; en el apartado uno.2 del art&#xED;culo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;18.&#xBA; La cesi&#xF3;n de los derechos de aprovechamiento por turno de edificios, conjuntos inmobiliarios o sectores de ellos arquitect&#xF3;nicamente diferenciados cuando el inmueble tenga, al menos, diez alojamientos, de acuerdo con lo establecido en la normativa reguladora de estos servicios&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 16 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
    <p class="anexo_num">ANEXO I</p>
    <p class="anexo_tit">Formulario de informaci&#xF3;n normalizado para contratos de aprovechamiento por turno de bienes de uso tur&#xED;stico</p>
    <p class="parrafo_2">Parte 1:</p>
    <p class="parrafo_2">Identidad, domicilio y estatuto jur&#xED;dico del comerciante o comerciantes que ser&#xE1;n parte en el contrato:</p>
    <p class="parrafo">Breve descripci&#xF3;n del producto (por ejemplo, descripci&#xF3;n del bien inmueble):</p>
    <p class="parrafo">Naturaleza y contenido exactos del derecho o derechos:</p>
    <p class="parrafo">Per&#xED;odo exacto durante el cual podr&#xE1; ejercerse el derecho objeto del contrato y, si es necesario, su duraci&#xF3;n:</p>
    <p class="parrafo">Fecha a partir de la cual el consumidor podr&#xE1; ejercer el derecho objeto del contrato:</p>
    <p class="parrafo">Si el contrato se refiere a un bien espec&#xED;fico que se halla en construcci&#xF3;n, fecha en que el alojamiento y los servicios/las instalaciones estar&#xE1;n terminados/disponibles:</p>
    <p class="parrafo">Precio que deber&#xE1; pagar el consumidor por la adquisici&#xF3;n del derecho o derechos:</p>
    <p class="parrafo">Rese&#xF1;a de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicaci&#xF3;n de los importes respectivos (por ejemplo, contribuciones anuales, otras contribuciones recurrentes, impuestos especiales, impuestos locales):</p>
    <p class="parrafo">Resumen de los principales servicios de los que puede disfrutar el consumidor (por ejemplo, electricidad, agua, mantenimiento, recogida de basuras) e indicaci&#xF3;n de los importes que deber&#xE1; pagar por dichos servicios:</p>
    <p class="parrafo">Resumen de las instalaciones de las que puede disfrutar el consumidor (por ejemplo, piscina o sauna):</p>
    <p class="parrafo">&#xBF;Est&#xE1;n incluidas en los costes indicados anteriormente?</p>
    <p class="parrafo">En caso negativo, especif&#xED;quese lo que est&#xE1; incluido y lo que debe pagarse aparte:</p>
    <p class="parrafo">&#xBF;Es posible afiliarse a un sistema de intercambio?</p>
    <p class="parrafo">En caso afirmativo, ind&#xED;quese el nombre del sistema de intercambio:</p>
    <p class="parrafo">Indicaci&#xF3;n de los costes derivados de la afiliaci&#xF3;n o del intercambio:</p>
    <p class="parrafo">&#xBF;Se ha adherido el comerciante a uno o m&#xE1;s c&#xF3;digos de conducta y, en caso afirmativo, d&#xF3;nde puede o pueden localizarse?</p>
    <p class="parrafo_2">Parte 2:</p>
    <p class="parrafo_2">Informaci&#xF3;n general:</p>
    <p class="parrafo_2">&#x2013; El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificaci&#xF3;n alguna, en un plazo de catorce d&#xED;as naturales a partir de la fecha de celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de la recepci&#xF3;n de dichos contratos si esta es posterior.</p>
    <p class="parrafo">&#x2013; Durante ese plazo de desistimiento, se proh&#xED;be todo pago de anticipos por el consumidor. La prohibici&#xF3;n afecta a cualquier contrapartida, incluido el pago, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expl&#xED;cito de deuda, etc. Incluye no solo los pagos al comerciante, sino tambi&#xE9;n a terceros.</p>
    <p class="parrafo">&#x2013; El consumidor no soportar&#xE1; costes ni obligaciones distintos de los que se especifican en el contrato.</p>
    <p class="parrafo">&#x2013; De conformidad con el Derecho internacional privado, el contrato podr&#xE1; regirse por una legislaci&#xF3;n distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podr&#xE1;n remitirse a &#xF3;rganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.</p>
    <p class="parrafo_2">Firma del consumidor:</p>
    <p class="parrafo_2">Parte 3:</p>
    <p class="parrafo_2">Informaci&#xF3;n adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la secci&#xF3;n correspondiente de un folleto general) si no se facilita a continuaci&#xF3;n:</p>
    <p class="parrafo_2">1) INFORMACI&#xD3;N SOBRE LOS DERECHOS ADQUIRIDOS</p>
    <p class="parrafo_2">&#x2013; condiciones que rigen el ejercicio del derecho objeto del contrato en el territorio del Estado o Estados miembros en los que est&#xE9;n situados el bien o los bienes de que se trata e informaci&#xF3;n sobre si se han cumplido esas condiciones o, en caso contrario, las condiciones que quedan por cumplir,</p>
    <p class="parrafo">&#x2013; en caso de que el contrato prevea derechos de ocupaci&#xF3;n de un alojamiento seleccionado de entre un conjunto de alojamientos, informaci&#xF3;n sobre las restricciones a que est&#xE1; sometida la capacidad del consumidor de utilizar cualquier alojamiento de dicho conjunto en cualquier momento.</p>
    <p class="parrafo_2">2) INFORMACI&#xD3;N SOBRE LOS BIENES</p>
    <p class="parrafo_2">&#x2013; en caso de que el contrato se refiera a un bien inmueble espec&#xED;fico, una descripci&#xF3;n precisa y detallada del bien y de su ubicaci&#xF3;n; en caso de que el contrato se refiera a varios bienes (complejos tur&#xED;sticos), una descripci&#xF3;n apropiada de los bienes y de su ubicaci&#xF3;n; en caso de que el contrato se refiera a un alojamiento que no sea un bien inmueble, una descripci&#xF3;n apropiada del alojamiento y de sus instalaciones,</p>
    <p class="parrafo">&#x2013; los servicios (por ejemplo, electricidad, agua, mantenimiento, recogida de basuras) de los que puede o podr&#xE1; disfrutar el consumidor, y las condiciones de tal disfrute,</p>
    <p class="parrafo">&#x2013; cuando proceda, las instalaciones comunes, como piscinas, saunas, etc., a las que el consumidor tiene o podr&#xED;a tener acceso en su momento y las condiciones de este acceso.</p>
    <p class="parrafo_2">3) REQUISITOS ADICIONALES PARA LOS ALOJAMIENTOS EN CONSTRUCCI&#xD3;N (si procede)</p>
    <p class="parrafo_2">&#x2013; el estado de terminaci&#xF3;n del alojamiento y de los servicios que lo hacen completamente operativo (conexiones de gas, electricidad, agua y tel&#xE9;fono) y cualesquiera instalaciones de que podr&#xE1; disfrutar el consumidor,</p>
    <p class="parrafo">&#x2013; plazo para la terminaci&#xF3;n del alojamiento y de los servicios que lo hacen completamente operativo (conexiones de gas, electricidad, agua y tel&#xE9;fono) y una estimaci&#xF3;n razonable del plazo para la terminaci&#xF3;n de cualesquiera instalaciones de que podr&#xE1; disfrutar el consumidor,</p>
    <p class="parrafo">&#x2013; el n&#xFA;mero del permiso de construcci&#xF3;n y el nombre y la direcci&#xF3;n completa de la autoridad o autoridades competentes,</p>
    <p class="parrafo">&#x2013; una garant&#xED;a relativa a la terminaci&#xF3;n del alojamiento o una garant&#xED;a relativa al reembolso de cualquier pago efectuado en caso de que no se termine y, si procede, las condiciones que rigen el funcionamiento de tales garant&#xED;as.</p>
    <p class="parrafo_2">4) INFORMACI&#xD3;N SOBRE LOS COSTES</p>
    <p class="parrafo_2">&#x2013; una descripci&#xF3;n precisa y adecuada de todos los costes asociados al contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico; la forma en que los costes se asignar&#xE1;n a los consumidores y c&#xF3;mo y cu&#xE1;ndo podr&#xE1;n incrementarse dichos costes; el m&#xE9;todo para el c&#xE1;lculo de la suma correspondiente a las cargas relativas a la ocupaci&#xF3;n del bien, las cargas legales obligatorias (por ejemplo, impuestos y contribuciones) y los gastos generales de car&#xE1;cter administrativo (por ejemplo, gesti&#xF3;n, mantenimiento y reparaciones),</p>
    <p class="parrafo">&#x2013; cuando proceda, informaci&#xF3;n sobre la existencia de cargas, hipotecas, grav&#xE1;menes o cualquier otra anotaci&#xF3;n registral que grave el derecho al alojamiento.</p>
    <p class="parrafo_2">5) INFORMACI&#xD3;N SOBRE LA RESCISI&#xD3;N DEL CONTRATO</p>
    <p class="parrafo_2">&#x2013; cuando proceda, informaci&#xF3;n sobre las modalidades de rescisi&#xF3;n de contratos accesorios y consecuencias de dicha rescisi&#xF3;n,</p>
    <p class="parrafo">&#x2013; condiciones de rescisi&#xF3;n del contrato, consecuencias de la misma e informaci&#xF3;n sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisi&#xF3;n.</p>
    <p class="parrafo_2">6) INFORMACI&#xD3;N ADICIONAL</p>
    <p class="parrafo_2">&#x2013; informaci&#xF3;n sobre la forma en que se organizan el mantenimiento y las reparaciones del bien, as&#xED; como su administraci&#xF3;n y gesti&#xF3;n, incluida la posibilidad de que el consumidor influya y participe en las decisiones relativas a estas cuestiones y las modalidades de esta participaci&#xF3;n,</p>
    <p class="parrafo">&#x2013; informaci&#xF3;n sobre si es posible o no afiliarse a un sistema de reventa de los derechos contractuales, informaci&#xF3;n sobre el sistema pertinente e indicaci&#xF3;n de los costes relacionados con la reventa por medio de dicho sistema,</p>
    <p class="parrafo">&#x2013; indicaci&#xF3;n de la lengua o lenguas que podr&#xE1;n utilizarse para la comunicaci&#xF3;n con el comerciante relativa al contrato, por ejemplo en relaci&#xF3;n con las decisiones de gesti&#xF3;n, el incremento de los costes y el tratamiento de las solicitudes de informaci&#xF3;n y las reclamaciones,</p>
    <p class="parrafo">&#x2013; cuando proceda, la posibilidad de recurrir a un medio de resoluci&#xF3;n extrajudicial de litigios.</p>
    <p class="parrafo_2">Acuse de recibo de la informaci&#xF3;n:</p>
    <p class="parrafo">Firma del consumidor:</p>
    <p class="anexo_num">ANEXO II</p>
    <p class="anexo_tit">Formulario de informaci&#xF3;n normalizado para contratos de productos vacacionales de larga duraci&#xF3;n</p>
    <p class="parrafo_2">Parte 1:</p>
    <p class="parrafo_2">Identidad, domicilio y estatuto jur&#xED;dico del comerciante o comerciantes que ser&#xE1;n parte en el contrato:</p>
    <p class="parrafo">Breve descripci&#xF3;n del producto:</p>
    <p class="parrafo">Naturaleza y contenido exactos del derecho o derechos:</p>
    <p class="parrafo">Per&#xED;odo exacto durante el cual podr&#xE1; ejercerse el derecho objeto del contrato y, si es necesario, su duraci&#xF3;n:</p>
    <p class="parrafo">Fecha a partir de la cual el consumidor podr&#xE1; ejercer el derecho objeto del contrato:</p>
    <p class="parrafo">Precio que deber&#xE1; pagar el consumidor por la adquisici&#xF3;n del derecho o derechos, incluido todo coste recurrente que previsiblemente vaya a soportar el consumidor como consecuencia de su derecho a disfrutar del alojamiento, del viaje y de cualesquiera productos y servicios conexos que se especifican:</p>
    <p class="parrafo">Calendario de pago escalonado en el que se fijan plazos de igual cuant&#xED;a para cada a&#xF1;o de duraci&#xF3;n del contrato y fechas en que deben pagarse los plazos:</p>
    <p class="parrafo">Despu&#xE9;s del primer a&#xF1;o, los importes posteriores podr&#xE1;n ajustarse para garantizar que se mantiene el valor real de dichos plazos, por ejemplo para tener en cuenta la inflaci&#xF3;n.</p>
    <p class="parrafo">Rese&#xF1;a de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicaci&#xF3;n de los importes respectivos (por ejemplo, cotizaciones anuales):</p>
    <p class="parrafo">Resumen de los principales servicios de que puede disfrutar el consumidor (por ejemplo, estancias en hotel y vuelos con descuento):</p>
    <p class="parrafo">&#xBF;Est&#xE1;n incluidos en los costes indicados anteriormente?</p>
    <p class="parrafo">En caso negativo, especif&#xED;quese lo que est&#xE1; incluido y lo que debe pagarse aparte (por ejemplo: estancia de tres noches incluida en la cotizaci&#xF3;n anual, cualquier otro alojamiento deber&#xE1; pagarse por separado):</p>
    <p class="parrafo">&#xBF;Se ha adherido el comerciante a uno o m&#xE1;s c&#xF3;digos de conducta y, en caso afirmativo, d&#xF3;nde puede o pueden localizarse?:</p>
    <p class="parrafo_2">Parte 2:</p>
    <p class="parrafo_2">Informaci&#xF3;n general:</p>
    <p class="parrafo_2">&#x2013; El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificaci&#xF3;n alguna, en un plazo de catorce d&#xED;as naturales a partir de la fecha de celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepci&#xF3;n si esta es posterior.</p>
    <p class="parrafo">&#x2013; Durante ese plazo de desistimiento, se proh&#xED;be todo pago de anticipos por el consumidor. La prohibici&#xF3;n afecta a cualquier contrapartida, incluido el pago, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expl&#xED;cito de deuda, etc. Incluye no solo los pagos al comerciante, sino tambi&#xE9;n a terceros.</p>
    <p class="parrafo">&#x2013; El consumidor tiene derecho a poner t&#xE9;rmino al contrato, sin incurrir en penalizaci&#xF3;n alguna, notific&#xE1;ndolo al comerciante en un plazo de catorce d&#xED;as naturales a partir de la recepci&#xF3;n de la solicitud de pago correspondiente a cada plazo anual.</p>
    <p class="parrafo">&#x2013; El consumidor no soportar&#xE1; costes ni obligaciones distintos de los que se especifican en el contrato.</p>
    <p class="parrafo">&#x2013; De conformidad con el Derecho internacional privado, el contrato podr&#xE1; regirse por una legislaci&#xF3;n distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podr&#xE1;n remitirse a &#xF3;rganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.</p>
    <p class="parrafo_2">Firma del consumidor:</p>
    <p class="parrafo_2">Parte 3:</p>
    <p class="parrafo_2">Informaci&#xF3;n adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la secci&#xF3;n correspondiente de un folleto general) si no se facilita a continuaci&#xF3;n:</p>
    <p class="parrafo_2">1) INFORMACI&#xD3;N SOBRE LOS DERECHOS ADQUIRIDOS</p>
    <p class="parrafo_2">&#x2013; una descripci&#xF3;n adecuada y correcta de los descuentos existentes para futuras reservas, ilustrada con una serie de ejemplos de ofertas recientes,</p>
    <p class="parrafo_2">&#x2013; informaci&#xF3;n sobre las restricciones a que est&#xE1; sometida la capacidad del consumidor de utilizar los derechos, como la disponibilidad limitada de las ofertas que se adjudican al primer cliente o los l&#xED;mites de tiempo en que est&#xE1;n vigentes los descuentos especiales o debidos a promociones espec&#xED;ficas.</p>
    <p class="parrafo_2">2) INFORMACI&#xD3;N SOBRE LA RESCISI&#xD3;N DEL CONTRATO</p>
    <p class="parrafo_2">&#x2013; cuando proceda, informaci&#xF3;n sobre las modalidades de rescisi&#xF3;n de contratos accesorios y consecuencias de dicha rescisi&#xF3;n,</p>
    <p class="parrafo">&#x2013; condiciones de rescisi&#xF3;n del contrato, consecuencias de la misma e informaci&#xF3;n sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisi&#xF3;n.</p>
    <p class="parrafo_2">3) INFORMACI&#xD3;N ADICIONAL</p>
    <p class="parrafo_2">&#x2013; indicaci&#xF3;n de la lengua o lenguas que podr&#xE1;n utilizarse para la comunicaci&#xF3;n con el comerciante relativa al contrato, por ejemplo en relaci&#xF3;n con el tratamiento de las solicitudes de informaci&#xF3;n y las reclamaciones,</p>
    <p class="parrafo">&#x2013; cuando proceda, la posibilidad de recurrir a un medio de resoluci&#xF3;n extrajudicial de litigios.</p>
    <p class="parrafo_2">Acuse de recibo de la informaci&#xF3;n:</p>
    <p class="parrafo">Firma del consumidor:</p>
    <p class="anexo_num">ANEXO III</p>
    <p class="anexo_tit">Formulario de informaci&#xF3;n normalizado para contratos de reventa</p>
    <p class="parrafo_2">Parte 1:</p>
    <p class="parrafo_2">Identidad, domicilio y estatuto jur&#xED;dico del comerciante o comerciantes que ser&#xE1;n parte en el contrato:</p>
    <p class="parrafo">Breve descripci&#xF3;n de los servicios (por ejemplo, comercializaci&#xF3;n):</p>
    <p class="parrafo">Duraci&#xF3;n del contrato:</p>
    <p class="parrafo">Precio que deber&#xE1; pagar el consumidor por la adquisici&#xF3;n de los servicios:</p>
    <p class="parrafo">Rese&#xF1;a de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicaci&#xF3;n de los importes respectivos (por ejemplo, impuestos locales, gastos notariales, costes publicitarios):</p>
    <p class="parrafo">&#xBF;Se ha adherido el comerciante a uno o m&#xE1;s c&#xF3;digos de conducta y, en caso afirmativo, d&#xF3;nde puede o pueden localizarse?:</p>
    <p class="parrafo_2">Parte 2:</p>
    <p class="parrafo_2">Informaci&#xF3;n general:</p>
    <p class="parrafo_2">&#x2013; El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificaci&#xF3;n alguna, en un plazo de catorce d&#xED;as naturales a partir de la fecha de celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepci&#xF3;n si esta es posterior.</p>
    <p class="parrafo">&#x2013; Se proh&#xED;be todo pago de anticipos por el consumidor hasta que la venta haya tenido efectivamente lugar o hasta que se haya puesto t&#xE9;rmino al contrato de reventa por otras v&#xED;as. La prohibici&#xF3;n afecta a cualquier contrapartida, incluido el pago, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expl&#xED;cito de deuda, etc. Incluye no solo los pagos al comerciante, sino tambi&#xE9;n a terceros.</p>
    <p class="parrafo">&#x2013; El consumidor no soportar&#xE1; costes ni obligaciones distintos de los que se especifican en el contrato.</p>
    <p class="parrafo">&#x2013; De conformidad con el Derecho internacional privado, el contrato podr&#xE1; regirse por una legislaci&#xF3;n distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podr&#xE1;n remitirse a &#xF3;rganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.</p>
    <p class="parrafo_2">Firma del consumidor:</p>
    <p class="parrafo_2">Parte 3:</p>
    <p class="parrafo_2">Informaci&#xF3;n adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la secci&#xF3;n correspondiente de un folleto general) si no se facilita a continuaci&#xF3;n:</p>
    <p class="parrafo_2">&#x2013; condiciones de rescisi&#xF3;n del contrato, consecuencias de la misma e informaci&#xF3;n sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisi&#xF3;n,</p>
    <p class="parrafo">&#x2013; indicaci&#xF3;n de la lengua o lenguas que podr&#xE1;n utilizarse para la comunicaci&#xF3;n con el comerciante relativa al contrato, por ejemplo en relaci&#xF3;n con el tratamiento de las solicitudes de informaci&#xF3;n y las reclamaciones,</p>
    <p class="parrafo">&#x2013; cuando proceda, la posibilidad de recurrir a un medio de resoluci&#xF3;n extrajudicial de litigios.</p>
    <p class="parrafo_2">Acuse de recibo de la informaci&#xF3;n:</p>
    <p class="parrafo">Firma del consumidor:</p>
    <p class="anexo_num">ANEXO IV</p>
    <p class="anexo_tit">Formulario de informaci&#xF3;n normalizado para contratos de intercambio</p>
    <p class="parrafo_2">Parte 1:</p>
    <p class="parrafo_2">Identidad, domicilio y estatuto jur&#xED;dico del comerciante o comerciantes que ser&#xE1;n parte en el contrato:</p>
    <p class="parrafo">Breve descripci&#xF3;n del producto:</p>
    <p class="parrafo">Naturaleza y contenido exactos del derecho o derechos:</p>
    <p class="parrafo">Per&#xED;odo exacto durante el cual podr&#xE1; ejercerse el derecho objeto del contrato y, si es necesario, su duraci&#xF3;n:</p>
    <p class="parrafo">Fecha a partir de la cual el consumidor podr&#xE1; ejercer el derecho objeto del contrato:</p>
    <p class="parrafo">Precio que deber&#xE1; pagar el consumidor por las cotizaciones al sistema de intercambio:</p>
    <p class="parrafo">Rese&#xF1;a de los costes obligatorios adicionales impuestos en virtud del contrato; tipo de costes e indicaci&#xF3;n de los importes respectivos (por ejemplo, tasas de renovaci&#xF3;n, otras contribuciones, impuestos especiales, impuestos locales):</p>
    <p class="parrafo">Resumen de los principales servicios de los que puede disfrutar el consumidor:</p>
    <p class="parrafo">&#xBF;Est&#xE1;n incluidos en los costes indicados anteriormente?</p>
    <p class="parrafo">En caso negativo, especif&#xED;quese lo que est&#xE1; incluido y lo que debe pagarse aparte (tipo de costes e indicaci&#xF3;n de los importes respectivos; por ejemplo, estimaci&#xF3;n del precio que deber&#xE1; pagarse por cada transacci&#xF3;n de intercambio, incluidos cualesquiera costes adicionales):</p>
    <p class="parrafo">&#xBF;Se ha adherido el comerciante a uno o m&#xE1;s c&#xF3;digos de conducta y, en caso afirmativo, d&#xF3;nde puede o pueden localizarse?:</p>
    <p class="parrafo_2">Parte 2:</p>
    <p class="parrafo_2">Informaci&#xF3;n general:</p>
    <p class="parrafo_2">&#x2013; El consumidor tiene derecho a desistir del presente contrato, sin necesidad de justificaci&#xF3;n alguna, en un plazo de catorce d&#xED;as naturales a partir de la fecha de celebraci&#xF3;n del contrato o de cualquier contrato preliminar vinculante, o a partir de la fecha de su recepci&#xF3;n si esta es posterior. Cuando el contrato de intercambio se ofrezca junto con el contrato de aprovechamiento por turno de bienes de uso tur&#xED;stico y al mismo tiempo que este, se aplicar&#xE1; a ambos contratos un &#xFA;nico plazo de desistimiento.</p>
    <p class="parrafo">&#x2013; Durante ese plazo de desistimiento, se proh&#xED;be todo pago de anticipos por el consumidor. La prohibici&#xF3;n afecta a cualquier contrapartida, incluido el pago, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expl&#xED;cito de deuda, etc. Incluye no solo los pagos al comerciante, sino tambi&#xE9;n a terceros.</p>
    <p class="parrafo">&#x2013; El consumidor no soportar&#xE1; costes ni obligaciones distintos de los que se especifican en el contrato.</p>
    <p class="parrafo">&#x2013; De conformidad con el Derecho internacional privado, el contrato podr&#xE1; regirse por una legislaci&#xF3;n distinta de la del Estado miembro en que el consumidor tenga su residencia o domicilio habitual y los posibles litigios podr&#xE1;n remitirse a &#xF3;rganos jurisdiccionales distintos de los del Estado miembro en que el consumidor tenga su residencia o domicilio habitual.</p>
    <p class="parrafo_2">Firma del consumidor:</p>
    <p class="parrafo_2">Parte 3:</p>
    <p class="parrafo_2">Informaci&#xF3;n adicional a la que tiene derecho el consumidor y lugar concreto en que puede obtenerse (por ejemplo, la secci&#xF3;n correspondiente de un folleto general) si no se facilita a continuaci&#xF3;n:</p>
    <p class="parrafo_2">1) INFORMACI&#xD3;N SOBRE LOS DERECHOS ADQUIRIDOS</p>
    <p class="parrafo_2">&#x2013; explicaci&#xF3;n de c&#xF3;mo funciona el sistema de intercambio; las posibilidades y las modalidades del intercambio; indicaci&#xF3;n del valor asignado al aprovechamiento por turno de bienes de uso tur&#xED;stico que corresponde al consumidor en el sistema de intercambio y ejemplos de posibilidades concretas de intercambio,</p>
    <p class="parrafo">&#x2013; indicaci&#xF3;n del n&#xFA;mero de complejos tur&#xED;sticos disponibles y del n&#xFA;mero de participantes en el sistema de intercambio, con menci&#xF3;n de cualquier limitaci&#xF3;n que afecte a la disponibilidad de determinados alojamientos seleccionados por el consumidor, por ejemplo, debido a los per&#xED;odos de mayor demanda, la posible necesidad de reservar con gran antelaci&#xF3;n, as&#xED; como cualquier restricci&#xF3;n que afecte a la elecci&#xF3;n derivada de los derechos de aprovechamiento por turno depositados por el consumidor en el sistema de intercambio.</p>
    <p class="parrafo_2">2) INFORMACI&#xD3;N SOBRE LOS BIENES</p>
    <p class="parrafo_2">&#x2013; descripci&#xF3;n breve y apropiada de los bienes y de su ubicaci&#xF3;n; en caso de que el contrato se refiera a un alojamiento que no sea un bien inmueble, una descripci&#xF3;n apropiada del alojamiento y de las instalaciones; descripci&#xF3;n del lugar en que el consumidor puede obtener m&#xE1;s informaci&#xF3;n.</p>
    <p class="parrafo_2">3) INFORMACI&#xD3;N SOBRE LOS COSTES</p>
    <p class="parrafo_2">&#x2013; informaci&#xF3;n sobre la obligaci&#xF3;n del comerciante de proporcionar, antes de que se acuerde un intercambio, informaci&#xF3;n acerca de cada intercambio propuesto y de cualquier gasto adicional que sea imputable al consumidor en relaci&#xF3;n con el intercambio.</p>
    <p class="parrafo_2">4) INFORMACI&#xD3;N SOBRE LA RESCISI&#xD3;N DEL CONTRATO</p>
    <p class="parrafo_2">&#x2013; cuando proceda, informaci&#xF3;n sobre las modalidades de rescisi&#xF3;n de contratos accesorios y consecuencias de dicha rescisi&#xF3;n,</p>
    <p class="parrafo">&#x2013; condiciones de rescisi&#xF3;n del contrato, consecuencias de la misma e informaci&#xF3;n sobre la responsabilidad del consumidor por todo coste que pueda derivarse de dicha rescisi&#xF3;n.</p>
    <p class="parrafo_2">5) INFORMACI&#xD3;N ADICIONAL</p>
    <p class="parrafo_2">&#x2013; indicaci&#xF3;n de la lengua o lenguas que podr&#xE1;n utilizarse para la comunicaci&#xF3;n con el comerciante relativa al contrato, por ejemplo en relaci&#xF3;n con el tratamiento de las solicitudes de informaci&#xF3;n y las reclamaciones,</p>
    <p class="parrafo">&#x2013; cuando proceda, la posibilidad de recurrir a un medio de resoluci&#xF3;n extrajudicial de litigios.</p>
    <p class="parrafo_2">Acuse de recibo de la informaci&#xF3;n:</p>
    <p class="parrafo">Firma del consumidor:</p>
    <p class="anexo_num">ANEXO V</p>
    <p class="anexo_tit">Formulario normalizado de desistimiento en documento aparte destinado a facilitar el derecho de desistimiento</p>
    <p class="centro_cursiva">Derecho de desistimiento</p>
    <p class="parrafo_2">El consumidor tiene derecho a desistir del presente contrato en un plazo de catorce d&#xED;as naturales sin necesidad de justificaci&#xF3;n.</p>
    <p class="parrafo">El derecho de desistimiento comienza el ............ (a cumplimentar por el comerciante antes de entregar el formulario al consumidor).</p>
    <p class="parrafo">Si el consumidor no ha recibido el presente formulario, el plazo de desistimiento comenzar&#xE1; a contar cuando el consumidor haya recibido el formulario, pero vencer&#xE1; en cualquier caso transcurrido un a&#xF1;o y catorce d&#xED;as naturales.</p>
    <p class="parrafo">Si el consumidor no ha recibido toda la informaci&#xF3;n exigida, el plazo de desistimiento comenzar&#xE1; a contar cuando el consumidor haya recibido dicha informaci&#xF3;n, pero vencer&#xE1; en cualquier caso transcurridos tres meses y catorce d&#xED;as naturales.</p>
    <p class="parrafo">Para ejercer el derecho de desistimiento, el consumidor lo notificar&#xE1; al comerciante mediante un soporte duradero (por ejemplo, una carta enviada por correo postal o un correo electr&#xF3;nico), al nombre y la direcci&#xF3;n que se indican a continuaci&#xF3;n. El consumidor podr&#xE1; utilizar el presente formulario, aunque no es obligatorio.</p>
    <p class="parrafo">Si el consumidor se acoge al derecho de desistimiento, no podr&#xE1; imput&#xE1;rsele coste alguno.</p>
    <p class="centro_cursiva">Prohibici&#xF3;n del pago de anticipos</p>
    <p class="parrafo_2">Durante el plazo de desistimiento, se proh&#xED;be todo pago de anticipos por el consumidor. La prohibici&#xF3;n afecta a cualquier contrapartida, incluido el pago, la constituci&#xF3;n de garant&#xED;as, la reserva de dinero en cuentas, el reconocimiento expl&#xED;cito de deuda, etc.</p>
    <p class="parrafo">Incluye no solo los pagos al comerciante, sino tambi&#xE9;n a terceros.</p>
    <p class="centro_cursiva">Notificaci&#xF3;n de desistimiento</p>
    <p class="parrafo_2">&#x2015; Destinatario (nombre y direcci&#xF3;n del comerciante) (*):</p>
    <p class="parrafo">&#x2015; Por la presente le notifico/notificamos (**) que decido/decidimos (**) desistir del contrato</p>
    <p class="parrafo">&#x2015; Fecha de celebraci&#xF3;n del contrato (*):</p>
    <p class="parrafo">&#x2015; Nombre del consumidor o consumidores (***):</p>
    <p class="parrafo">&#x2015; Direcci&#xF3;n del consumidor o consumidores (***):</p>
    <p class="parrafo">&#x2015; Firma del consumidor o consumidores (&#xFA;nicamente si este formulario se notifica en papel) (***):</p>
    <p class="parrafo">&#x2015; Fecha (***):</p>
    <p class="cita_con_pleca">(*) A cumplimentar por el comerciante antes de entregar el formulario al consumidor.</p>
    <p class="cita">(**) T&#xE1;chese lo que no proceda.</p>
    <p class="cita">(***) A cumplimentar por el consumidor o consumidores en caso de desistimiento mediante el presente formulario.</p>
    <p class="parrafo">Acuse de recibo de la informaci&#xF3;n:</p>
    <p class="parrafo">Firma del consumidor:</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/03/2012</li>
  <li>Fecha de publicación: 17/03/2012</li>
  <li>Entrada en vigor el 18 de marzo de 2012.</li>
  <li>Fecha de derogación: 08/07/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-3811" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 4/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9111">BOE-A-2012-9111</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4915">BOE-A-2012-4915</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA la LEY 42/1998, de 15 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28992">BOE-A-1998-28992</a>).</li>
  <li>MODIFICA el art. 91.uno.2 de la LEY 37/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28740">BOE-A-1992-28740</a>).</li>
  <li>TRANSPONE DIRECTIVA 2008/122/CE, de 14 de enero de 2008 (Ref. <a href="/buscar/doc.php?id=DOUE-L-2009-80203">DOUE-L-2009-80203</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Alojamientos turísticos</li>
  <li>Bienes inmuebles</li>
  <li>Comercialización</li>
  <li>Consumidores y usuarios</li>
  <li>Contratos</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Información</li>
  <li>Multipropiedad</li>
  <li>Turismo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
