<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-5879</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-5879">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5879&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-5879</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-5879</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperaci&#xF3;n econ&#xF3;mica y el empleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 89 de 13 de abril de 2010, p&#xE1;ginas 32863 a 32899 (37 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-5879</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/04/13/pdfs/BOE-A-2010-5879.pdf" title="PDF firmado BOE-A-2010-5879" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-5879.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/04/13/pdfs/BOE-A-2010-5879-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/04/13/pdfs/BOE-A-2010-5879-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/04/13/pdfs/BOE-A-2010-5879-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-5879" title="Libro electr&#xF3;nico de BOE-A-2010-5879" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-5879.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-5879">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">El objetivo de impulsar el crecimiento de la econom&#xED;a espa&#xF1;ola y, con &#xE9;l, la creaci&#xF3;n de empleo, y de hacerlo sobre unas bases m&#xE1;s s&#xF3;lidas y sostenibles, exige la adopci&#xF3;n en este momento de una serie de medidas que refuercen la capacidad de nuestro tejido productivo y garanticen un apoyo efectivo de las instituciones p&#xFA;blicas a ese crecimiento.</p>
    <p class="parrafo">El Gobierno, en el marco de la Estrategia de Econom&#xED;a Sostenible, ha adoptado ya diversas iniciativas de reforma del marco jur&#xED;dico de la actividad econ&#xF3;mica con esa finalidad. En este contexto, y en el escenario internacional de progresiva retirada de las medidas de est&#xED;mulo a la demanda agregada, es urgente introducir ahora una serie de medidas adicionales, necesarias para ordenar y orientar el proceso de recuperaci&#xF3;n desde su mismo inicio.</p>
    <p class="parrafo">As&#xED; lo ha entendido el Gobierno que, de acuerdo con la iniciativa formulada por su Presidente en la comparecencia parlamentaria del pasado 17 de febrero y con la disponibilidad general mostrada por diversos grupos parlamentarios, inici&#xF3; el pasado 1 de marzo una ronda de negociaciones, con el fin de adoptar, en di&#xE1;logo abierto y constructivo con ellos, nuevas medias de impulso de la reactivaci&#xF3;n y hacerlo con un consenso pol&#xED;tico que, en s&#xED; mismo, es especialmente positivo por cuanto contribuye de modo muy intenso a elevar la confianza en la capacidad de Espa&#xF1;a para superar los problemas derivados de la crisis econ&#xF3;mica.</p>
    <p class="parrafo">Sin perjuicio de los procesos de di&#xE1;logo y concertaci&#xF3;n abiertos en sedes espec&#xED;ficas en materia de Di&#xE1;logo Social, Pacto de Toledo y estabilidad presupuestaria, as&#xED; como de futuros acuerdos en la tramitaci&#xF3;n legislativa de iniciativas parlamentarias en la misma l&#xED;nea, particularmente la Ley de Econom&#xED;a Sostenible, la citada ronda de negociaciones ha permitido constatar, tras varias reuniones, y a partir de las diferentes propuestas remitidas por el Gobierno y por los grupos pol&#xED;ticos con representaci&#xF3;n parlamentaria, un consenso suficiente sobre diversas iniciativas de impulso a la recuperaci&#xF3;n econ&#xF3;mica y el empleo.</p>
    <p class="parrafo">Consecuencia de ese acuerdo b&#xE1;sico es la adopci&#xF3;n por parte del Consejo de Ministros y con car&#xE1;cter inmediato, con el fin de que incidan cuanto antes en el proceso de recuperaci&#xF3;n econ&#xF3;mica, de las medidas surgidas de esa ronda de negociaciones mediante los correspondientes acuerdos, normas reglamentarias o iniciativas legislativas. El presente real decreto-ley recoge de entre esas medidas las que unen a su car&#xE1;cter urgente la exigencia de rango legal.</p>
    <p class="parrafo">De acuerdo con la finalidad expuesta, el real decreto-ley aborda reformas en diferentes &#xE1;mbitos que, bien por su incidencia sobre el conjunto del sistema productivo espa&#xF1;ol, bien por su peso espec&#xED;fico en el mismo o bien por su relevancia en el actual momento de estabilizaci&#xF3;n y recuperaci&#xF3;n, resultan especialmente relevantes en este momento,</p>
    <p class="parrafo">As&#xED;, en el cap&#xED;tulo I, se incluyen reformas destinadas a recuperar la actividad en el sector de la construcci&#xF3;n por la v&#xED;a, fundamentalmente, del impulso fiscal a la actividad de la rehabilitaci&#xF3;n de viviendas, y con el objetivo adicional de contribuir a la eficiencia y ahorro energ&#xE9;tico. Se trata de medidas necesarias y urgentes en el corto plazo para propiciar incrementos en los niveles de empleo y actividad del sector, y para orientar la misma por una senda de mayor sostenibilidad.</p>
    <p class="parrafo">Por su parte, el cap&#xED;tulo II, incluye un conjunto de reformas necesarias para favorecer la actividad empresarial, de aplicaci&#xF3;n general a todo el sector productivo.</p>
    <p class="parrafo">Incluyen, en primer lugar, medidas que aligeran las cargas impositivas de las empresas, como la pr&#xF3;rroga de libertad de amortizaci&#xF3;n en el marco del Impuesto sobre Sociedades o la flexibilizaci&#xF3;n de los requisitos para la recuperaci&#xF3;n del Impuesto sobre el Valor A&#xF1;adido en el caso de impago de facturas, que se consideran especialmente relevantes para aliviar el impacto que el debilitamiento de la actividad econ&#xF3;mica produce a las empresas.</p>
    <p class="parrafo">En segundo lugar, se incluyen medidas que facilitan el acceso de nuestro sector productivo a nuevos mercados y, en concreto, a mercados internacionales, como son la reforma del seguro de cr&#xE9;dito a la exportaci&#xF3;n o la rebaja temporal de diversas tasas en materia de transporte a&#xE9;reo, con el fin de apoyar la actividad tur&#xED;stica.</p>
    <p class="parrafo">Unas y otras, por su especial incidencia en este momento en la reactivaci&#xF3;n del crecimiento, tanto por el lado de reducci&#xF3;n de cargas como por el de facilitar nuevas fuentes de ingresos, deben ser aprobadas con car&#xE1;cter inmediato.</p>
    <p class="parrafo">Las medidas para favorecer la actividad empresarial se completan en el cap&#xED;tulo III con otras m&#xE1;s espec&#xED;ficas, destinadas a las peque&#xF1;as y medianas empresas, que incluyen la reforma de mecanismos de apoyo financiero y la reducci&#xF3;n de cargas administrativas en el &#xE1;mbito tributario. Estas reformas son necesarias para canalizar liquidez a las peque&#xF1;as y medianas empresas, y en el momento econ&#xF3;mico actual, y teniendo en cuenta la relevancia de estas empresas en el tejido industrial espa&#xF1;ol, son de urgente aprobaci&#xF3;n, evitando la incertidumbre propia de un procedimiento normativo prolongado.</p>
    <p class="parrafo">Por otra parte, el cap&#xED;tulo IV contiene medidas con el fin de moderar el impacto negativo de la crisis econ&#xF3;mica sobre los ciudadanos m&#xE1;s vulnerables, en particular, aquellos con cargas familiares. En este contexto, es necesario y urgente aprobar una elevaci&#xF3;n del umbral de inembargabilidad para este conjunto de ciudadanos, limitado a la situaci&#xF3;n en la que el precio obtenido por la vivienda habitual hipotecada sea insuficiente para cubrir el cr&#xE9;dito garantizado, as&#xED; como una reforma tributaria que impulse los servicios vinculados a la atenci&#xF3;n a la dependencia, lo que, a su vez, redunda en el apoyo al crecimiento de este sector y del empleo generado en el mismo.</p>
    <p class="parrafo">El cap&#xED;tulo V, en el &#xE1;mbito del sector energ&#xE9;tico, incluye medidas que tienen como objetivo crear las condiciones para impulsar nuevas actividades, muy relevantes para la modernizaci&#xF3;n del sector, como son las empresas de servicios energ&#xE9;ticos y el veh&#xED;culo el&#xE9;ctrico, que por su papel dinamizador de la demanda interna y, en definitiva, de la recuperaci&#xF3;n econ&#xF3;mica, deben ser aprobadas y puestas en marcha a la mayor brevedad. Asimismo, se introducen medidas para facilitar el proceso del titulizaci&#xF3;n del d&#xE9;ficit de tarifa el&#xE9;ctrico.</p>
    <p class="parrafo">Finalmente, el cap&#xED;tulo VI aborda las reformas del marco regulador del sector financiero necesarias para agilizar el proceso con el fin de afianzar la reestructuraci&#xF3;n actualmente en curso.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">En el cap&#xED;tulo I, el art&#xED;culo 1 modifica la normativa del Impuesto sobre la Renta de las Personas F&#xED;sicas para introducir una nueva deducci&#xF3;n temporal por obras de mejora en la vivienda habitual. La deducci&#xF3;n, que soportar&#xE1; &#xED;ntegramente el Estado, se establece para contribuyentes con base imponible inferior a 53.007,20 euros, que podr&#xE1;n deducirse hasta el 10 por ciento de las cantidades satisfechas por las obras realizadas desde la entrada en vigor del real decreto-ley hasta el 31 de diciembre de 2012, con un m&#xE1;ximo de 12.000 euros por vivienda habitual en los per&#xED;odos impositivos que sea de aplicaci&#xF3;n, y siempre que las obras tengan por objeto, entre otros, la mejora energ&#xE9;tica de la vivienda, la sustituci&#xF3;n de las instalaciones de electricidad, agua, gas u otros suministros, o favorezcan la accesibilidad al edificio o las viviendas. Por otra parte, en el art&#xED;culo 2 se reforma la normativa del Impuesto sobre el Valor A&#xF1;adido, permitiendo la aplicaci&#xF3;n del tipo impositivo reducido para todo tipo de obras de mejora y rehabilitaci&#xF3;n de la vivienda realizadas hasta el 31 de diciembre de 2012, adem&#xE1;s de ampliar el concepto de rehabilitaci&#xF3;n estructural a efectos del impuesto, a trav&#xE9;s de una definici&#xF3;n de obras an&#xE1;logas y conexas a las estructurales, que permite reducir los costes fiscales asociados a la actividad de rehabilitaci&#xF3;n. En el art&#xED;culo 3 se aprueba una reforma equivalente de la tributaci&#xF3;n indirecta regulada en la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">Las medidas incluidas en cap&#xED;tulo II est&#xE1;n destinadas a favorecer la actividad empresarial, en diversos &#xE1;mbitos.</p>
    <p class="parrafo">En concreto, el art&#xED;culo 4 reforma la Ley 30/2007, de 30 de octubre, de contratos del sector p&#xFA;blico, con el objetivo de facilitar la continuidad de la relaci&#xF3;n contractual con la Administraci&#xF3;n a los contratistas que hayan solicitado la declaraci&#xF3;n de concurso de acreedores voluntario y que &#xE9;ste haya adquirido eficacia en un convenio; adem&#xE1;s, como novedad, se permite la devoluci&#xF3;n de la garant&#xED;a depositada por un contratista en el marco de un proceso de contrataci&#xF3;n p&#xFA;blica en caso de resoluci&#xF3;n del contrato cuando la ejecuci&#xF3;n de la prestaci&#xF3;n no se hubiera interrumpido hasta el momento de la declaraci&#xF3;n de insolvencia y el concurso no hubiera sido calificado como culpable, y se facilita la cesi&#xF3;n del contrato, aunque el cedente no tenga ejecutado al menos el 20 por ciento de su importe, si &#xE9;ste hubiera solicitado la declaraci&#xF3;n de concurso voluntario. A su vez, en el art&#xED;culo 5, de forma equivalente, se modifica la Ley 38/2003, de 17 de noviembre, general de subvenciones, para permitir la continuidad de las subvenciones concedidas a las empresas que hayan solicitado la declaraci&#xF3;n de concurso de acreedores voluntario y que &#xE9;ste haya adquirido la eficacia en un convenio.</p>
    <p class="parrafo">Por otra parte, a efectos del Impuesto sobre Sociedades, en el art&#xED;culo 6 se extiende a 2011 y 2012 la libertad de amortizaci&#xF3;n, supeditada a mantenimiento del empleo, en los t&#xE9;rminos en los que estaba prevista en la Ley 4/2008, de 23 de diciembre, para los ejercicios de 2009 y 2010. En el art&#xED;culo 7 se modifica la normativa del Impuesto sobre el Valor A&#xF1;adido que permite a las empresas la reducci&#xF3;n proporcional de la base imponible cuando los cr&#xE9;ditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables, flexibilizando los requisitos para recuperar el impuesto en el caso de impago de las facturas, y acortando los plazos en el caso de las empresas de menor dimensi&#xF3;n. De forma equivalente, y con el mismo objetivo, en el art&#xED;culo 8 se reforma la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="parrafo">En el &#xE1;mbito del comercio internacional, a trav&#xE9;s de la reforma prevista en el art&#xED;culo 9, se habilita a la Compa&#xF1;&#xED;a Espa&#xF1;ola de Seguro de Cr&#xE9;dito a la Exportaci&#xF3;n para otorgar cobertura en nombre propio y por cuenta del Estado sobre riesgos derivados del comercio exterior a trav&#xE9;s de garant&#xED;as, adem&#xE1;s del tradicional seguro de cr&#xE9;dito, ampliando la cartera de instrumentos a disposici&#xF3;n de la entidad para apoyar la internacionalizaci&#xF3;n de nuestra econom&#xED;a, situando as&#xED; a la entidad en condiciones equiparables al resto de entidades de cr&#xE9;dito a la exportaci&#xF3;n.</p>
    <p class="parrafo">A trav&#xE9;s del art&#xED;culo 10, se completan las reglas de valoraci&#xF3;n de suelo previstas en el texto refundido de la Ley del suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, disponiendo la aplicaci&#xF3;n de unos coeficientes correctores, que permitir&#xE1;n poner en marcha las reglas de capitalizaci&#xF3;n de rentas para valoraci&#xF3;n de suelo rural, y se prorrogan hasta 31 de diciembre de 2011 las reglas de valoraci&#xF3;n de suelo urbanizable previstas en la disposici&#xF3;n transitoria tercera del Real Decreto Legislativo 2/2008, de 20 de junio, con el objetivo de garantizar la suave transici&#xF3;n a la aplicaci&#xF3;n de las nuevas reglas de valoraci&#xF3;n previstas.</p>
    <p class="parrafo">Por &#xFA;ltimo, en materia de transporte a&#xE9;reo, en el art&#xED;culo 11, se aprueba una reducci&#xF3;n temporal de determinadas tasas; en particular, se prorroga hasta el 31 de diciembre de 2010 la bonificaci&#xF3;n del 30 por ciento de las tasas de aterrizaje de aeronaves y de las tasas aplicables a pasajeros en los aeropuertos extrapeninsulares en los t&#xE9;rminos previstos en la Ley 5/2009, de 29 de junio, y se aprueba la subvenci&#xF3;n del 50 por ciento del importe de las tasas de aterrizaje y de la tarifa B.1 por los vuelos con origen o destino en los aeropuertos canarios en d&#xED;as semanales determinados, desde la entrada en vigor del real decreto-ley, hasta el 31 de diciembre de 2010.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo">En el cap&#xED;tulo III, relativo a las medidas de apoyo a las peque&#xF1;as y medianas empresas, en el art&#xED;culo 12 se introduce un programa de financiaci&#xF3;n directa a PYMES y aut&#xF3;nomos que, en las condiciones que fijar&#xE1; el Gobierno, deber&#xE1; estar operativo antes del 15 de junio de 2010. En el art&#xED;culo 13, se reforma la Ley de Presupuestos Generales del Estado para 2010, con el objetivo de flexibilizar el funcionamiento de los fondos de titulizaci&#xF3;n de cr&#xE9;ditos a peque&#xF1;as y medianas empresas, FTPYME, permitiendo que los fondos derivados de la titulizaci&#xF3;n puedan destinarse a financiar activo circulante de las peque&#xF1;as y medianas empresas, lo que debe redundar en un m&#xE1;s f&#xE1;cil acceso al cr&#xE9;dito para esta finalidad.</p>
    <p class="parrafo">Por otra parte, en el art&#xED;culo 14, a trav&#xE9;s de la reforma del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se simplifican las obligaciones de documentaci&#xF3;n en determinadas operaciones vinculadas para las peque&#xF1;as y medianas empresas. En particular, se excluye de las obligaciones de documentaci&#xF3;n de las operaciones vinculadas a las empresas de reducida dimensi&#xF3;n cuando el importe total de las operaciones vinculadas realizadas por ellas en el ejercicio no supere 100.000 euros de valor de mercado. Adem&#xE1;s, para aquellas que sobrepasen dicho l&#xED;mite y tengan que cumplir las obligaciones de documentaci&#xF3;n se establecen l&#xED;mites m&#xE1;ximos para las sanciones que se les puedan imponer cuando el incumplimiento formal no acarree perjuicio econ&#xF3;mico para el Tesoro. La sanci&#xF3;n nunca podr&#xE1; superar el 10 por ciento del valor de mercado de la operaci&#xF3;n ni el 1 por ciento de la cifra de negocios de la entidad. La exoneraci&#xF3;n de la obligaci&#xF3;n de documentaci&#xF3;n no se aplica, en ning&#xFA;n caso, a las operaciones con para&#xED;sos fiscales sea cual sea su importe.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo">El cap&#xED;tulo IV incluye medidas para favorecer la protecci&#xF3;n de los ciudadanos y consumidores. En primer lugar, se eleva el umbral de inembargabilidad en los procedimientos posteriores a la ejecuci&#xF3;n hipotecaria cuando el precio obtenido por la venta de la vivienda habitual hipotecada sea insuficiente para cubrir el cr&#xE9;dito garantizado. Este umbral se eleva en un 10 por ciento del salario m&#xED;nimo interprofesional, y en otro 20 por ciento adicional, por cada miembro del n&#xFA;cleo familiar que no disponga de ingresos propios regulares, salario ni pensi&#xF3;n, con lo que se da respuesta a la situaci&#xF3;n especialmente dif&#xED;cil de estas personas en el actual contexto econ&#xF3;mico.</p>
    <p class="parrafo">Se modifica, adem&#xE1;s, en el art&#xED;culo 16, la normativa del Impuesto sobre el Valor A&#xF1;adido para aplicar un tipo impositivo superreducido, del 4 por ciento, a los servicios de atenci&#xF3;n a la dependencia prestados por las empresas integradas en el sistema de autonom&#xED;a y atenci&#xF3;n a la dependencia, mediante plazas concertadas en centros o residencias o previo concurso p&#xFA;blico para su prestaci&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 17 reforma el Impuesto de la Renta de las Personas F&#xED;sicas para aprobar una exenci&#xF3;n en la tributaci&#xF3;n del impuesto de las cuant&#xED;as satisfechas por las empresas para desplazamientos entre la residencia y el centro de trabajo en transporte p&#xFA;blico, con un l&#xED;mite de 1.500 euros, con el objetivo de incentivar fiscalmente la utilizaci&#xF3;n de los medios de transporte p&#xFA;blico colectivo.</p>
    <p class="parrafo">Por &#xFA;ltimo, el art&#xED;culo 18 modifica la Ley 24/1988, de 28 de julio, del mercado de valores, para requerir la intervenci&#xF3;n de una entidad autorizada para prestar servicios de inversi&#xF3;n en determinadas ofertas de valores dirigidas al p&#xFA;blico en general, que no requieran folleto y que empleen para ello cualquier forma de comunicaci&#xF3;n publicitaria, con el objetivo &#xFA;ltimo de instrumentar cauces adecuados para la protecci&#xF3;n del inversor.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo">En el cap&#xED;tulo V, relativo a medidas en el sector energ&#xE9;tico, en primer lugar, en el art&#xED;culo 19 se define el concepto de empresa de servicios energ&#xE9;ticos, y se dispone la aprobaci&#xF3;n de un Programa de Acuerdos Voluntarios con empresas de servicios energ&#xE9;ticos, que pondr&#xE1; en marcha el Ministerio de Industria, Turismo y Comercio, a trav&#xE9;s del Instituto para la Diversificaci&#xF3;n y Ahorro de la Energ&#xED;a. De este modo se impulsa el desarrollo de un sector de reciente creaci&#xF3;n y con una importante capacidad de generaci&#xF3;n de empleo y, a la vez, se avanza en la mejora de la eficiencia energ&#xE9;tica en nuestro pa&#xED;s, mejorando as&#xED; las condiciones estructurales de nuestra econom&#xED;a.</p>
    <p class="parrafo">Adem&#xE1;s, a trav&#xE9;s del art&#xED;culo 20, se modifican algunos aspectos del marco regulador de contratos del sector p&#xFA;blico, para agilizar los procesos de contrataci&#xF3;n de las empresas de servicios energ&#xE9;ticos con las administraciones p&#xFA;blicas, como f&#xF3;rmula especialmente efectiva de dinamizaci&#xF3;n del sector y de ahorro energ&#xE9;tico.</p>
    <p class="parrafo">Por otra parte, en los art&#xED;culos 21 y 22, se reforma la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, para facilitar el proceso de titulizaci&#xF3;n del d&#xE9;ficit de tarifa el&#xE9;ctrico y el Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social, respectivamente, estableciendo en la ley el procedimiento para financiar los posibles desajustes temporales en las liquidaciones de las actividades reguladas.</p>
    <p class="parrafo">A trav&#xE9;s del art&#xED;culo 23, se incluye en el marco normativo del sector el&#xE9;ctrico un nuevo agente del sector, los gestores de cargas del sistema, que prestar&#xE1;n servicios de recarga de electricidad, necesarios para un r&#xE1;pido desarrollo del veh&#xED;culo el&#xE9;ctrico como elemento que a&#xFA;na de nuevo, las caracter&#xED;sticas de nuevo sector en crecimiento y de instrumento de ahorro y eficiencia energ&#xE9;tica y medioambiental. Por otra parte, en el art&#xED;culo 24, y con el objetivo de promover el ahorro y la eficiencia energ&#xE9;tica, se establece que la Administraci&#xF3;n podr&#xE1; adoptar programas espec&#xED;ficos de ahorro y eficiencia energ&#xE9;tica en relaci&#xF3;n con el desarrollo del veh&#xED;culo el&#xE9;ctrico.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo">Por &#xFA;ltimo, el cap&#xED;tulo VI, contiene un conjunto de medidas en el &#xE1;mbito del sector financiero de urgente implantaci&#xF3;n ante las necesidades de encarar con la m&#xE1;xima eficacia la evoluci&#xF3;n de la crisis financiera. En un contexto de reestructuraci&#xF3;n del sistema financiero, el art&#xED;culo 25 clarifica el r&#xE9;gimen aplicable a los sistemas institucionales de protecci&#xF3;n que se creen entre entidades de cr&#xE9;dito con objeto de garantizar la m&#xE1;xima seguridad jur&#xED;dica de las operaciones de este tipo. En concreto, se especifica el r&#xE9;gimen de consolidaci&#xF3;n contable, la adhesi&#xF3;n a los fondos de garant&#xED;a de dep&#xF3;sitos, y la formalizaci&#xF3;n de consultas vinculantes en el &#xE1;mbito tributario.</p>
    <p class="parrafo">El art&#xED;culo 26 supone la modificaci&#xF3;n del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, con el fin de de facilitar la m&#xE1;xima prontitud y seguridad jur&#xED;dica en la reestructuraci&#xF3;n ordenada del sector. Con esa intenci&#xF3;n se reducen los plazos previstos agilizando la operativa del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y, asimismo, se realizan una serie de ajustes en su regulaci&#xF3;n. As&#xED;, en cuanto a la reducci&#xF3;n de plazos, se establece que el plan de actuaci&#xF3;n que asegure la viabilidad de la entidad deber&#xE1; presentarse de manera simult&#xE1;nea al momento en el que se informe al Banco de Espa&#xF1;a de la situaci&#xF3;n de debilitad, en lugar de en el plazo de un mes, y se reduce el plazo de un mes a 10 d&#xED;as naturales para el caso en el que sea el Banco de Espa&#xF1;a el que concluya que una entidad presenta debilidades en su situaci&#xF3;n econ&#xF3;mico-financiera, y deba presentar un plan de actuaci&#xF3;n. Adem&#xE1;s, se reducen de diez a cinco d&#xED;as h&#xE1;biles los plazos de que dispone la Ministra de Econom&#xED;a y Hacienda para oponerse a las propuestas realizadas por los &#xD3;rganos del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Finalmente, para las emisiones de cuotas participativas que realice una Caja de Ahorros que vayan a ser suscritas &#xED;ntegramente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, se prev&#xE9; la sustituci&#xF3;n de los informes a que se refiere el Real Decreto 302/2004, de 20 de febrero, sobre cuotas participativas de las cajas de ahorros, por un informe del propio Fondo, lo que implica una considerable reducci&#xF3;n de plazos. Asimismo, para el caso de aparici&#xF3;n de circunstancias sobrevenidas que no hagan posible una soluci&#xF3;n viable para una entidad de cr&#xE9;dito, se prev&#xE9; su reestructuraci&#xF3;n con intervenci&#xF3;n del Fondo. Por otra parte, las modificaciones en la regulaci&#xF3;n urgente del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, clarifican el r&#xE9;gimen de las cuotas participativas suscritas por el Fondo a efectos de la normativa sobre recursos propios, estableciendo que dichas cuotas ser&#xE1;n computables como recursos propios b&#xE1;sicos, es decir como capital de la m&#xE1;xima categor&#xED;a, y disponen, finalmente, que no resultar&#xE1; obligatoria la cotizaci&#xF3;n en mercados secundarios regulados de las cuotas adquiridas por el Fondo.</p>
    <p class="parrafo">Finalmente el art&#xED;culo 27, dentro del conjunto de reformas del &#xE1;mbito financiero y con el objetivo de facilitar la operativa de los fondos de titulizaci&#xF3;n, incrementando la seguridad jur&#xED;dica, se modifica la legislaci&#xF3;n vigente para permitir que estos fondos sean titulares de los inmuebles, derechos y cantidades resultantes de los remates de la ejecuci&#xF3;n de los pr&#xE9;stamos hipotecarios de los que son titulares como consecuencia de su titulizaci&#xF3;n.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo">En lo que se refiere a las reformas introducidas en el &#xE1;mbito de la rehabilitaci&#xF3;n de viviendas, las dirigidas a favorecer la actividad empresarial, las destinadas espec&#xED;ficamente al apoyo a las peque&#xF1;as y medianas empresas y las que tienen como objetivo favorecer la protecci&#xF3;n de los ciudadanos, la extraordinaria y urgente necesidad de este real decreto-ley se sustenta en la necesidad de ponerlas inmediatamente en marcha para favorecer la actividad econ&#xF3;mica y la generaci&#xF3;n de empleo, para conseguir que resulten eficaces en la configuraci&#xF3;n de los nuevos sectores de desarrollo econ&#xF3;mico y, finalmente, para evitar la incertidumbre y la par&#xE1;lisis en la actividad que podr&#xED;a derivarse de un procedimiento normativo prolongado.</p>
    <p class="parrafo">Las medidas en el &#xE1;mbito del sector energ&#xE9;tico son de extraordinaria y urgente necesidad, por una parte, para completar la puesta en marcha del proceso de titulizaci&#xF3;n del d&#xE9;ficit del sector el&#xE9;ctrico, que permite dar una soluci&#xF3;n financiera a las cantidades adelantadas por las empresas para financiar los desajustes en las liquidaciones de las actividades reguladas del sistema el&#xE9;ctrico; y, por otra, para crear un marco jur&#xED;dico que cree los oportunos incentivos para el desarrollo de nuevas actividades en el sector, como son los servicios de eficiencia energ&#xE9;tica prestados por las denominadas empresas de servicios energ&#xE9;ticos, y el desarrollo del veh&#xED;culo el&#xE9;ctrico. La aprobaci&#xF3;n de las modificaciones normativas en este &#xE1;mbito debe hacerse de forma inmediata, con el fin de no perjudicar el proceso de titulizaci&#xF3;n del d&#xE9;ficit de la tarifa el&#xE9;ctrica, que ya est&#xE1; en marcha, y de sentar las bases de nuevas actividades de servicios en el &#xE1;mbito del sector energ&#xE9;tico, a cuyo desarrollo est&#xE1;n ligados de forma muy estrecha la modernizaci&#xF3;n del sector y el fortalecimiento de la eficiencia energ&#xE9;tica, as&#xED; como la generaci&#xF3;n de nuevas oportunidades de empleo.</p>
    <p class="parrafo">Por su parte, las medidas referidas al sector financiero, son de extraordinaria y urgente necesidad para facilitar su r&#xE1;pida reestructuraci&#xF3;n. Su inmediata aprobaci&#xF3;n es estrictamente necesaria para afianzar la solvencia de nuestras entidades de cr&#xE9;dito, que ya han iniciado ese proceso. A su vez, la necesidad de abordar con urgencia la aprobaci&#xF3;n de medidas para afianzar la recuperaci&#xF3;n de la econom&#xED;a, a la que est&#xE1; ligada la creaci&#xF3;n de nuevos puestos de trabajo, y que depende del buen funcionamiento del mercado financiero, justifican la urgente aprobaci&#xF3;n de medidas en este &#xE1;mbito, que apuntalen su actual proceso de reforma y reestructuraci&#xF3;n.</p>
    <p class="parrafo">Por tanto, se adopta este conjunto de reformas, cuya extraordinaria y urgente necesidad queda suficientemente justificada.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Econom&#xED;a y Hacienda, del Ministro de Fomento y del Ministro de Industria, Turismo y Comercio, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 9 de abril de 2010</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas en materia de rehabilitaci&#xF3;n de viviendas</p>
    <p class="articulo">Art&#xED;culo 1. Nueva deducci&#xF3;n en el Impuesto sobre la Renta de las Personas F&#xED;sicas por obras de mejora en la vivienda habitual.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;sima novena en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima novena. Deducci&#xF3;n por obras de mejora en la vivienda habitual.</p>
    <p class="parrafo">Los contribuyentes cuya base imponible sea inferior a 53.007,20 euros anuales, podr&#xE1;n deducirse el 10 por ciento de las cantidades satisfechas desde la entrada en vigor del Real Decreto-ley 6/2010 hasta el 31 de diciembre de 2012 por las obras realizadas durante dicho per&#xED;odo en la vivienda habitual o en el edificio en la que &#xE9;sta se encuentre, siempre que tengan por objeto la mejora de la eficiencia energ&#xE9;tica, la higiene, salud y protecci&#xF3;n del medio ambiente, la utilizaci&#xF3;n de energ&#xED;as renovables, la seguridad y la estanqueidad, y en particular la sustituci&#xF3;n de las instalaciones de electricidad, agua, gas u otros suministros, o favorezcan la accesibilidad al edificio o las viviendas, en los t&#xE9;rminos previstos en el Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan Estatal de Vivienda y Rehabilitaci&#xF3;n 2009-2012, as&#xED; como por las obras de instalaci&#xF3;n de infraestructuras de telecomunicaci&#xF3;n realizadas durante dicho per&#xED;odo que permitan el acceso a Internet y a servicios de televisi&#xF3;n digital en la vivienda habitual del contribuyente.</p>
    <p class="parrafo">No dar&#xE1;n derecho a practicar esta deducci&#xF3;n las obras que se realicen en plazas de garaje, jardines, parques, piscinas e instalaciones deportivas y otros elementos an&#xE1;logos.</p>
    <p class="parrafo">La base de esta deducci&#xF3;n estar&#xE1; constituida por las cantidades satisfechas, mediante tarjeta de cr&#xE9;dito o d&#xE9;bito, transferencia bancaria, cheque nominativo o ingreso en cuentas en entidades de cr&#xE9;dito, a las personas o entidades que realicen tales obras. En ning&#xFA;n caso, dar&#xE1;n derecho a practicar esta deducci&#xF3;n las cantidades satisfechas mediante entregas de dinero de curso legal.</p>
    <p class="parrafo">La base m&#xE1;xima anual de esta deducci&#xF3;n ser&#xE1; de:</p>
    <p class="parrafo_2">a) cuando la base imponible sea igual o inferior a 33.007,20 euros anuales: 4.000 euros anuales,</p>
    <p class="parrafo">b) cuando la base imponible est&#xE9; comprendida entre 33.007,20 y 53.007,20 euros anuales: 4.000 euros menos el resultado de multiplicar por 0,2 la diferencia entre la base imponible y 33.007,20 euros anuales.</p>
    <p class="parrafo_2">Las cantidades satisfechas en el ejercicio no deducidas por exceder de la base m&#xE1;xima anual de deducci&#xF3;n podr&#xE1;n deducirse, con el mismo l&#xED;mite, en los cuatro ejercicios siguientes.</p>
    <p class="parrafo">A tal efecto, cuando concurran cantidades deducibles en el ejercicio con cantidades deducibles procedentes de ejercicios anteriores que no hayan podido ser objeto de deducci&#xF3;n por exceder de la base m&#xE1;xima de deducci&#xF3;n, el l&#xED;mite anteriormente indicado ser&#xE1; &#xFA;nico para el conjunto de tales cantidades, deduci&#xE9;ndose en primer lugar las cantidades correspondientes a a&#xF1;os anteriores.</p>
    <p class="parrafo">En ning&#xFA;n caso, la base acumulada de la deducci&#xF3;n correspondiente a los per&#xED;odos impositivos en que &#xE9;sta sea de aplicaci&#xF3;n podr&#xE1; exceder de 12.000 euros por vivienda habitual. Cuando concurran varios propietarios con derecho a practicar la deducci&#xF3;n respecto de una misma vivienda, el citado l&#xED;mite de 12.000 euros se distribuir&#xE1; entre los copropietarios en funci&#xF3;n de su respectivo porcentaje de propiedad en el inmueble.</p>
    <p class="parrafo">En ning&#xFA;n caso dar&#xE1;n derecho a la aplicaci&#xF3;n de esta deducci&#xF3;n, las cantidades satisfechas por las que el contribuyente practique la deducci&#xF3;n por inversi&#xF3;n en vivienda habitual a que se refiere el art&#xED;culo 68.1 de esta ley.</p>
    <p class="parrafo_2">2. El importe de esta deducci&#xF3;n se restar&#xE1; de la cuota &#xED;ntegra estatal despu&#xE9;s de las deducciones previstas en los apartados 2, 3, 4, 5, 6 y 7 del art&#xED;culo 68 de esta ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Ampliaci&#xF3;n del concepto de rehabilitaci&#xF3;n estructural en el Impuesto sobre el Valor A&#xF1;adido y reducci&#xF3;n del tipo de gravamen aplicable a la renovaci&#xF3;n y reparaci&#xF3;n de viviendas particulares.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido:</p>
    <p class="parrafo_2">Uno. El n&#xFA;mero 1.&#xBA; del apartado dos del art&#xED;culo 8 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;1&#xBA;. Las ejecuciones de obra que tengan por objeto la construcci&#xF3;n o rehabilitaci&#xF3;n de una edificaci&#xF3;n, en el sentido del art&#xED;culo 6 de esta ley, cuando el empresario que ejecute la obra aporte una parte de los materiales utilizados, siempre que el coste de los mismos exceda del 33 por ciento de la base imponible.&#xBB;</p>
    <p class="parrafo_2">Dos. El n&#xFA;mero 22.&#xBA; del apartado uno del art&#xED;culo 20 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;22.&#xBA; A) Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar despu&#xE9;s de terminada su construcci&#xF3;n o rehabilitaci&#xF3;n.</p>
    <p class="parrafo">A los efectos de lo dispuesto en esta ley, se considerar&#xE1; primera entrega la realizada por el promotor que tenga por objeto una edificaci&#xF3;n cuya construcci&#xF3;n o rehabilitaci&#xF3;n est&#xE9; terminada. No obstante, no tendr&#xE1; la consideraci&#xF3;n de primera entrega la realizada por el promotor despu&#xE9;s de la utilizaci&#xF3;n ininterrumpida del inmueble por un plazo igual o superior a dos a&#xF1;os por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opci&#xF3;n de compra, salvo que el adquirente sea quien utiliz&#xF3; la edificaci&#xF3;n durante el referido plazo. No se computar&#xE1;n a estos efectos los per&#xED;odos de utilizaci&#xF3;n de edificaciones por los adquirentes de los mismos en los casos de resoluci&#xF3;n de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.</p>
    <p class="parrafo">Los terrenos en que se hallen enclavadas las edificaciones comprender&#xE1;n aqu&#xE9;llos en los que se hayan realizado las obras de urbanizaci&#xF3;n accesorias a las mismas. No obstante, trat&#xE1;ndose de viviendas unifamiliares, los terrenos urbanizados de car&#xE1;cter accesorio no podr&#xE1;n exceder de 5.000 metros cuadrados.</p>
    <p class="parrafo">Las transmisiones no sujetas al Impuesto en virtud de lo establecido en el n&#xFA;mero 1&#xBA; del art&#xED;culo 7 de esta ley no tendr&#xE1;n, en su caso, la consideraci&#xF3;n de primera entrega a efectos de lo dispuesto en este n&#xFA;mero.</p>
    <p class="parrafo">La exenci&#xF3;n prevista en este n&#xFA;mero no se aplicar&#xE1;:</p>
    <p class="parrafo_2">a) A las entregas de edificaciones efectuadas en el ejercicio de la opci&#xF3;n de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero. A estos efectos, el compromiso de ejercitar la opci&#xF3;n de compra frente al arrendador se asimilar&#xE1; al ejercicio de la opci&#xF3;n de compra.</p>
    <p class="parrafo">b) A las entregas de edificaciones para su rehabilitaci&#xF3;n por el adquirente, siempre que se cumplan los requisitos que reglamentariamente se establezcan.</p>
    <p class="parrafo">c) A las entregas de edificaciones que sean objeto de demolici&#xF3;n con car&#xE1;cter previo a una nueva promoci&#xF3;n urban&#xED;stica.</p>
    <p class="parrafo_2">B) A los efectos de esta ley, son obras de rehabilitaci&#xF3;n de edificaciones las que re&#xFA;nan los siguientes requisitos:</p>
    <p class="parrafo_2">1.&#xBA; Que su objeto principal sea la reconstrucci&#xF3;n de las mismas, entendi&#xE9;ndose cumplido este requisito cuando m&#xE1;s del 50 por ciento del coste total del proyecto de rehabilitaci&#xF3;n se corresponda con obras de consolidaci&#xF3;n o tratamiento de elementos estructurales, fachadas o cubiertas o con obras an&#xE1;logas o conexas a las de rehabilitaci&#xF3;n.</p>
    <p class="parrafo">2.&#xBA; Que el coste total de las obras a que se refiera el proyecto exceda del 25 por ciento del precio de adquisici&#xF3;n de la edificaci&#xF3;n si se hubiese efectuado aqu&#xE9;lla durante los dos a&#xF1;os inmediatamente anteriores al inicio de las obras de rehabilitaci&#xF3;n o, en otro caso, del valor de mercado que tuviera la edificaci&#xF3;n o parte de la misma en el momento de dicho inicio. A estos efectos, se descontar&#xE1; del precio de adquisici&#xF3;n o del valor de mercado de la edificaci&#xF3;n la parte proporcional correspondiente al suelo.</p>
    <p class="parrafo">Se considerar&#xE1;n obras an&#xE1;logas a las de rehabilitaci&#xF3;n las siguientes:</p>
    <p class="parrafo_2">a) Las de adecuaci&#xF3;n estructural que proporcionen a la edificaci&#xF3;n condiciones de seguridad constructiva, de forma que quede garantizada su estabilidad y resistencia mec&#xE1;nica.</p>
    <p class="parrafo">b) Las de refuerzo o adecuaci&#xF3;n de la cimentaci&#xF3;n as&#xED; como las que afecten o consistan en el tratamiento de pilares o forjados.</p>
    <p class="parrafo">c) Las de ampliaci&#xF3;n de la superficie construida, sobre y bajo rasante.</p>
    <p class="parrafo">d) Las de reconstrucci&#xF3;n de fachadas y patios interiores.</p>
    <p class="parrafo">e) Las de instalaci&#xF3;n de elementos elevadores, incluidos los destinados a salvar barreras arquitect&#xF3;nicas para su uso por discapacitados.</p>
    <p class="parrafo_2">Se considerar&#xE1;n obras conexas a las de rehabilitaci&#xF3;n las que se citan a continuaci&#xF3;n cuando su coste total sea inferior al derivado de las obras de consolidaci&#xF3;n o tratamiento de elementos estructurales, fachadas o cubiertas y, en su caso, de las obras an&#xE1;logas a &#xE9;stas, siempre que est&#xE9;n vinculadas a ellas de forma indisociable y no consistan en el mero acabado u ornato de la edificaci&#xF3;n ni en el simple mantenimiento o pintura de la fachada:</p>
    <p class="parrafo_2">a) Las obras de alba&#xF1;iler&#xED;a, fontaner&#xED;a y carpinter&#xED;a.</p>
    <p class="parrafo">b) Las destinadas a la mejora y adecuaci&#xF3;n de cerramientos, instalaciones el&#xE9;ctricas, agua y climatizaci&#xF3;n y protecci&#xF3;n contra incendios.</p>
    <p class="parrafo">c) Las obras de rehabilitaci&#xF3;n energ&#xE9;tica.</p>
    <p class="parrafo">Se considerar&#xE1;n obras de rehabilitaci&#xF3;n energ&#xE9;tica las destinadas a la mejora del comportamiento energ&#xE9;tico de las edificaciones reduciendo su demanda energ&#xE9;tica, al aumento del rendimiento de los sistemas e instalaciones t&#xE9;rmicas o a la incorporaci&#xF3;n de equipos que utilicen fuentes de energ&#xED;a renovables.&#xBB;</p>
    <p class="parrafo_2">Tres. El n&#xFA;mero 7.&#xBA; del apartado uno.1 del art&#xED;culo 91 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;7.&#xBA; Los edificios o partes de los mismos aptos para su utilizaci&#xF3;n como viviendas, incluidas las plazas de garaje, con un m&#xE1;ximo de dos unidades, y anexos en ellos situados que se transmitan conjuntamente.</p>
    <p class="parrafo_2">En lo relativo a esta ley no tendr&#xE1;n la consideraci&#xF3;n de anexos a viviendas los locales de negocio, aunque se transmitan conjuntamente con los edificios o parte de los mismos destinados a viviendas.</p>
    <p class="parrafo">No se considerar&#xE1;n edificios aptos para su utilizaci&#xF3;n como viviendas las edificaciones destinadas a su demolici&#xF3;n a que se refiere el art&#xED;culo 20, apartado uno, n&#xFA;mero 22.&#xBA;, parte A), letra c) de esta ley.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Con efectos desde la entrada en vigor de este real decreto-ley y vigencia hasta el 31 de diciembre de 2012, el n&#xFA;mero 15.&#xBA; del apartado uno.2 del art&#xED;culo 91 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;15.&#xBA; Las ejecuciones de obra de renovaci&#xF3;n y reparaci&#xF3;n realizadas en edificios o partes de los mismos destinados a viviendas, cuando se cumplan los siguientes requisitos:</p>
    <p class="parrafo">a) Que el destinatario sea persona f&#xED;sica, no act&#xFA;e como empresario o profesional y utilice la vivienda a que se refieren las obras para su uso particular.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, tambi&#xE9;n se comprender&#xE1;n en este n&#xFA;mero las citadas ejecuciones de obra cuando su destinatario sea una comunidad de propietarios.</p>
    <p class="parrafo">b) Que la construcci&#xF3;n o rehabilitaci&#xF3;n de la vivienda a que se refieren las obras haya concluido al menos dos a&#xF1;os antes del inicio de estas &#xFA;ltimas.</p>
    <p class="parrafo">c) Que la persona que realice las obras no aporte materiales para su ejecuci&#xF3;n o, en el caso de que los aporte, su coste no exceda del 33 por ciento de la base imponible de la operaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Ampliaci&#xF3;n del concepto de rehabilitaci&#xF3;n estructural en el Impuesto General Indirecto Canario.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias:</p>
    <p class="parrafo_2">Uno. El n&#xFA;mero 4.&#xBA; del n&#xFA;mero 2 del art&#xED;culo 6 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;4.&#xBA; Las ejecuciones de obra que tengan por objeto la construcci&#xF3;n o rehabilitaci&#xF3;n de una edificaci&#xF3;n, en el sentido del n&#xFA;mero 5 del art&#xED;culo 5 de esta ley, cuando el empresario que ejecute la obra aporte una parte de los materiales utilizados, siempre que el coste de los mismos exceda del 33 por ciento de la base imponible.&#xBB;</p>
    <p class="parrafo_2">Dos. El n&#xFA;mero 22 del apartado 1 del art&#xED;culo 10.&#xBA; queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;22) Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar despu&#xE9;s de terminada la construcci&#xF3;n o rehabilitaci&#xF3;n.</p>
    <p class="parrafo">Los terrenos en que se hallen enclavadas las edificaciones comprender&#xE1;n aquellos en los que se hayan realizado las obras de urbanizaci&#xF3;n accesorias a las mismas. No obstante, trat&#xE1;ndose de viviendas unifamiliares, los terrenos urbanizados de car&#xE1;cter accesorio no podr&#xE1;n exceder de 5.000 metros cuadrados.</p>
    <p class="parrafo">A los efectos de lo dispuesto en esta ley, se considerar&#xE1; primera entrega la realizada por el promotor que tenga por objeto una edificaci&#xF3;n cuya construcci&#xF3;n o rehabilitaci&#xF3;n est&#xE9; terminada. No obstante, no tendr&#xE1; la consideraci&#xF3;n de primera entrega la realizada por el promotor despu&#xE9;s de la utilizaci&#xF3;n ininterrumpida del inmueble por un plazo igual o superior a dos a&#xF1;os por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opci&#xF3;n de compra, salvo que el adquirente sea quien utiliz&#xF3; la edificaci&#xF3;n durante el referido plazo. No se computar&#xE1;n a estos efectos los per&#xED;odos de utilizaci&#xF3;n de edificaciones por los adquirentes de los mismos en los casos de resoluci&#xF3;n de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.</p>
    <p class="parrafo">Las transmisiones no sujetas al Impuesto en virtud de lo establecido en el art&#xED;culo 9, apartado 1.&#xBA;, de esta ley no tendr&#xE1;n, en su caso, la consideraci&#xF3;n de primera entrega a efectos de lo dispuesto en este apartado.</p>
    <p class="parrafo">La exenci&#xF3;n no se extiende:</p>
    <p class="parrafo_2">a) A las entregas de edificaciones efectuadas en el ejercicio de la opci&#xF3;n de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero. A estos efectos, el compromiso de ejercitar la opci&#xF3;n de compra frente al arrendador se asimilar&#xE1; al ejercicio de la opci&#xF3;n de compra.</p>
    <p class="parrafo">b) A las entregas de edificaciones para su rehabilitaci&#xF3;n por el adquirente.</p>
    <p class="parrafo">A los efectos de esta ley, son obras de rehabilitaci&#xF3;n de edificaciones las que re&#xFA;nen los siguientes requisitos:</p>
    <p class="parrafo_2">a&#xB4;) Que su objeto principal sea la reconstrucci&#xF3;n de la edificaci&#xF3;n a que se refiera, entendi&#xE9;ndose cumplido este requisito cuando m&#xE1;s del 50 por ciento del coste total del proyecto se corresponda con obras de consolidaci&#xF3;n o tratamiento de elementos estructurales de la misma o con obras an&#xE1;logas o conexas a las de rehabilitaci&#xF3;n.</p>
    <p class="parrafo">b&#xB4;) Que el importe total de las obras a que se refiera el proyecto exceda del 25 por ciento del precio de adquisici&#xF3;n de la edificaci&#xF3;n si se hubiese efectuado &#xE9;sta durante los dos a&#xF1;os inmediatamente anteriores al inicio de las obras de rehabilitaci&#xF3;n o, en otro caso, del valor de mercado que tuviera la edificaci&#xF3;n o parte de la misma en el momento de dicho inicio. A estos efectos, se descontar&#xE1; del precio de adquisici&#xF3;n o del valor de mercado de la edificaci&#xF3;n la parte proporcional correspondiente al suelo.</p>
    <p class="parrafo_2">Se considerar&#xE1;n obras an&#xE1;logas a las de rehabilitaci&#xF3;n las siguientes:</p>
    <p class="parrafo_2">a&#xB4;) Las de adecuaci&#xF3;n estructural que proporcionen a la edificaci&#xF3;n condiciones de seguridad constructiva, de forma que quede garantizada su estabilidad y resistencia mec&#xE1;nica.</p>
    <p class="parrafo">b&#xB4;) Las de refuerzo o adecuaci&#xF3;n de la cimentaci&#xF3;n as&#xED; como las que afecten o consistan en el tratamiento de pilares o forjados.</p>
    <p class="parrafo">c&#xB4;) Las de ampliaci&#xF3;n de la superficie construida, sobre y bajo rasante.</p>
    <p class="parrafo">d&#xB4;) Las de reconstrucci&#xF3;n de fachadas y patios interiores.</p>
    <p class="parrafo">e&#xB4;) Las de instalaci&#xF3;n de elementos elevadores, incluidos los destinados a salvar barreras arquitect&#xF3;nicas para su uso por discapacitados.</p>
    <p class="parrafo_2">Se considerar&#xE1;n obras conexas a las de rehabilitaci&#xF3;n las que se citan a continuaci&#xF3;n cuando su coste total sea inferior al derivado de las obras de consolidaci&#xF3;n o tratamiento de elementos estructurales, fachadas o cubiertas y, en su caso, de las obras an&#xE1;logas a &#xE9;stas, siempre que est&#xE9;n vinculadas a ellas de forma indisociable y no consistan en el mero acabado u ornato de la edificaci&#xF3;n ni en el simple mantenimiento o pintura de la fachada:</p>
    <p class="parrafo_2">a&#xB4;) Las obras de alba&#xF1;iler&#xED;a, fontaner&#xED;a y carpinter&#xED;a.</p>
    <p class="parrafo">b&#xB4;) Las destinadas a la mejora y adecuaci&#xF3;n de cerramientos, instalaciones el&#xE9;ctricas, agua y climatizaci&#xF3;n y protecci&#xF3;n contra incendios.</p>
    <p class="parrafo">c&#xB4;) Las obras de rehabilitaci&#xF3;n energ&#xE9;tica.</p>
    <p class="parrafo_2">Se considerar&#xE1;n obras de rehabilitaci&#xF3;n energ&#xE9;tica las destinadas a la mejora del comportamiento energ&#xE9;tico de las edificaciones reduciendo su demanda energ&#xE9;tica, al aumento del rendimiento de los sistemas e instalaciones t&#xE9;rmicas o a la incorporaci&#xF3;n de equipos que utilicen fuentes de energ&#xED;a renovables.</p>
    <p class="parrafo">c) A las entregas de edificaciones que sean objeto de demolici&#xF3;n con car&#xE1;cter previo a una nueva promoci&#xF3;n urban&#xED;stica.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra f) del n&#xFA;mero 1.&#xBA; del apartado 1 del art&#xED;culo 27.&#xBA; queda redactada de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;f) Las ejecuciones de obras, con o sin aportaci&#xF3;n de materiales, consecuencia de contratos directamente formalizados entre el promotor y el contratista, que tengan por objeto la construcci&#xF3;n y rehabilitaci&#xF3;n de las viviendas calificadas administrativamente como de protecci&#xF3;n oficial de r&#xE9;gimen especial, as&#xED; como la construcci&#xF3;n o rehabilitaci&#xF3;n de obras de equipamiento comunitario.</p>
    <p class="parrafo">Se entender&#xE1; por equipamiento comunitario aqu&#xE9;l que consiste en:</p>
    <p class="parrafo_2">Los edificios de car&#xE1;cter demanial.</p>
    <p class="parrafo">Las infraestructuras p&#xFA;blicas de agua, telecomunicaci&#xF3;n, ferroviarias, energ&#xED;a el&#xE9;ctrica, alcantarillado, parques, jardines y superficies viales en zonas urbanas.</p>
    <p class="parrafo_2">La consideraci&#xF3;n como equipamiento comunitario de las infraestructuras p&#xFA;blicas ferroviarias comprender&#xE1; tanto aquellas en las que la Administraci&#xF3;n competente sea quien las promueva directamente, como cuando la misma act&#xFA;e de manera indirecta a trav&#xE9;s de otra entidad que, no teniendo la consideraci&#xF3;n de Administraci&#xF3;n p&#xFA;blica, sea quien ostente, mediante cualquier t&#xED;tulo administrativo habilitante concedido por parte de la Administraci&#xF3;n p&#xFA;blica, la capacidad necesaria para contratar la realizaci&#xF3;n de dichas infraestructuras.</p>
    <p class="parrafo">No se incluyen, en ning&#xFA;n caso, las obras de conservaci&#xF3;n, mantenimiento, reformas, rehabilitaci&#xF3;n, ampliaci&#xF3;n o mejora de dichas infraestructuras.</p>
    <p class="parrafo_2">Las potabilizadoras, desalinizadoras y depuradoras de titularidad p&#xFA;blica.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas para favorecer la actividad empresarial</p>
    <p class="articulo">Art&#xED;culo 4. Continuidad de los contratos p&#xFA;blicos en determinadas situaciones concursales.</p>
    <p class="parrafo">Uno. Se modifica el apartado b) del art&#xED;culo 49.1, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;b) Haber solicitado la declaraci&#xF3;n de concurso voluntario, haber sido declaradas insolventes en cualquier procedimiento, hallarse declaradas en concurso, salvo que en &#xE9;ste haya adquirido la eficacia un convenio, estar sujetos a intervenci&#xF3;n judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 208.5, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;5. En todo caso el acuerdo de resoluci&#xF3;n contendr&#xE1; pronunciamiento expreso acerca de la procedencia o no de la p&#xE9;rdida, devoluci&#xF3;n o cancelaci&#xF3;n de la garant&#xED;a que, en su caso, hubiese sido constituida. S&#xF3;lo se acordar&#xE1; la p&#xE9;rdida de la garant&#xED;a en caso de resoluci&#xF3;n del contrato por concurso del contratista cuando el concurso hubiera sido calificado como culpable.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el apartado b) del art&#xED;culo 209.2, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;b) Que el cedente tenga ejecutado al menos un 20 por ciento del importe del contrato o, cuando se trate de la gesti&#xF3;n de servicio p&#xFA;blico, que haya efectuado su explotaci&#xF3;n durante al menos una quinta parte del plazo de duraci&#xF3;n del contrato. No ser&#xE1; de aplicaci&#xF3;n este requisito si la cesi&#xF3;n se produce encontr&#xE1;ndose el adjudicatario en concurso aunque se haya abierto la fase de liquidaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. Continuidad en la aplicaci&#xF3;n del r&#xE9;gimen de subvenciones en determinadas situaciones concursales.</p>
    <p class="parrafo">Uno. Se modifica el apartado b) del art&#xED;culo 13.2, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;b) Haber solicitado la declaraci&#xF3;n de concurso voluntario, haber sido declarados insolventes en cualquier procedimiento, hallarse declarados en concurso, salvo que en &#xE9;ste haya adquirido la eficacia un convenio, estar sujetos a intervenci&#xF3;n judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el p&#xE1;rrafo tercero del art&#xED;culo 34.4, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;En ning&#xFA;n caso podr&#xE1;n realizarse pagos anticipados a beneficiarios cuando se haya solicitado la declaraci&#xF3;n de concurso voluntario, haber sido declarados insolventes en cualquier procedimiento, hallarse declarado en concurso, salvo que en &#xE9;ste haya adquirido la eficacia un convenio, estar sujetos a intervenci&#xF3;n judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. Ampliaci&#xF3;n de la libertad de amortizaci&#xF3;n con mantenimiento de empleo a los a&#xF1;os 2011 y 2012.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n adicional und&#xE9;cima del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional und&#xE9;cima. Libertad de amortizaci&#xF3;n con mantenimiento de empleo.</p>
    <p class="parrafo">1. Las inversiones en elementos nuevos del inmovilizado material y de las inversiones inmobiliarias afectos a actividades econ&#xF3;micas, puestos a disposici&#xF3;n del sujeto pasivo en los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2009, 2010, 2011 y 2012, podr&#xE1;n ser amortizados libremente siempre que, durante los veinticuatro meses siguientes a la fecha de inicio del per&#xED;odo impositivo en que los elementos adquiridos entren en funcionamiento, la plantilla media total de la entidad se mantenga respecto de la plantilla media de los doce meses anteriores. La deducci&#xF3;n no estar&#xE1; condicionada a su imputaci&#xF3;n contable en la cuenta de p&#xE9;rdidas y ganancias.</p>
    <p class="parrafo">Este r&#xE9;gimen tambi&#xE9;n se aplicar&#xE1; a dichas inversiones realizadas mediante contratos de arrendamiento financiero que cumplan las condiciones establecidas en el art&#xED;culo 115 de esta ley, por sujetos pasivos que determinen su base imponible por el r&#xE9;gimen de estimaci&#xF3;n directa, a condici&#xF3;n de que se ejercite la opci&#xF3;n de compra.</p>
    <p class="parrafo">2. Lo establecido en el apartado anterior no ser&#xE1; de aplicaci&#xF3;n a las inversiones cuya puesta a disposici&#xF3;n tenga lugar dentro de los per&#xED;odos impositivos establecidos en dicho apartado, que correspondan a elementos nuevos encargados en virtud de contratos de ejecuci&#xF3;n de obras o proyectos de inversi&#xF3;n cuyo per&#xED;odo de ejecuci&#xF3;n, en ambos casos, requiera un plazo superior a dos a&#xF1;os entre la fecha de encargo o de inicio de la inversi&#xF3;n y la fecha de su puesta a disposici&#xF3;n o en funcionamiento. No obstante, en estos casos, la libertad de amortizaci&#xF3;n a que se refiere el apartado anterior se aplicar&#xE1; exclusivamente sobre la inversi&#xF3;n en curso realizada dentro de los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2009, 2010, 2011 y 2012.</p>
    <p class="parrafo">3. Trat&#xE1;ndose de inversiones correspondientes a elementos encargados en virtud de contratos de ejecuci&#xF3;n de obras o proyectos de inversi&#xF3;n cuyo per&#xED;odo de ejecuci&#xF3;n, en ambos casos, requiera un plazo superior a dos a&#xF1;os entre la fecha de encargo o de inicio de la inversi&#xF3;n y la fecha de su puesta a disposici&#xF3;n o en funcionamiento, aunque &#xE9;stas &#xFA;ltimas se produzcan con posterioridad a los per&#xED;odos indicados en el apartado primero, la libertad de amortizaci&#xF3;n se aplicar&#xE1; exclusivamente sobre la inversi&#xF3;n en curso realizada dentro de los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2009, 2010, 2011 y 2012.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Simplificaci&#xF3;n de los requisitos para recuperar el Impuesto sobre el Valor A&#xF1;adido en el caso de cr&#xE9;ditos incobrables.</p>
    <p class="parrafo">Se modifican los apartados cuatro y cinco del art&#xED;culo 80 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, que quedan redactados de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;Cuatro. La base imponible tambi&#xE9;n podr&#xE1; reducirse proporcionalmente cuando los cr&#xE9;ditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables.</p>
    <p class="parrafo">A estos efectos, un cr&#xE9;dito se considerar&#xE1; total o parcialmente incobrable cuando re&#xFA;na las siguientes condiciones:</p>
    <p class="parrafo_2">1.&#xAA; Que haya transcurrido un a&#xF1;o desde el devengo del Impuesto repercutido sin que se haya obtenido el cobro de todo o parte del cr&#xE9;dito derivado del mismo.</p>
    <p class="parrafo">No obstante, cuando se trate de operaciones a plazos o con precio aplazado, deber&#xE1; haber transcurrido un a&#xF1;o desde el vencimiento del plazo o plazos impagados a fin de proceder a la reducci&#xF3;n proporcional de la base imponible. A estos efectos, se considerar&#xE1;n operaciones a plazos o con precio aplazado aqu&#xE9;llas en las que se haya pactado que su contraprestaci&#xF3;n deba hacerse efectiva en pagos sucesivos o en uno s&#xF3;lo, respectivamente, siempre que el per&#xED;odo transcurrido entre el devengo del Impuesto repercutido y el vencimiento del &#xFA;ltimo o &#xFA;nico pago sea superior a un a&#xF1;o.</p>
    <p class="parrafo">Cuando el titular del derecho de cr&#xE9;dito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de esta ley, no hubiese excedido durante el a&#xF1;o natural inmediato anterior de 6.010.121,04 euros, el plazo de un a&#xF1;o a que se refiere esta condici&#xF3;n 1.&#xAA; ser&#xE1; de seis meses.</p>
    <p class="parrafo">2.&#xAA; Que esta circunstancia haya quedado reflejada en los Libros Registros exigidos para este Impuesto.</p>
    <p class="parrafo">3.&#xAA; Que el destinatario de la operaci&#xF3;n act&#xFA;e en la condici&#xF3;n de empresario o profesional, o, en otro caso, que la base imponible de aqu&#xE9;lla, Impuesto sobre el Valor A&#xF1;adido excluido, sea superior a 300 euros.</p>
    <p class="parrafo">4.&#xAA; Que el sujeto pasivo haya instado su cobro mediante reclamaci&#xF3;n judicial al deudor o por medio de requerimiento notarial al mismo, incluso cuando se trate de cr&#xE9;ditos afianzados por Entes p&#xFA;blicos.</p>
    <p class="parrafo">Cuando se trate de cr&#xE9;ditos adeudados por Entes p&#xFA;blicos, la reclamaci&#xF3;n judicial o el requerimiento notarial a que se refiere la condici&#xF3;n 4&#xAA; anterior, se sustituir&#xE1; por una certificaci&#xF3;n expedida por el &#xF3;rgano competente del Ente p&#xFA;blico deudor de acuerdo con el informe del Interventor o Tesorero de aqu&#xE9;l en el que conste el reconocimiento de la obligaci&#xF3;n a cargo del mismo y su cuant&#xED;a.</p>
    <p class="parrafo">La modificaci&#xF3;n deber&#xE1; realizarse en el plazo de los tres meses siguientes a la finalizaci&#xF3;n del periodo de un a&#xF1;o a que se refiere la condici&#xF3;n 1.&#xAA; anterior y comunicarse a la Agencia Estatal de Administraci&#xF3;n Tributaria en el plazo que se fije reglamentariamente.</p>
    <p class="parrafo">Cuando el titular del derecho de cr&#xE9;dito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de esta ley, no hubiese excedido durante el a&#xF1;o natural inmediato anterior de 6.010.121,04 euros, el plazo de un a&#xF1;o a que se refiere el p&#xE1;rrafo anterior ser&#xE1; de seis meses.</p>
    <p class="parrafo">Una vez practicada la reducci&#xF3;n de la base imponible, &#xE9;sta no se volver&#xE1; a modificar al alza aunque el sujeto pasivo obtuviese el cobro total o parcial de la contraprestaci&#xF3;n, salvo cuando el destinatario no act&#xFA;e en la condici&#xF3;n de empresario o profesional. En este caso, se entender&#xE1; que el Impuesto sobre el Valor A&#xF1;adido est&#xE1; incluido en las cantidades percibidas y en la misma proporci&#xF3;n que la parte de contraprestaci&#xF3;n percibida.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, cuando el sujeto pasivo desista de la reclamaci&#xF3;n judicial al deudor o llegue a un acuerdo de cobro con el mismo con posterioridad al requerimiento notarial efectuado, como consecuencia de &#xE9;ste o por cualquier otra causa, deber&#xE1; modificar nuevamente la base imponible al alza mediante la expedici&#xF3;n, en el plazo de un mes a contar desde el desistimiento o desde el acuerdo de cobro, respectivamente, de una factura rectificativa en la que se repercuta la cuota procedente.</p>
    <p class="parrafo">Cinco. En relaci&#xF3;n con los supuestos de modificaci&#xF3;n de la base imponible comprendidos en los apartados tres y cuatro anteriores, se aplicar&#xE1;n las siguientes reglas:</p>
    <p class="parrafo_2">1.&#xAA; No proceder&#xE1; la modificaci&#xF3;n de la base imponible en los casos siguientes:</p>
    <p class="parrafo_2">a) Cr&#xE9;ditos que disfruten de garant&#xED;a real, en la parte garantizada.</p>
    <p class="parrafo">b) Cr&#xE9;ditos afianzados por entidades de cr&#xE9;dito o sociedades de garant&#xED;a rec&#xED;proca o cubiertos por un contrato de seguro de cr&#xE9;dito o de cauci&#xF3;n, en la parte afianzada o asegurada.</p>
    <p class="parrafo">c) Cr&#xE9;ditos entre personas o entidades vinculadas definidas en el art&#xED;culo 79, apartado cinco de esta ley.</p>
    <p class="parrafo">d) Cr&#xE9;ditos adeudados o afianzados por Entes p&#xFA;blicos.</p>
    <p class="parrafo_2">Lo dispuesto en esta letra d) no se aplicar&#xE1; a la reducci&#xF3;n de la base imponible realizada de acuerdo con el apartado cuatro del art&#xED;culo 80 de esta ley para los cr&#xE9;ditos que se consideren total o parcialmente incobrables, sin perjuicio de la necesidad de cumplir con el requisito de acreditaci&#xF3;n documental del impago a que se refiere la condici&#xF3;n 4.&#xAA; de dicho precepto.</p>
    <p class="parrafo_2">2.&#xAA; Tampoco proceder&#xE1; la modificaci&#xF3;n de la base imponible cuando el destinatario de las operaciones no est&#xE9; establecido en el territorio de aplicaci&#xF3;n del Impuesto, ni en Canarias, Ceuta o Melilla.</p>
    <p class="parrafo">3.&#xAA; En los supuestos de pago parcial anteriores a la citada modificaci&#xF3;n, se entender&#xE1; que el Impuesto sobre el Valor A&#xF1;adido est&#xE1; incluido en las cantidades percibidas y en la misma proporci&#xF3;n que la parte de contraprestaci&#xF3;n satisfecha.</p>
    <p class="parrafo">4.&#xAA; La rectificaci&#xF3;n de las deducciones del destinatario de las operaciones, que deber&#xE1; practicarse seg&#xFA;n lo dispuesto en el art&#xED;culo 114, apartado dos, n&#xFA;mero 2.&#xBA;, segundo p&#xE1;rrafo de esta ley, determinar&#xE1; el nacimiento del correspondiente cr&#xE9;dito en favor de la Hacienda P&#xFA;blica.</p>
    <p class="parrafo_2">Si el destinatario de las operaciones sujetas no hubiese tenido derecho a la deducci&#xF3;n total del Impuesto, resultar&#xE1; tambi&#xE9;n deudor frente a la Hacienda P&#xFA;blica por el importe de la cuota del impuesto no deducible.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Simplificaci&#xF3;n de los requisitos para recuperar el Impuesto General Indirecto Canario en el caso de cr&#xE9;ditos incobrables.</p>
    <p class="parrafo">Se modifican los n&#xFA;meros 7 y 8 del art&#xED;culo 22.&#xBA; de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias, que quedan redactados de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;7. La base imponible tambi&#xE9;n podr&#xE1; reducirse proporcionalmente cuando los cr&#xE9;ditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables.</p>
    <p class="parrafo_2">A estos efectos, un cr&#xE9;dito se considerar&#xE1; total o parcialmente incobrable cuando re&#xFA;na las siguientes condiciones:</p>
    <p class="parrafo_2">1.&#xAA; Que haya transcurrido un a&#xF1;o desde el devengo del Impuesto repercutido sin que se haya obtenido el cobro de todo o parte del cr&#xE9;dito derivado del mismo.</p>
    <p class="parrafo">No obstante, cuando se trate de operaciones a plazos o con precio aplazado, deber&#xE1; haber transcurrido un a&#xF1;o desde el vencimiento del plazo o plazos impagados a fin de proceder a la reducci&#xF3;n proporcional de la base imponible. A estos efectos, se considerar&#xE1;n operaciones a plazos o con precio aplazado aqu&#xE9;llas en las que se haya pactado que su contraprestaci&#xF3;n deba hacerse efectiva en pagos sucesivos o en uno s&#xF3;lo, respectivamente, siempre que el per&#xED;odo transcurrido entre el devengo del Impuesto repercutido y el vencimiento del &#xFA;ltimo o &#xFA;nico pago sea superior a un a&#xF1;o.</p>
    <p class="parrafo">Cuando el titular del derecho de cr&#xE9;dito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 51 de esta ley, no hubiese excedido durante el a&#xF1;o natural inmediato anterior de 6.010.121,04 euros, el plazo de un a&#xF1;o a que se refiere esta condici&#xF3;n 1.&#xAA; ser&#xE1; de seis meses.</p>
    <p class="parrafo">2.&#xAA; Que esta circunstancia haya quedado reflejada en los libros registros exigidos para este Impuesto.</p>
    <p class="parrafo">3.&#xAA; Que el destinatario de la operaci&#xF3;n act&#xFA;e en la condici&#xF3;n de empresario o profesional, o, en otro caso, que la base imponible de aqu&#xE9;lla, Impuesto sobre el Valor A&#xF1;adido excluido, sea superior a 300 euros.</p>
    <p class="parrafo">4.&#xAA; Que el sujeto pasivo haya instado su cobro mediante reclamaci&#xF3;n judicial al deudor o por medio de requerimiento notarial al mismo, incluso cuando se trate de cr&#xE9;ditos afianzados por Entes p&#xFA;blicos.</p>
    <p class="parrafo_2">Cuando se trate de cr&#xE9;ditos adeudados por Entes p&#xFA;blicos, la reclamaci&#xF3;n judicial o el requerimiento notarial a que se refiere la condici&#xF3;n 4.&#xAA; anterior, se sustituir&#xE1; por una certificaci&#xF3;n expedida por el &#xF3;rgano competente del Ente p&#xFA;blico deudor de acuerdo con el informe del Interventor o Tesorero de aqu&#xE9;l en el que conste el reconocimiento de la obligaci&#xF3;n a cargo del mismo y su cuant&#xED;a.</p>
    <p class="parrafo">La modificaci&#xF3;n deber&#xE1; realizarse en el plazo de los tres meses siguientes a la finalizaci&#xF3;n del periodo de un a&#xF1;o a que se refiere la condici&#xF3;n 1.&#xAA; del p&#xE1;rrafo anterior y comunicarse a la Administraci&#xF3;n Tributaria Canaria en el plazo que se fije reglamentariamente.</p>
    <p class="parrafo">Cuando el titular del derecho de cr&#xE9;dito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 51 de esta ley, no hubiese excedido durante el a&#xF1;o natural inmediato anterior de 6.010.121,04 euros, el plazo de un a&#xF1;o a que se refiere el p&#xE1;rrafo anterior ser&#xE1; de seis meses.</p>
    <p class="parrafo">Una vez practicada la reducci&#xF3;n de la base imponible, &#xE9;sta no se volver&#xE1; a modificar al alza aunque el sujeto pasivo obtuviese el cobro total o parcial de la contraprestaci&#xF3;n, salvo cuando el destinatario no act&#xFA;e en la condici&#xF3;n de empresario o profesional. En este caso, se entender&#xE1; que el Impuesto General Indirecto Canario est&#xE1; incluido en las cantidades percibidas y en la misma proporci&#xF3;n que la parte de contraprestaci&#xF3;n percibida.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, cuando el sujeto pasivo desista de la reclamaci&#xF3;n judicial al deudor o llegue a un acuerdo de cobro con el mismo con posterioridad al requerimiento notarial efectuado, como consecuencia de &#xE9;ste o por cualquier otra causa, deber&#xE1; modificar nuevamente la base imponible al alza mediante la expedici&#xF3;n, en el plazo de un mes a contar desde el desistimiento o desde el acuerdo de cobro, respectivamente, de una factura rectificativa en la que se repercuta la cuota procedente.</p>
    <p class="parrafo_2">8. En relaci&#xF3;n con los supuestos de modificaci&#xF3;n de la base imponible comprendidos en el n&#xFA;mero 6 anterior, se aplicaran las siguientes reglas:</p>
    <p class="parrafo_2">1.&#xAA; No proceder&#xE1; la modificaci&#xF3;n de la base imponible en los casos siguientes:</p>
    <p class="parrafo_2">a) Cr&#xE9;ditos que disfruten de garant&#xED;a real, en la parte garantizada.</p>
    <p class="parrafo">b) Cr&#xE9;ditos afianzados por entidades de cr&#xE9;dito o sociedades de garant&#xED;a rec&#xED;proca o cubiertos por un contrato de seguro de cr&#xE9;dito o de cauci&#xF3;n, en la parte afianzada o asegurada.</p>
    <p class="parrafo">c) Cr&#xE9;ditos entre personas o entidades vinculadas definidas en el art&#xED;culo 23, n&#xFA;mero 3 de esta ley.</p>
    <p class="parrafo">d) Cr&#xE9;ditos adeudados o afianzados por Entes p&#xFA;blicos.</p>
    <p class="parrafo_2">Lo dispuesto en esta letra d) no se aplicar&#xE1; a la reducci&#xF3;n de la base imponible realizada de acuerdo con el apartado 7 del art&#xED;culo 22&#xBA; de esta ley para los cr&#xE9;ditos que se consideren total o parcialmente incobrables, sin perjuicio de la necesidad de cumplir con el requisito de acreditaci&#xF3;n documental del impago a que se refiere la condici&#xF3;n 4.&#xAA; de dicho precepto.</p>
    <p class="parrafo">2.&#xAA; Tampoco proceder&#xE1; la modificaci&#xF3;n de la base imponible cuando el destinatario de las operaciones no est&#xE9; establecido en el territorio de aplicaci&#xF3;n del impuesto.</p>
    <p class="parrafo">3.&#xAA; En los supuestos de pago parcial anteriores a la citada modificaci&#xF3;n, se entender&#xE1; que el Impuesto General Indirecto Canario est&#xE1; incluido en las cantidades percibidas y en la misma proporci&#xF3;n que la parte de contraprestaci&#xF3;n satisfecha.</p>
    <p class="parrafo">4.&#xAA; La rectificaci&#xF3;n de las deducciones del destinatario de las operaciones, que deber&#xE1; practicarse seg&#xFA;n lo dispuesto en el art&#xED;culo 44 de esta ley, determinar&#xE1; el nacimiento del correspondiente cr&#xE9;dito a favor de la Hacienda P&#xFA;blica.</p>
    <p class="parrafo">Si el destinatario de las operaciones sujetas no hubiese tenido derecho a la deducci&#xF3;n total del impuesto, resultar&#xE1; tambi&#xE9;n deudor frente a la Hacienda P&#xFA;blica por el importe de la cuota del impuesto no deducible.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Habilitaci&#xF3;n a CESCE para que pueda instrumentar coberturas a la exportaci&#xF3;n en forma de garant&#xED;as.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional primera a la Ley 10/1970, de 4 de julio, por la que se modifica el r&#xE9;gimen del Seguro de Cr&#xE9;dito a la Exportaci&#xF3;n, con la siguiente redacci&#xF3;n:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional primera. Garant&#xED;as en operaciones con cobertura de cr&#xE9;dito por cuenta del Estado.</p>
    <p class="parrafo">Las coberturas otorgadas en nombre propio y por cuenta del Estado por la compa&#xF1;&#xED;a Espa&#xF1;ola de Seguro de Cr&#xE9;dito a la exportaci&#xF3;n S. A. Cia. De Seguros y Reaseguros (en adelante CESCE), sobre riesgos derivados del comercio exterior de las inversiones exteriores y de las transacciones econ&#xF3;micas con el exterior podr&#xE1;n instrumentarse mediante garant&#xED;as, o seguros de cr&#xE9;dito, dentro de los ramos autorizados para dicha compa&#xF1;&#xED;a.</p>
    <p class="parrafo">A los efectos del p&#xE1;rrafo anterior, el t&#xE9;rmino &#xAB;garant&#xED;a&#xBB; debe remitirse, aunque sin car&#xE1;cter limitativo, a la regulaci&#xF3;n del contrato de afianzamiento mercantil que se efect&#xFA;a en los art&#xED;culos 439 al 442 del C&#xF3;digo de Comercio, y subsidiariamente a lo dispuesto en los art&#xED;culos 1822 a 1856 del C&#xF3;digo Civil. En particular se incluye en las garant&#xED;as citadas la fianza, la garant&#xED;a a primera demanda, y cualquier otro compromiso de pago o resarcimiento, que resulte exigible en caso de incumplimiento de las obligaciones objeto de garant&#xED;a y que sean estrictamente necesarias para participar en las licitaciones p&#xFA;blicas o en determinados contratos base de exportaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Renovaci&#xF3;n de la pr&#xF3;rroga sobre excepciones a la aplicaci&#xF3;n de los nuevos criterios de valoraci&#xF3;n de suelo.</p>
    <p class="parrafo">Uno. Se modifica el apartado 2 de la disposici&#xF3;n transitoria tercera del texto refundido de la Ley del Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;2. Los terrenos que, a la entrada en vigor de aquella, formen parte del suelo urbanizable incluido en &#xE1;mbitos delimitados para los que el planeamiento haya establecido las condiciones para su desarrollo, se valorar&#xE1;n conforme a las reglas establecidas en la Ley 6/1998, de 13 de abril, sobre R&#xE9;gimen de Suelo y Valoraciones, tal y como quedaron redactadas por la Ley 10/2003, de 20 de mayo, siempre y cuando en el momento a que deba entenderse referida la valoraci&#xF3;n no hayan vencido los plazos para la ejecuci&#xF3;n del planeamiento o, sin han vencido, sea por causa imputable a la Administraci&#xF3;n o a terceros.</p>
    <p class="parrafo">De no existir previsi&#xF3;n expresa sobre plazos de ejecuci&#xF3;n en el planeamiento ni en la legislaci&#xF3;n de ordenaci&#xF3;n territorial y urban&#xED;stica, las reglas a que se refiere el p&#xE1;rrafo anterior ser&#xE1;n de aplicaci&#xF3;n hasta el 31 de diciembre de 2011.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica la disposici&#xF3;n adicional s&#xE9;ptima del texto refundido de la Ley de Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional s&#xE9;ptima. Reglas para la capitalizaci&#xF3;n de rentas en suelo rural.</p>
    <p class="parrafo">1. Para la capitalizaci&#xF3;n de la renta anual real o potencial de la explotaci&#xF3;n a que se refiere el apartado 1 del art&#xED;culo 23, se utilizar&#xE1; como tipo de capitalizaci&#xF3;n la &#xFA;ltima referencia publicada por el Banco de Espa&#xF1;a del rendimiento interno en el mercado secundario de la deuda p&#xFA;blica de plazo entre dos y seis a&#xF1;os.</p>
    <p class="parrafo">2. Este tipo de capitalizaci&#xF3;n podr&#xE1; ser corregido aplicando a la referencia indicada en el apartado anterior un coeficiente corrector en funci&#xF3;n del tipo de cultivo, explotaci&#xF3;n o aprovechamiento del suelo, cuando el resultado de las valoraciones se aleje de forma significativa respecto de los precios de mercado del suelo rural sin expectativas urban&#xED;sticas.</p>
    <p class="parrafo">Los t&#xE9;rminos de dicha correcci&#xF3;n se determinar&#xE1;n reglamentariamente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Medidas extraordinarias para la dinamizaci&#xF3;n del sector tur&#xED;stico.</p>
    <p class="parrafo">1. Durante el per&#xED;odo comprendido entre el d&#xED;a de entrada en vigor del presente real decreto-ley y hasta el 31 de diciembre de 2010, los sujetos pasivos de la tasa de aterrizaje y de la tarifa B.1, regulada en el art&#xED;culo 4 de la Ley 25/1998, de 13 de julio, tendr&#xE1;n derecho a una subvenci&#xF3;n del cincuenta por ciento del importe devengado en los aeropuertos de las Islas Canarias los d&#xED;as de la semana que se reflejan en el siguiente cuadro, siempre que el beneficiario de la subvenci&#xF3;n mantenga para los restantes d&#xED;as de la semana el n&#xFA;mero de operaciones ya programadas a fecha 31 de enero de 2010, para la temporada de programaci&#xF3;n de verano de 2010, y a fecha 31 de agosto de 2010, para la temporada de programaci&#xF3;n de invierno de 2010/2011.</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Aeropuerto</p>
        </th>
        <th>
          <p class="cabeza_tabla">D&#xED;a de la semana</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Gran Canaria</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Martes.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Tenerife Sur</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Jueves.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Lanzarote</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Mi&#xE9;rcoles.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Fuerteventura</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Jueves y viernes.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Tenerife Norte</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">S&#xE1;bado.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">La Palma</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Todos los d&#xED;as.</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">El disfrute de la presente subvenci&#xF3;n excluir&#xE1; la aplicaci&#xF3;n de la bonificaci&#xF3;n establecida para las citadas tasas en el art&#xED;culo 103 de la Ley 66/1997, de 30 de diciembre, durante el per&#xED;odo que abarca la aplicaci&#xF3;n de esta medida extraordinaria.</p>
    <p class="parrafo">La subvenci&#xF3;n deber&#xE1; solicitarse durante el mes de enero de 2011 y se satisfar&#xE1; por AENA compensando su importe con cualesquiera cantidades que le adeuden los beneficiarios y, no siendo ello posible en todo o en parte, mediante su abono en dinero antes del 31 de julio de 2011.</p>
    <p class="parrafo">2. Durante el per&#xED;odo comprendido entre el d&#xED;a de entrada en vigor del presente real decreto-ley y hasta el 31 de diciembre de 2010, se mantiene la bonificaci&#xF3;n del 30 por ciento de las tasas de aterrizaje de aeronaves y tasas aplicables a los pasajeros en los t&#xE9;rminos establecidos en el apartado primero de la disposici&#xF3;n adicional primera de la Ley 5/2009, de 29 de junio.</p>
    <p class="parrafo">3. Los &#xF3;rganos y organismos con competencias en materia de navegaci&#xF3;n a&#xE9;rea deber&#xE1;n reducir sus costes de tal manera que los costes de navegaci&#xF3;n a&#xE9;rea que el Gobierno presente a Eurocontrol para el a&#xF1;o 2011 se reduzcan en un 7,8 por ciento.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas de apoyo a las PYMES</p>
    <p class="articulo">Art&#xED;culo 12. Programa del Instituto de Cr&#xE9;dito Oficial de financiaci&#xF3;n directa a PYMES y aut&#xF3;nomos.</p>
    <p class="parrafo">El Instituto de Cr&#xE9;dito Oficial (ICO) pondr&#xE1; en funcionamiento antes del 15 de junio de 2010 un programa temporal de financiaci&#xF3;n directa a las PYMES y aut&#xF3;nomos, mediante la contrataci&#xF3;n de una red financiera de &#xE1;mbito nacional para la prestaci&#xF3;n de los servicios necesarios. A tal efecto, el Consejo de Ministros o la comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos dirigir&#xE1;n instrucciones al ICO en las que se contengan las condiciones generales que hayan de regir el citado programa y, en todo caso, se determinen los umbrales de la financiaci&#xF3;n directa que pueda otorgar en su cumplimiento, as&#xED; como el per&#xED;odo de vigencia del programa.</p>
    <p class="articulo">Art&#xED;culo 13. Habilitaci&#xF3;n para la reinversi&#xF3;n en activo circulante de la liquidez captada mediante el Fondo de Titulizaci&#xF3;n de la Peque&#xF1;a y Mediana Empresa.</p>
    <p class="parrafo">Se modifica el &#xFA;ltimo p&#xE1;rrafo del apartado Uno del art&#xED;culo 57 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&#xAB;La entidad que ceda los pr&#xE9;stamos y cr&#xE9;ditos deber&#xE1; reinvertir la liquidez obtenida como consecuencia del proceso de titulizaci&#xF3;n en pr&#xE9;stamos o cr&#xE9;ditos concedidos a todo tipo de empresas no financieras domiciliadas en Espa&#xF1;a, de las que, al menos, el 80 por ciento sean peque&#xF1;as y medianas empresas. La reinversi&#xF3;n deber&#xE1; realizarse, al menos, el 50 por ciento, en el plazo de un a&#xF1;o a contar desde la efectiva disposici&#xF3;n de la liquidez, y el resto en el plazo de dos a&#xF1;os. A estos efectos, se entender&#xE1; por liquidez obtenida, el importe de los activos que la entidad cede al Fondo de Titulizaci&#xF3;n en el momento de su constituci&#xF3;n as&#xED; como, en su caso, en las posteriores cesiones que se realicen como consecuencia del car&#xE1;cter abierto del Fondo, durante el per&#xED;odo anteriormente indicado de dos a&#xF1;os.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 14. Simplificaci&#xF3;n de las obligaciones de documentaci&#xF3;n de las operaciones vinculadas a cumplir por las entidades de reducida dimensi&#xF3;n.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que concluyan a partir de 19 de febrero de 2009, se modifican los apartados 2 y 10.1.&#xBA; del art&#xED;culo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que quedan redactados de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;2. Las personas o entidades vinculadas deber&#xE1;n mantener a disposici&#xF3;n de la Administraci&#xF3;n tributaria la documentaci&#xF3;n que se establezca reglamentariamente.</p>
    <p class="parrafo">Dicha documentaci&#xF3;n no ser&#xE1; exigible a las personas o entidades cuyo importe neto de la cifra de negocios habida en el per&#xED;odo impositivo sea inferior a ocho millones de euros, siempre que el total de las operaciones realizadas en dicho per&#xED;odo con personas o entidades vinculadas no supere el importe conjunto de 100.000 euros de valor de mercado. Para determinar el importe neto de la cifra de negocios se tendr&#xE1;n en consideraci&#xF3;n los criterios establecidos en el art&#xED;culo 108 de esta ley. No obstante, deber&#xE1;n documentarse en todo caso las operaciones realizadas con personas o entidades vinculadas que residan en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal, excepto que residan en un Estado miembro de la Uni&#xF3;n Europea y el sujeto pasivo acredite que las operaciones responden a motivos econ&#xF3;micos v&#xE1;lidos y que esas personas o entidades realizan actividades econ&#xF3;micas.&#xBB;</p>
    <p class="parrafo">&#xAB;10.1.&#xBA; Cuando no proceda efectuar correcciones valorativas por la Administraci&#xF3;n tributaria respecto de las operaciones sujetas al Impuesto sobre Sociedades, al Impuesto sobre la Renta de las Personas F&#xED;sicas o al Impuesto sobre la Renta de No Residentes, la sanci&#xF3;n consistir&#xE1; en multa pecuniaria fija de 1.500 euros por cada dato y 15.000 euros por conjunto de datos, omitido, inexacto o falso, referidos a cada una de las obligaciones de documentaci&#xF3;n que se establezcan reglamentariamente para el grupo o para cada entidad en su condici&#xF3;n de sujeto pasivo o contribuyente.</p>
    <p class="parrafo">En los supuestos de las personas o entidades a que se refiere el p&#xE1;rrafo segundo del apartado 2 de este art&#xED;culo a las que no resulte de aplicaci&#xF3;n la exoneraci&#xF3;n establecida en dicho p&#xE1;rrafo, la sanci&#xF3;n a que se refiere este n&#xFA;mero 1.&#xBA; tendr&#xE1; como l&#xED;mite m&#xE1;ximo la menor de las dos cuant&#xED;as siguientes:</p>
    <p class="parrafo_2">El 10 por ciento del importe conjunto de las operaciones a que se refiere este n&#xFA;mero 1.&#xBA; realizadas en el periodo impositivo.</p>
    <p class="parrafo">El 1 por ciento del importe neto de la cifra de negocios.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Medidas para favorecer la protecci&#xF3;n de los ciudadanos</p>
    <p class="articulo">Art&#xED;culo 15. Inembargabilidad de ingresos m&#xED;nimos familiares.</p>
    <p class="parrafo">En el caso de que, de acuerdo con lo dispuesto en el art&#xED;culo 129 de la Ley Hipotecaria, el precio obtenido por la venta de la vivienda habitual hipotecada sea insuficiente para cubrir el cr&#xE9;dito garantizado, en la ejecuci&#xF3;n forzosa posterior basada en el mismo t&#xED;tulo ejecutivo, la cantidad inembargable establecida en el art&#xED;culo 607.1 de la Ley de Enjuiciamiento Civil se incrementar&#xE1; en un 10 por ciento y adem&#xE1;s en otro 20 por ciento del salario m&#xED;nimo interprofesional por cada miembro del n&#xFA;cleo familiar que no disponga de ingresos propios regulares, salario ni pensi&#xF3;n. A estos efectos, se entiende por n&#xFA;cleo familiar, el c&#xF3;nyuge o pareja de hecho, los ascendientes y descendientes de primer grado que convivan con el ejecutado.</p>
    <p class="parrafo">Los salarios, sueldos, jornales, retribuciones o pensiones que sean superiores al salario m&#xED;nimo interprofesional y, en su caso, a las cuant&#xED;as que resulten de aplicar la regla para la protecci&#xF3;n del n&#xFA;cleo familiar prevista en el apartado anterior, se embargar&#xE1;n conforme a la escala prevista en el art&#xED;culo 607.2 de la misma ley.</p>
    <p class="articulo">Art&#xED;culo 16. Aplicaci&#xF3;n del tipo superreducido del Impuesto sobre el Valor A&#xF1;adido a los servicios de dependencia que se presten mediante plazas concertadas o mediante precios derivados de concursos administrativos.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido:</p>
    <p class="parrafo_2">Uno. Se modifica el n&#xFA;mero 9.&#xBA; del apartado uno.2 del art&#xED;culo 91, que queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;9.&#xBA; Las prestaciones de servicios a que se refiere el n&#xFA;mero 8&#xBA; del apartado uno del art&#xED;culo 20 de esta ley cuando no est&#xE9;n exentas de acuerdo con dicho precepto ni les resulte de aplicaci&#xF3;n el tipo impositivo establecido en el n&#xFA;mero 3&#xBA; del apartado dos.2 de este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado dos.2 del art&#xED;culo 91, que queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;2. Las prestaciones de servicios siguientes:</p>
    <p class="parrafo_2">1.&#xBA; Los servicios de reparaci&#xF3;n de los veh&#xED;culos y de las sillas de ruedas comprendidos en el p&#xE1;rrafo primero del n&#xFA;mero 4.&#xBA; del apartado dos.1 de este art&#xED;culo y los servicios de adaptaci&#xF3;n de los autotaxis y autoturismos para personas con minusval&#xED;as y de los veh&#xED;culos a motor a los que se refiere el p&#xE1;rrafo segundo del mismo precepto, independientemente de qui&#xE9;n sea el conductor de los mismos.</p>
    <p class="parrafo">2.&#xBA; Los arrendamientos con opci&#xF3;n de compra de edificios o partes de los mismos destinados exclusivamente a viviendas calificadas administrativamente como de protecci&#xF3;n oficial de r&#xE9;gimen especial o de promoci&#xF3;n p&#xFA;blica, incluidas las plazas de garaje, con un m&#xE1;ximo de dos unidades, y anexos en ellos situados que se arrienden conjuntamente.</p>
    <p class="parrafo">3.&#xBA; Los servicios de teleasistencia, ayuda a domicilio, centro de d&#xED;a y de noche y atenci&#xF3;n residencial, a que se refieren las letras b), c), d) y e) del apartado 1 del art&#xED;culo 15 de la Ley 39/2006, de 14 de diciembre, de Promoci&#xF3;n de la Autonom&#xED;a Personal y Atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia, que no resulten exentos por aplicaci&#xF3;n del n&#xFA;mero 8&#xBA; del apartado uno del art&#xED;culo 20 de esta ley, siempre que se presten en plazas concertadas en centros o residencias o mediante precios derivados de un concurso administrativo adjudicado a las empresas prestadoras en aplicaci&#xF3;n de lo dispuesto en dicha ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 17. Exenci&#xF3;n en el Impuesto sobre la Renta de las Personas F&#xED;sicas de las cantidades satisfechas por las empresas para el transporte colectivo de sus trabajadores.</p>
    <p class="parrafo">Con efectos desde 1 de enero de 2010, se a&#xF1;ade una letra h) al apartado 2 del art&#xED;culo 42, de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;h) Las cantidades satisfechas a las entidades encargadas de prestar el servicio p&#xFA;blico de transporte colectivo de viajeros con la finalidad de favorecer el desplazamiento de los empleados entre su lugar de residencia y el centro de trabajo, con el l&#xED;mite de 1.500 euros anuales para cada trabajador. Tambi&#xE9;n tendr&#xE1;n la consideraci&#xF3;n de cantidades satisfechas a las entidades encargadas de prestar el citado servicio p&#xFA;blico, las f&#xF3;rmulas indirectas de pago que cumplan las condiciones que se establezcan reglamentariamente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 18. Requisitos para determinadas emisiones dirigidas al p&#xFA;blico en general.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un nuevo p&#xE1;rrafo final en el apartado 1 del art&#xED;culo 30 bis, de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacci&#xF3;n:</p>
    <p class="parrafo_2">&#xAB;Cuando se trate de colocaci&#xF3;n de emisiones contempladas en las letras b), c), d) y e) de este apartado, dirigidas al p&#xFA;blico en general empleando cualquier forma de comunicaci&#xF3;n publicitaria, deber&#xE1; intervenir una entidad autorizada para prestar servicios de inversi&#xF3;n a efectos de la comercializaci&#xF3;n de los valores emitidos.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade una nueva letra ll) bis al art&#xED;culo 99, de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacci&#xF3;n:</p>
    <p class="parrafo_2">&#xAB;ll bis) La colocaci&#xF3;n de emisiones a las que se refiere el art&#xED;culo 30 bis.1 de esta ley sin cumplir el requisito de intervenci&#xF3;n de entidad autorizada previsto en dicho precepto, sin atenerse a las condiciones b&#xE1;sicas publicitadas, omitiendo datos relevantes o incluyendo inexactitudes, falsedades o datos que induzcan a enga&#xF1;o en la citada actividad publicitaria, cuando, en todos estos supuestos, no se considere infracci&#xF3;n muy grave de acuerdo con lo dispuesto en el art&#xED;culo 99.n bis).&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Medidas relativas a los sectores energ&#xE9;ticos</p>
    <p class="articulo">Art&#xED;culo 19. Empresas de servicios energ&#xE9;ticos.</p>
    <p class="parrafo">1. Se entiende por empresa de servicios energ&#xE9;ticos a los efectos de este real decreto-ley aquella persona f&#xED;sica o jur&#xED;dica que pueda proporcionar servicios energ&#xE9;ticos, en la forma definida en el p&#xE1;rrafo siguiente, en las instalaciones o locales de un usuario y afronte cierto grado de riesgo econ&#xF3;mico al hacerlo. Todo ello, siempre que el pago de los servicios prestados se base, ya sea en parte o totalmente, en la obtenci&#xF3;n de ahorros de energ&#xED;a por introducci&#xF3;n de mejoras de la eficiencia energ&#xE9;tica y en el cumplimiento de los dem&#xE1;s requisitos de rendimiento convenidos.</p>
    <p class="parrafo">2. El servicio energ&#xE9;tico prestado por la empresa de servicios energ&#xE9;ticos consistir&#xE1; en un conjunto de prestaciones incluyendo la realizaci&#xF3;n de inversiones inmateriales, de obras o de suministros necesarios para optimizar la calidad y la reducci&#xF3;n de los costes energ&#xE9;ticos. Esta actuaci&#xF3;n podr&#xE1; comprender adem&#xE1;s de la construcci&#xF3;n, instalaci&#xF3;n o transformaci&#xF3;n de obras, equipos y sistemas, su mantenimiento, actualizaci&#xF3;n o renovaci&#xF3;n, su explotaci&#xF3;n o su gesti&#xF3;n derivados de la incorporaci&#xF3;n de tecnolog&#xED;as eficientes. El servicio energ&#xE9;tico as&#xED; definido deber&#xE1; prestarse bas&#xE1;ndose en un contrato que deber&#xE1; llevar asociado un ahorro de energ&#xED;a verificable, medible o estimable.</p>
    <p class="parrafo">3. El Gobierno, en el plazo de 6 meses, aprobar&#xE1; un plan espec&#xED;fico de impulso de las empresas de servicios energ&#xE9;ticos contemplando de forma particular un programa concreto para las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">4. Para facilitar el conocimiento de las empresas de servicios energ&#xE9;ticos, el Ministerio de Industria, Turismo y Comercio, a trav&#xE9;s del Instituto para la Diversificaci&#xF3;n y Ahorro de la Energ&#xED;a, aprobar&#xE1; un Programa de Acuerdos Voluntarios con empresas de servicios energ&#xE9;ticos, que permita la elaboraci&#xF3;n y publicaci&#xF3;n en la sede electr&#xF3;nica del Instituto, de una relaci&#xF3;n de empresas habilitadas, incluyendo la informaci&#xF3;n de contacto y sobre los servicios prestados que voluntariamente faciliten las empresas.</p>
    <p class="articulo">Art&#xED;culo 20. Especialidades en la contrataci&#xF3;n de empresas de servicios energ&#xE9;ticos en el sector p&#xFA;blico.</p>
    <p class="parrafo">1. Durante los dos a&#xF1;os siguientes a la entrada en vigor del presente real decreto-ley se aplicar&#xE1;n las siguientes normas procedimentales a la contrataci&#xF3;n necesaria para la ejecuci&#xF3;n del programa de prestaci&#xF3;n de servicios energ&#xE9;ticos en el sector p&#xFA;blico descrita en el apartado 3 del art&#xED;culo anterior, independientemente de la forma de contrataci&#xF3;n utilizada:</p>
    <p class="parrafo_2">a) Esta contrataci&#xF3;n tendr&#xE1; la consideraci&#xF3;n de urgente a los efectos previstos en el art&#xED;culo 96 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico.</p>
    <p class="parrafo">b) La adjudicaci&#xF3;n provisional de los correspondientes contratos deber&#xE1; efectuarse en el plazo m&#xE1;ximo de 20 d&#xED;as naturales, contados desde el d&#xED;a siguiente a aquel en que finalice el plazo de presentaci&#xF3;n de proposiciones o de ofertas finales, en el caso del contrato de colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado.</p>
    <p class="parrafo">c) El plazo para elevar a definitiva la adjudicaci&#xF3;n provisional a que hace referencia el primer inciso del p&#xE1;rrafo tercero del art&#xED;culo 135.4 de la Ley de Contratos del Sector P&#xFA;blico ser&#xE1; de 10 d&#xED;as h&#xE1;biles.</p>
    <p class="parrafo">d) En el procedimiento de contrataci&#xF3;n por parte de los &#xF3;rganos de la Administraci&#xF3;n General del Estado o sus organismos p&#xFA;blicos vinculados o dependientes, la comunicaci&#xF3;n con &#xE9;stos se realizar&#xE1; utilizando s&#xF3;lo medios electr&#xF3;nicos conforme al art&#xED;culo 27.6 de la Ley 11/2007, de 22 de junio.</p>
    <p class="parrafo_2">2. En el caso de que se opte por el contrato de colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado, adem&#xE1;s se aplicar&#xE1;n las siguientes normas:</p>
    <p class="parrafo_2">a) El desarrollo del di&#xE1;logo con los licitadores no exceder&#xE1; de 45 d&#xED;as.</p>
    <p class="parrafo">b) El plazo para la presentaci&#xF3;n de las ofertas finales ser&#xE1; de 15 d&#xED;as desde la fecha en que reciban la invitaci&#xF3;n a que presenten la misma los participantes en el di&#xE1;logo.</p>
    <p class="articulo">Art&#xED;culo 21. Cobertura financiera de eventuales desfases temporales por desajustes en las liquidaciones de las actividades reguladas en el sector el&#xE9;ctrico.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n adicional vig&#xE9;sima primera de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima primera. Suficiencia de los peajes de acceso y desajustes de ingresos de las actividades reguladas del sector el&#xE9;ctrico.</p>
    <p class="parrafo">1. A partir del 1 de enero de 2013, los peajes de acceso ser&#xE1;n suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer d&#xE9;ficit ex ante. La eventual aparici&#xF3;n de desviaciones transitorias por desajustes en los costes o ingresos reales respecto a los que sirvieron de base para la fijaci&#xF3;n de los peajes de acceso en cada per&#xED;odo, dar&#xE1; lugar a que las tarifas de acceso del per&#xED;odo siguiente al de la aparici&#xF3;n de dicho desajuste temporal se modifiquen en la cuant&#xED;a necesaria para su ajuste.</p>
    <p class="parrafo">Cuando por la aparici&#xF3;n de desajustes temporales, el fondo acumulado en la cuenta espec&#xED;fica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en r&#xE9;gimen de dep&#xF3;sito arrojara un saldo negativo, &#xE9;ste ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:</p>
    <p class="parrafo_2">&ldquo;Iberdrola, S. A.&rdquo;: 35,01 por ciento.</p>
    <p class="parrafo">&ldquo;Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.&rdquo;: 6,08 por ciento.</p>
    <p class="parrafo">&ldquo;Endesa, S. A.&rdquo;: 44,16 por ciento.</p>
    <p class="parrafo">&ldquo;EON Espa&#xF1;a, S.L.&rdquo;: 1,00 por ciento.</p>
    <p class="parrafo">&ldquo;GAS Natural S.D.G, S.A.&rdquo;: 13,75 por ciento.</p>
    <p class="parrafo_2">Estos porcentajes de reparto as&#xED; como la lista de empresas obligadas podr&#xE1;n ser modificados por real decreto, cuando se produzcan desinversiones significativas que afecten a las empresas en la actividad de distribuci&#xF3;n, cuando se produzcan cambios estructurales sustanciales en la actividad de generaci&#xF3;n que as&#xED; lo justifiquen o como consecuencia de inversiones o desinversiones significativas en activos de generaci&#xF3;n.</p>
    <p class="parrafo">Las empresas tendr&#xE1;n derecho a recuperar las aportaciones por este concepto en las 14 liquidaciones correspondientes al periodo en que se modifiquen las tarifas de acceso para el reconocimiento de dicho desajuste temporal. Las cantidades aportadas por este concepto ser&#xE1;n devueltas reconoci&#xE9;ndose un tipo de inter&#xE9;s en condiciones equivalentes a las del mercado que se fijar&#xE1; en la orden por la que se aprueban los peajes.</p>
    <p class="parrafo">2. Hasta el 1 de enero de 2013, las disposiciones por las que se aprueben los peajes de acceso reconocer&#xE1;n de forma expresa los d&#xE9;ficit de ingresos que, en su caso, se estime que puedan producirse en las liquidaciones de las actividades reguladas en el sector el&#xE9;ctrico.</p>
    <p class="parrafo">Asimismo, se entender&#xE1; que se producen desajustes temporales, si como resultado de las liquidaciones de las actividades reguladas en cada per&#xED;odo, resultara un d&#xE9;ficit de ingresos superior al previsto en la disposici&#xF3;n por la que se aprobaron los peajes de acceso correspondientes. Dicho desajuste temporal se reconocer&#xE1; de forma expresa en las disposiciones de aprobaci&#xF3;n de los peajes de acceso del per&#xED;odo siguiente.</p>
    <p class="parrafo">Cuando por la aparici&#xF3;n de desajustes temporales, el fondo acumulado en la cuenta espec&#xED;fica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en r&#xE9;gimen de dep&#xF3;sito arrojara un saldo negativo, &#xE9;ste ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:</p>
    <p class="parrafo_2">&ldquo;Iberdrola, S. A.&rdquo;: 35,01 por ciento.</p>
    <p class="parrafo">&ldquo;Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.&rdquo;: 6,08 por ciento.</p>
    <p class="parrafo">&ldquo;Endesa, S. A.&rdquo;: 44,16 por ciento.</p>
    <p class="parrafo">&ldquo;EON Espa&#xF1;a, S.L.&rdquo;: 1,00 por ciento.</p>
    <p class="parrafo">&ldquo;GAS Natural S.D.G, S.A.&rdquo;: 13,75 por ciento.</p>
    <p class="parrafo_2">Estos porcentajes de reparto podr&#xE1;n ser modificados por real decreto, cuando se produzcan desinversiones significativas que afecten a las empresas en la actividad de distribuci&#xF3;n, cuando se produzcan cambios estructurales sustanciales en la actividad de generaci&#xF3;n que as&#xED; lo justifiquen o como consecuencia de inversiones o desinversiones significativas en activos de generaci&#xF3;n.</p>
    <p class="parrafo">Las empresas tendr&#xE1;n derecho a recuperar las aportaciones por este concepto en las 14 liquidaciones correspondientes al periodo en que se modifiquen las tarifas de acceso para el reconocimiento de dicho desajuste temporal. Las cantidades aportadas por este concepto ser&#xE1;n devueltas reconoci&#xE9;ndose un tipo de inter&#xE9;s en condiciones equivalentes a las del mercado que se fijar&#xE1; en la orden por la que se aprueban los peajes.</p>
    <p class="parrafo">3. Si el importe del desajuste temporal definido en los apartados 1 y 2 no fuera conocido en el momento de la aprobaci&#xF3;n de la disposici&#xF3;n por la que se aprueban los peajes de acceso del periodo siguiente, en dicha disposici&#xF3;n se reconocer&#xE1; de forma expresa, incluyendo los intereses que pudieran devengar, los importes que, en su caso, se estimen vayan a ser financiados.</p>
    <p class="parrafo">Se habilita a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas para modificar dichos importes por los realmente financiados por cada una de las empresas, cuando se disponga de la informaci&#xF3;n de la liquidaci&#xF3;n 14 del ejercicio correspondiente.</p>
    <p class="parrafo">La diferencia entre los importes reconocidos con la informaci&#xF3;n de la liquidaci&#xF3;n 14 y los resultantes de la liquidaci&#xF3;n definitiva del correspondiente ejercicio, tendr&#xE1;n la consideraci&#xF3;n de coste o ingreso liquidable del sistema del ejercicio en que se produzca.</p>
    <p class="parrafo">4. No obstante, para los a&#xF1;os 2009, 2010, 2011 y 2012, el d&#xE9;ficit de ingresos previsto en la disposici&#xF3;n por la que se aprobaron los peajes de acceso correspondientes no ser&#xE1; superior a 3.500 millones de euros, 3.000 millones de euros, 2.000 millones de euros y 1.000 millones de euros respectivamente.</p>
    <p class="parrafo">5. Los d&#xE9;ficit del sistema de liquidaciones el&#xE9;ctrico generar&#xE1;n derechos de cobro consistentes en el derecho a percibir un importe de la facturaci&#xF3;n mensual por peajes de acceso de los a&#xF1;os sucesivos hasta su satisfacci&#xF3;n. Las cantidades aportadas por este concepto ser&#xE1;n devueltas reconoci&#xE9;ndose un tipo de inter&#xE9;s en condiciones equivalentes a las del mercado que se fijar&#xE1; en la orden por la que se aprueban los peajes.</p>
    <p class="parrafo">Los pagos que realice la Comisi&#xF3;n Nacional de Energ&#xED;a necesarios para satisfacer los derechos de cobro tendr&#xE1;n consideraci&#xF3;n de costes permanentes del sistema y se recaudar&#xE1;n a trav&#xE9;s de los peajes de acceso hasta su satisfacci&#xF3;n total.</p>
    <p class="parrafo">Para la financiaci&#xF3;n de dichos d&#xE9;ficits, los derechos de cobro correspondientes se podr&#xE1;n ceder a un fondo de titulizaci&#xF3;n que se constituir&#xE1; a estos efectos y se denominar&#xE1; Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, seg&#xFA;n lo contemplado en la disposici&#xF3;n adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la legislaci&#xF3;n espa&#xF1;ola en materia de entidades de cr&#xE9;dito a la Segunda Directiva de Coordinaci&#xF3;n Bancaria y se introducen otras modificaciones relativas al sistema financiero, siendo de aplicaci&#xF3;n lo dispuesto en el Real Decreto 926/1998, de 14 mayo, por el que se regulan los fondos de titulizaci&#xF3;n de activos y las sociedades gestoras de fondos de titulizaci&#xF3;n. La constituci&#xF3;n del Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico requerir&#xE1; el informe previo favorable del Ministerio de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">El activo del fondo de titulizaci&#xF3;n estar&#xE1; constituido por:</p>
    <p class="parrafo_2">a. Derechos de cobro generados y no cedidos a terceros por los titulares iniciales del derecho hasta 10.000 millones de euros a fecha de 31 de diciembre de 2008. El precio de cesi&#xF3;n de dichos derechos y las condiciones de cesi&#xF3;n de los mismos se determinar&#xE1; por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">b. Los derechos de cobro a que d&#xE9; lugar la financiaci&#xF3;n de los d&#xE9;ficits generados desde el 1 de enero de 2009 hasta el 31 de diciembre de 2012, cuyas caracter&#xED;sticas, as&#xED; como precio y condiciones de cesi&#xF3;n, se establecer&#xE1;n por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo_2">6. El pasivo del fondo de titulizaci&#xF3;n estar&#xE1; constituido por los instrumentos financieros que se emitan a trav&#xE9;s de un procedimiento competitivo que se regular&#xE1; por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">7. La sociedad gestora del fondo de titulizaci&#xF3;n ser&#xE1; designada por la Comisi&#xF3;n, que a estos efectos se cree, dependiente del Ministerio de Industria, Turismo y Comercio que la presidir&#xE1;. Dicha Comisi&#xF3;n estar&#xE1; compuesta por representantes del Ministerio de Industria, Turismo y Comercio y del Ministerio de Econom&#xED;a y Hacienda. En atenci&#xF3;n a la naturaleza de la funci&#xF3;n asignada a la Comisi&#xF3;n, esta podr&#xE1; contar con el asesoramiento t&#xE9;cnico de la Comisi&#xF3;n Nacional de Energ&#xED;a y de la Comisi&#xF3;n Nacional del Mercado de Valores por las especiales condiciones de experiencia y conocimientos que concurren en tales organismos.</p>
    <p class="parrafo">La designaci&#xF3;n, por la Comisi&#xF3;n, de la sociedad gestora deber&#xE1; realizarse de acuerdo a los principios de objetividad, transparencia y publicidad, y entre sociedades gestoras que cuenten con profesionales de reconocida y probada experiencia en la materia.</p>
    <p class="parrafo">En su organizaci&#xF3;n y funcionamiento, la Comisi&#xF3;n se regir&#xE1; por lo establecido en la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, y reglamentariamente se establecer&#xE1; su composici&#xF3;n en cuanto a n&#xFA;mero de miembros y rango jer&#xE1;rquico.</p>
    <p class="parrafo">La extinci&#xF3;n de esta Comisi&#xF3;n se producir&#xE1; autom&#xE1;ticamente una vez alcanzado el fin para el que fue creada.</p>
    <p class="parrafo">8. Asimismo, para cubrir eventuales desfases de tesorer&#xED;a entre ingresos y pagos del fondo de titulizaci&#xF3;n, por acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, se podr&#xE1; constituir una l&#xED;nea de cr&#xE9;dito en condiciones de mercado.</p>
    <p class="parrafo">9. Al amparo de lo establecido en el art&#xED;culo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administraci&#xF3;n General de Estado, hasta el 31 de diciembre de 2013, a otorgar avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo:</p>
    <p class="parrafo">Los importes m&#xE1;ximos para el otorgamiento de los avales a que se refiere el apartado ser&#xE1;n los que determinen las correspondientes leyes de Presupuestos Generales del Estado.</p>
    <p class="parrafo">El otorgamiento de los avales deber&#xE1; ser acordado por la Ministra de Econom&#xED;a y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y solo podr&#xE1; efectuarse una vez constituido el fondo.</p>
    <p class="parrafo">De producirse la ejecuci&#xF3;n del aval frente a la Administraci&#xF3;n General del Estado, &#xE9;sta se subrogar&#xE1;, respecto de los importes ejecutados por cualquier concepto, en todos los derechos y acciones que tuvieran reconocidos los acreedores frente al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico.</p>
    <p class="parrafo">En el caso de ejecuci&#xF3;n de los avales a que se refiere este apartado, se autoriza a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera para que pueda efectuar los pagos correspondientes a la ejecuci&#xF3;n de los avales mediante operaciones de tesorer&#xED;a con cargo al concepto espec&#xED;fico que se fije a tal fin. Con posterioridad a la realizaci&#xF3;n de dichos pagos, la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera proceder&#xE1; a la aplicaci&#xF3;n definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre, que se aplicar&#xE1;n al presupuesto de gastos en el primer trimestre del a&#xF1;o siguiente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 22. Mecanismo transitorio de financiaci&#xF3;n del d&#xE9;ficit en las actividades reguladas en el sector el&#xE9;ctrico hasta la titulizaci&#xF3;n</p>
    <p class="parrafo">Se modifica la redacci&#xF3;n de la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social, que queda redactada como sigue:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n transitoria primera. Mecanismo transitorio de financiaci&#xF3;n del d&#xE9;ficit.</p>
    <p class="parrafo">Hasta que el Fondo de Titulizaci&#xF3;n previsto en el art&#xED;culo 1 del presente real decreto-ley no haya realizado las emisiones y desembolsado el precio de los derechos de cobro cedidos ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 24 del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">En concreto, a partir de la entrada en vigor del presente real decreto-ley, cuando el fondo acumulado en la cuenta espec&#xED;fica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en r&#xE9;gimen de dep&#xF3;sito tenga saldo negativo ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:</p>
    <p class="parrafo_2">&ldquo;Iberdrola S. A.&rdquo;: 35,01 por ciento.</p>
    <p class="parrafo">&ldquo;Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.&rdquo;: 6,08 por ciento.</p>
    <p class="parrafo">&ldquo;Endesa S. A.&rdquo;: 44,16 por ciento.</p>
    <p class="parrafo">&ldquo;E.ON Espa&#xF1;a, S. L.&rdquo;: 1,00 por ciento.</p>
    <p class="parrafo">&ldquo;GAS Natural S.D.G, S. A.&rdquo;: 13,75 por ciento.</p>
    <p class="parrafo_2">Las empresas tendr&#xE1;n derecho a recuperar las aportaciones por este concepto, reconoci&#xE9;ndoseles un tipo de inter&#xE9;s en condiciones equivalentes a las del mercado, que empezar&#xE1; a devengarse a partir del uno de enero del a&#xF1;o siguiente, y que deber&#xE1; ser considerado de forma expresa en las disposiciones de aprobaci&#xF3;n de los peajes de acceso del periodo siguiente, con inclusi&#xF3;n del importe correspondiente como coste permanente del Sistema.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 23. Habilitaci&#xF3;n legal del gestor de cargas.</p>
    <p class="parrafo">Se modifica la redacci&#xF3;n de los art&#xED;culos 1, 9, 11 y 14 de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, que quedan redactados como sigue:</p>
    <p class="articulo">&#xAB;Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">1. La presente ley regula las actividades destinadas al suministro de energ&#xED;a el&#xE9;ctrica, consistentes en su generaci&#xF3;n, transporte, distribuci&#xF3;n, servicios de recarga energ&#xE9;tica, comercializaci&#xF3;n e intercambios intracomunitarios e internacionales, as&#xED; como la gesti&#xF3;n econ&#xF3;mica y t&#xE9;cnica del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">2. La regulaci&#xF3;n de dichas actividades tiene por finalidad:</p>
    <p class="parrafo_2">La adecuaci&#xF3;n del suministro de energ&#xED;a el&#xE9;ctrica a las necesidades de los consumidores, y</p>
    <p class="parrafo">La racionalizaci&#xF3;n, eficiencia y optimizaci&#xF3;n de aquellas, atendiendo a los principios de monopolio natural del transporte y la distribuci&#xF3;n, red &#xFA;nica y de realizaci&#xF3;n al menor coste.</p>
    <p class="parrafo_2">3. Las actividades destinadas al suministro de energ&#xED;a el&#xE9;ctrica se ejercer&#xE1;n de forma coordinada bajo los principios de objetividad, transparencia y libre competencia.&#xBB;</p>
    <p class="articulo">&#xAB;Art&#xED;culo 9. Sujetos.</p>
    <p class="parrafo">Las actividades destinadas al suministro de energ&#xED;a el&#xE9;ctrica a que se refiere el art&#xED;culo 1.1 de la presente ley ser&#xE1;n desarrolladas por los siguientes sujetos:</p>
    <p class="parrafo_2">a) Los productores de energ&#xED;a el&#xE9;ctrica, que son aquellas personas f&#xED;sicas o jur&#xED;dicas que tienen la funci&#xF3;n de generar energ&#xED;a el&#xE9;ctrica, ya sea para su consumo propio o para terceros, as&#xED; como las de construir, operar y mantener las centrales de producci&#xF3;n.</p>
    <p class="parrafo">b) El operador del mercado, sociedad mercantil que tiene las funciones que le atribuye el art&#xED;culo 33 de la presente ley.</p>
    <p class="parrafo">c) El operador del sistema, sociedad mercantil que tiene las funciones que le atribuye el art&#xED;culo 34 de la presente ley.</p>
    <p class="parrafo">d) El transportista, que es aquella sociedad mercantil que tiene la funci&#xF3;n de transportar energ&#xED;a el&#xE9;ctrica, as&#xED; como construir, mantener y maniobrar las instalaciones de transporte.</p>
    <p class="parrafo">e) Los distribuidores, que son aquellas sociedades mercantiles que tienen la funci&#xF3;n de distribuir energ&#xED;a el&#xE9;ctrica, as&#xED; como construir, mantener y operar las instalaciones de distribuci&#xF3;n destinadas a situar la energ&#xED;a en los puntos de consumo.</p>
    <p class="parrafo">f) Los comercializadores, que son aquellas sociedades mercantiles que, accediendo a las redes de transporte o distribuci&#xF3;n, adquieren energ&#xED;a para su venta a los consumidores, a otros sujetos del sistema o para realizar operaciones de intercambio internacional en los t&#xE9;rminos establecidos en la presente ley.</p>
    <p class="parrafo">El Gobierno, previa consulta a las comunidades aut&#xF3;nomas, determinar&#xE1; los comercializadores que asumir&#xE1;n la obligaci&#xF3;n de suministro de &#xFA;ltimo recurso.</p>
    <p class="parrafo">g) Los consumidores que son las personas f&#xED;sicas o jur&#xED;dicas que compran la energ&#xED;a para su propio consumo.</p>
    <p class="parrafo">Aquellos consumidores que adquieran energ&#xED;a directamente en el mercado de producci&#xF3;n se denominar&#xE1;n Consumidores Directos en Mercado.</p>
    <p class="parrafo">h) Los gestores de cargas del sistema, que son aquellas sociedades mercantiles que, siendo consumidores, est&#xE1;n habilitados para la reventa de energ&#xED;a el&#xE9;ctrica para servicios de recarga energ&#xE9;tica, as&#xED; como para el almacenamiento de energ&#xED;a el&#xE9;ctrica para una mejor gesti&#xF3;n del Sistema El&#xE9;ctrico.&#xBB;</p>
    <p class="articulo">&#xAB;Art&#xED;culo 11. Funcionamiento del sistema.</p>
    <p class="parrafo">1. La producci&#xF3;n de energ&#xED;a el&#xE9;ctrica se desarrolla en un r&#xE9;gimen de libre competencia en el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">El mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica es el integrado por el conjunto de transacciones comerciales de compra y venta de energ&#xED;a y de otros servicios relacionados con el suministro de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">El mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica se estructura en mercados a plazo, mercado diario, mercado intradiario, la resoluci&#xF3;n de restricciones t&#xE9;cnicas del sistema, los servicios complementarios, la gesti&#xF3;n de desv&#xED;os y mercados no organizados. Los sujetos definidos en el art&#xED;culo 9 que act&#xFA;en en el mercado de producci&#xF3;n a que se refiere el p&#xE1;rrafo anterior podr&#xE1;n pactar libremente los t&#xE9;rminos de los contratos de compraventa de energ&#xED;a el&#xE9;ctrica que suscriban, respetando las modalidades y contenidos m&#xED;nimos previstos en la presente ley y en sus reglamentos de desarrollo.</p>
    <p class="parrafo">2. La operaci&#xF3;n del sistema, el transporte y la distribuci&#xF3;n tienen car&#xE1;cter de actividades reguladas, cuyo r&#xE9;gimen econ&#xF3;mico y de funcionamiento se ajustar&#xE1; a lo previsto en la presente ley.</p>
    <p class="parrafo">Se garantiza el acceso de terceros a las redes de transporte y distribuci&#xF3;n en las condiciones t&#xE9;cnicas y econ&#xF3;micas establecidas en esta ley.</p>
    <p class="parrafo">3. Sin perjuicio de lo establecido para el suministro de &#xFA;ltimo recurso, la comercializaci&#xF3;n y los servicios de recarga energ&#xE9;tica se ejercer&#xE1;n libremente en los t&#xE9;rminos previstos en la presente ley y su r&#xE9;gimen econ&#xF3;mico vendr&#xE1; determinado por las condiciones que se pacten entre las partes.</p>
    <p class="parrafo">4. Salvo pacto en contrario, la transmisi&#xF3;n de la propiedad de la energ&#xED;a el&#xE9;ctrica se entender&#xE1; producida en el momento en que la misma tenga entrada en las instalaciones del comprador.</p>
    <p class="parrafo">En el caso de los comercializadores y de los gestores de cargas, la transmisi&#xF3;n de la propiedad de la energ&#xED;a el&#xE9;ctrica se entender&#xE1; producida, salvo pacto en contrario, cuando la misma tenga entrada en las instalaciones de su cliente. El Gobierno podr&#xE1; determinar el funcionamiento del mercado diario e intradiario en base a ofertas de unidades de producci&#xF3;n ya sean f&#xED;sicas o en cartera.&#xBB;</p>
    <p class="articulo">&#xAB;Art&#xED;culo 14. Separaci&#xF3;n de actividades.</p>
    <p class="parrafo">1. Las sociedades mercantiles que desarrollen alguna o algunas de las actividades reguladas a que se refiere el apartado 2 del art&#xED;culo 11 deben tener como objeto social exclusivo el desarrollo de las mismas sin que puedan, por tanto, realizar actividades de producci&#xF3;n, de comercializaci&#xF3;n o de servicios de recarga energ&#xE9;tica, ni tomar participaciones en empresas que realicen estas actividades.</p>
    <p class="parrafo">2. No obstante, un grupo de sociedades podr&#xE1; desarrollar actividades incompatibles de acuerdo con la ley, siempre que sean ejercitadas por sociedades diferentes, y se cumplan los siguientes criterios de independencia:</p>
    <p class="parrafo_2">a. Las personas responsables de la gesti&#xF3;n de sociedades que realicen actividades reguladas no podr&#xE1;n participar en estructuras organizativas del grupo empresarial que sean responsables, directa o indirectamente, de la gesti&#xF3;n cotidiana de actividades de generaci&#xF3;n, comercializaci&#xF3;n o de servicios de recarga energ&#xE9;tica.</p>
    <p class="parrafo">b. Los grupos de sociedades garantizar&#xE1;n la independencia de las personas responsables de la gesti&#xF3;n de sociedades que realicen actividades reguladas mediante la protecci&#xF3;n de sus intereses profesionales. En particular establecer&#xE1;n garant&#xED;as en lo que concierne a su retribuci&#xF3;n y su cese.</p>
    <p class="parrafo">Las sociedades que realicen actividades reguladas y las personas responsables de su gesti&#xF3;n que se determine no podr&#xE1;n poseer acciones de sociedades que realicen actividades de producci&#xF3;n, comercializaci&#xF3;n o de servicios de recarga energ&#xE9;tica.</p>
    <p class="parrafo">Adem&#xE1;s, las sociedades que realicen actividades reguladas, as&#xED; como sus trabajadores, no podr&#xE1;n compartir informaci&#xF3;n comercialmente sensible con las empresas del grupo de sociedades al que pertenezcan, en el caso de que &#xE9;stas realicen actividades liberalizadas.</p>
    <p class="parrafo">c. Las sociedades que realicen actividades reguladas tendr&#xE1;n capacidad de decisi&#xF3;n efectiva, independiente del grupo de sociedades, con respecto a activos necesarios para explotar, mantener, o desarrollar la red de transporte o distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">No obstante, el grupo de sociedades tendr&#xE1; derecho a la supervisi&#xF3;n econ&#xF3;mica y de la gesti&#xF3;n de las referidas sociedades, y podr&#xE1;n someter a aprobaci&#xF3;n el plan financiero anual, o instrumento equivalente, as&#xED; como establecer l&#xED;mites globales a su nivel de endeudamiento.</p>
    <p class="parrafo">En ning&#xFA;n caso podr&#xE1; el grupo empresarial dar instrucciones a las sociedades que realicen actividades reguladas respecto de la gesti&#xF3;n cotidiana, ni respecto de decisiones particulares referentes a la construcci&#xF3;n o mejora de activos de transporte o distribuci&#xF3;n, siempre que no se sobrepase lo establecido en el plan financiero anual o instrumento equivalente.</p>
    <p class="parrafo">d. Las sociedades que realicen actividades reguladas establecer&#xE1;n un c&#xF3;digo de conducta en el que se expongan las medidas adoptadas para garantizar el cumplimiento de lo estipulado en los apartados a, b y c anteriores.</p>
    <p class="parrafo_2">Dicho c&#xF3;digo de conducta establecer&#xE1; obligaciones espec&#xED;ficas de los empleados, y su cumplimiento ser&#xE1; objeto de la adecuada supervisi&#xF3;n y evaluaci&#xF3;n por la sociedad.</p>
    <p class="parrafo">Anualmente, se presentar&#xE1; un informe al Ministerio de Industria, Turismo y Comercio y a la Comisi&#xF3;n Nacional de Energ&#xED;a, que ser&#xE1; publicado, indicando las medidas adoptadas para lograr el cumplimiento de lo estipulado en los apartados a, b y c anteriores.</p>
    <p class="parrafo">3. Sin perjuicio de lo establecido en el apartado 1, cualquier adquisici&#xF3;n de participaciones accionariales por parte de aquellas sociedades mercantiles que desarrollen actividades reguladas exigir&#xE1; la obtenci&#xF3;n de la autorizaci&#xF3;n previa a que se refiere la funci&#xF3;n decimocuarta del apartado 1 del punto tercero de la disposici&#xF3;n adicional und&#xE9;cima de la Ley 34/1998, de 7 octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">4. El conjunto de obligaciones establecidas en los apartados 1 y 2 del presente art&#xED;culo no ser&#xE1;n aplicables a las empresas distribuidoras con menos de 100.000 clientes conectados a sus redes a quienes les hubiera sido de aplicaci&#xF3;n la disposici&#xF3;n transitoria und&#xE9;cima de la presente ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 24. Servicios de recarga energ&#xE9;tica.</p>
    <p class="parrafo">1. El servicio de recarga energ&#xE9;tica tendr&#xE1; como funci&#xF3;n principal la entrega de energ&#xED;a a trav&#xE9;s de servicios de carga de veh&#xED;culos que utilicen motores el&#xE9;ctricos o bater&#xED;as de almacenamiento en unas condiciones que permitan la carga conveniente y a coste m&#xED;nimo para el propio usuario y para el sistema el&#xE9;ctrico, mediante la futura integraci&#xF3;n con los sistemas de recarga tecnol&#xF3;gicos que se desarrollen, que faciliten la integraci&#xF3;n de la generaci&#xF3;n en r&#xE9;gimen especial.</p>
    <p class="parrafo">2. Los servicios de recarga energ&#xE9;tica ser&#xE1;n prestados por las correspondientes empresas que deber&#xE1;n presentar, previamente al inicio de su actividad, una declaraci&#xF3;n responsable sobre el cumplimiento de los requisitos que se determinen reglamentariamente.</p>
    <p class="parrafo">3. Los gestores de cargas del sistema tendr&#xE1;n las obligaciones y los derechos regulados en el t&#xED;tulo VIII de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, que les sean de aplicaci&#xF3;n en relaci&#xF3;n con la reventa de energ&#xED;a el&#xE9;ctrica y para su almacenamiento, en la forma en que reglamentariamente se establezca para una mejor gesti&#xF3;n del sistema, conforme al art&#xED;culo 9 letra h) de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">4. La Administraci&#xF3;n adoptar&#xE1; programas espec&#xED;ficos para impulsar la eficiencia en la demanda de electricidad para veh&#xED;culos el&#xE9;ctricos, con el objetivo de promover el ahorro y la eficiencia energ&#xE9;tica y optimizar el uso del sistema el&#xE9;ctrico, en virtud de lo previsto en el art&#xED;culo 46.2 de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Medidas del Sector Financiero</p>
    <p class="articulo">Art&#xED;culo 25. R&#xE9;gimen jur&#xED;dico de los sistemas institucionales de protecci&#xF3;n a efectos de su consideraci&#xF3;n como grupos consolidables de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva letra d) al apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros, con la siguiente redacci&#xF3;n:</p>
    <p class="parrafo_2">&#xAB;d) Que a trav&#xE9;s de un acuerdo contractual varias entidades de cr&#xE9;dito integren un sistema institucional de protecci&#xF3;n que cumpla con los siguientes requisitos:</p>
    <p class="parrafo_2">i) Que exista una entidad central que determine con car&#xE1;cter vinculante sus pol&#xED;ticas y estrategias de negocio, as&#xED; como los niveles y medidas de control interno y de gesti&#xF3;n de riesgos. Esta entidad central ser&#xE1; la responsable de cumplir los requerimientos regulatorios en base consolidada del sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">ii) Que la citada entidad central sea una de las entidades de cr&#xE9;dito integrantes del sistema institucional de protecci&#xF3;n u otra entidad de cr&#xE9;dito participada por todas ellas y que formar&#xE1; asimismo parte del sistema.</p>
    <p class="parrafo">iii) Que el acuerdo contractual que constituye el sistema institucional de protecci&#xF3;n contenga un compromiso mutuo de solvencia y liquidez entre las entidades integrantes del sistema, que alcance como m&#xED;nimo el 40 por ciento de los recursos propios computables de cada una de ellas, en lo que se refiere al apoyo de solvencia. El compromiso de apoyo mutuo incluir&#xE1; las previsiones necesarias para que el apoyo entre sus integrantes se lleve a cabo a trav&#xE9;s de fondos inmediatamente disponibles.</p>
    <p class="parrafo">iv) Que las entidades integrantes del sistema institucional de protecci&#xF3;n pongan en com&#xFA;n una parte significativa de sus resultados, que suponga al menos el 40 por ciento de los mismos y que deber&#xE1; ser distribuida de manera proporcional a la participaci&#xF3;n de cada una de ellas en el sistema.</p>
    <p class="parrafo">v) Que el acuerdo contractual establezca que las entidades deber&#xE1;n permanecer en el sistema un periodo m&#xED;nimo de 10 a&#xF1;os, debiendo preavisar con, al menos, dos a&#xF1;os de antelaci&#xF3;n su deseo de abandonar el mismo transcurrido aquel per&#xED;odo. Adicionalmente, el acuerdo deber&#xE1; incluir un r&#xE9;gimen de penalizaciones por baja que refuerce la permanencia y estabilidad de las entidades en el sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">vi) Que, a juicio del Banco de Espa&#xF1;a, se cumplan los requisitos previstos en la normativa vigente sobre recursos propios de las entidades financieras para asignar una ponderaci&#xF3;n de riesgo del 0 por ciento a las exposiciones que tengan entre s&#xED; los integrantes del sistema institucional de protecci&#xF3;n.</p>
    <p class="parrafo">Corresponder&#xE1; al Banco de Espa&#xF1;a la comprobaci&#xF3;n de los requisitos anteriores a los efectos de lo previsto en este art&#xED;culo.</p>
    <p class="parrafo">Cuando la entidad de cr&#xE9;dito que tenga la consideraci&#xF3;n de entidad central dentro de un sistema institucional de protecci&#xF3;n sea de naturaleza distinta al resto de las entidades integradas en el mismo y se encuentre participada por todas ellas, se adherir&#xE1; al Fondo de Garant&#xED;a de Dep&#xF3;sitos al que pertenezcan estas &#xFA;ltimas.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito que se vayan a integrar en un sistema institucional de protecci&#xF3;n podr&#xE1;n instar al Banco de Espa&#xF1;a que solicite informe a la Direcci&#xF3;n General de Tributos del Ministerio de Econom&#xED;a y Hacienda, en el &#xE1;mbito de interpretaci&#xF3;n de la normativa tributaria estatal, sobre las consecuencias tributarias de la integraci&#xF3;n, con el objetivo de asegurar la neutralidad fiscal de la operaci&#xF3;n.</p>
    <p class="parrafo">El informe se emitir&#xE1; en el plazo m&#xE1;ximo de un mes sobre la base de la concurrencia de los requisitos ya comprobados por el Banco de Espa&#xF1;a y tendr&#xE1; efectos vinculantes para los &#xF3;rganos y entidades de la Administraci&#xF3;n tributaria encargados de la aplicaci&#xF3;n de los tributos.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 26. Reducci&#xF3;n de plazos y otros tr&#xE1;mites en caso de actuaci&#xF3;n del fondo de reestructuraci&#xF3;n ordenada bancaria.</p>
    <p class="parrafo">El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 6 queda redactado en la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;Simult&#xE1;neamente, la entidad en cuesti&#xF3;n presentar&#xE1; un plan de actuaci&#xF3;n en el que se concreten las acciones previstas para superar esa situaci&#xF3;n, que deber&#xE1;n ir encaminadas a asegurar la viabilidad de la entidad, bien reforzando su patrimonio y solvencia, bien facilitando su fusi&#xF3;n o absorci&#xF3;n por otra de reconocida solvencia o el traspaso total o parcial de su negocio o de unidades del mismo a otras entidades de cr&#xE9;dito. El plan deber&#xE1; detallar, asimismo, el plazo previsto para su ejecuci&#xF3;n, que no podr&#xE1; exceder de 3 meses, salvo autorizaci&#xF3;n expresa del Banco de Espa&#xF1;a.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 6 queda redactado en la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;2. Cuando el Banco de Espa&#xF1;a, a la vista del deterioro de los activos de una entidad de cr&#xE9;dito, grupo o subgrupo consolidable de entidades de cr&#xE9;dito, de sus recursos propios computables, de su capacidad para generar resultados recurrentes o de la confianza externa en su solvencia, concluya que aquella presenta debilidades en su situaci&#xF3;n econ&#xF3;mico-financiera que, en funci&#xF3;n del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuraci&#xF3;n sin que la entidad en cuesti&#xF3;n haya presentado el plan previsto en el apartado anterior, se lo comunicar&#xE1; a la misma, exigi&#xE9;ndole que en el plazo de 10 d&#xED;as naturales presente el plan all&#xED; exigido.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 7 queda redactado en la siguiente forma:</p>
    <p class="articulo">&#xAB;Art&#xED;culo 7. Procesos de reestructuraci&#xF3;n con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. Proceder&#xE1; la reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, si, persistiendo la situaci&#xF3;n descrita en los apartados 1 y 2 del art&#xED;culo anterior, se diera alguno de los siguientes supuestos:</p>
    <p class="parrafo_2">a) en el plazo a que se refieren los apartados 1 y 2 del art&#xED;culo anterior la entidad en cuesti&#xF3;n no presentara el plan all&#xED; exigido o hubiera manifestado al Banco de Espa&#xF1;a la imposibilidad de encontrar una soluci&#xF3;n viable para su situaci&#xF3;n;</p>
    <p class="parrafo">b) el plan presentado no fuera viable, a juicio del Banco de Espa&#xF1;a, para superar la situaci&#xF3;n de dificultad enfrentada por la entidad o, no se aceptasen por &#xE9;sta las modificaciones o medidas adicionales incluidas por el Banco de Espa&#xF1;a o, estuviese condicionado a la intervenci&#xF3;n de un Fondo de Garant&#xED;a de Dep&#xF3;sitos en unos t&#xE9;rminos que dicho Fondo no hubiera aceptado;</p>
    <p class="parrafo">c) se incumplieran de forma grave por una entidad de cr&#xE9;dito el plazo de ejecuci&#xF3;n o las medidas concretas contempladas en un plan de los referidos en los apartados 1 y 2 del art&#xED;culo anterior aprobado previamente por el Banco de Espa&#xF1;a de modo que se ponga en peligro la consecuci&#xF3;n de sus objetivos; o,</p>
    <p class="parrafo">d) se incumplieran de forma grave por una entidad de cr&#xE9;dito alguna de las medidas concretas contempladas en un plan de los referidos en el art&#xED;culo 75 del Real Decreto 216/2008, de 15 de febrero, de recursos propios de las entidades financieras, aprobado previamente por el Banco de Espa&#xF1;a de modo que se ponga en peligro la consecuci&#xF3;n de sus objetivos.</p>
    <p class="parrafo_2">Proceder&#xE1; asimismo la reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria cuando encontr&#xE1;ndose la entidad de cr&#xE9;dito en la situaci&#xF3;n descrita en el apartado 2 del art&#xED;culo anterior aparezcan circunstancias sobrevenidas que, a juicio motivado del Banco de Espa&#xF1;a, hagan que no sea previsible encontrar una soluci&#xF3;n viable para su situaci&#xF3;n sin el apoyo del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">La reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito con intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se llevar&#xE1; a cabo de acuerdo con las reglas previstas en los apartados siguientes.</p>
    <p class="parrafo">2. En los supuestos previstos en el apartado precedente, el Banco de Espa&#xF1;a acordar&#xE1; la sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad afectada as&#xED; como cualesquiera otras medidas cautelares que estime oportuno al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito y dem&#xE1;s normas que resulten de aplicaci&#xF3;n. Estas medidas se mantendr&#xE1;n hasta tanto se lleven a cabo las medidas en que se concrete el plan de reestructuraci&#xF3;n a que se refiere el apartado 3 siguiente. A la medida cautelar de sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n le resultar&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen previsto en el t&#xED;tulo III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, con las siguientes especialidades:</p>
    <p class="parrafo_2">a) El Banco de Espa&#xF1;a designar&#xE1; como administrador provisional al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria que, a su vez, nombrar&#xE1; a la persona o personas f&#xED;sicas que, en su nombre, ejercer&#xE1;n las funciones y facultades propias de esa condici&#xF3;n.</p>
    <p class="parrafo">b) En el plazo de un mes desde su designaci&#xF3;n, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elaborar&#xE1; un informe detallado sobre la situaci&#xF3;n patrimonial y la viabilidad de la entidad y someter&#xE1; a la aprobaci&#xF3;n del Banco de Espa&#xF1;a un plan de reestructuraci&#xF3;n de la entidad que permita la superaci&#xF3;n de la situaci&#xF3;n de dificultad en que se encuentre mediante su fusi&#xF3;n con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a trav&#xE9;s de la cesi&#xF3;n global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petici&#xF3;n razonada del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el Banco de Espa&#xF1;a podr&#xE1; ampliar el citado plazo hasta un m&#xE1;ximo de 6 meses. Simult&#xE1;neamente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero del plan de reestructuraci&#xF3;n presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1;, motivadamente, oponerse en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="parrafo">Desde el momento de su designaci&#xF3;n como administrador provisional de una entidad de cr&#xE9;dito y en tanto se elabora el plan de reestructuraci&#xF3;n al que se refiere la letra b anterior, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;, temporalmente, suministrar los apoyos financieros que se precisen de acuerdo con el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="parrafo_2">3. El plan de reestructuraci&#xF3;n detallar&#xE1; las medidas de apoyo en que se concretar&#xE1;, en su caso, la intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y que podr&#xE1;n ser, entre otras, las siguientes:</p>
    <p class="parrafo_2">a) medidas de apoyo financiero, que podr&#xE1;n consistir, entre otras, en concesi&#xF3;n de garant&#xED;as, pr&#xE9;stamos en condiciones favorables, financiaciones subordinadas, adquisici&#xF3;n de cualquier tipo de activos que figuren en el balance de la entidad, suscripci&#xF3;n o adquisici&#xF3;n de cualesquiera valores representativos de recursos propios y cualesquiera otros apoyos financieros tendentes a facilitar procesos de fusi&#xF3;n o absorci&#xF3;n con otras entidades de reconocida solvencia o el traspaso total o parcial del negocio a otra entidad as&#xED; como la adopci&#xF3;n por los &#xF3;rganos correspondientes de la entidad afectada de los acuerdos necesarios a tal fin; y</p>
    <p class="parrafo">b) medidas de gesti&#xF3;n que mejoren la organizaci&#xF3;n y los sistemas de procedimiento y control interno de la entidad.</p>
    <p class="parrafo_2">4. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria estar&#xE1; facultado, asimismo, para ceder total o parcialmente los dep&#xF3;sitos en cuenta corriente o a plazo constituidos en una entidad administrada por el mismo a otra u otras entidades de cr&#xE9;dito, satisfaciendo a &#xE9;stas su importe y subrog&#xE1;ndose legalmente en la posici&#xF3;n de sus titulares frente a la entidad cedente, sin que sea preciso el consentimiento de estos &#xFA;ltimos.</p>
    <p class="parrafo">Asimismo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, previo informe de la Comisi&#xF3;n Nacional del Mercado de Valores, podr&#xE1; disponer de forma inmediata el traslado de los valores depositados en la entidad administrada por el mismo por cuenta de sus clientes a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de dep&#xF3;sito.</p>
    <p class="parrafo">La entidad cedente facilitar&#xE1; el acceso de la entidad de cr&#xE9;dito a la que vayan a cederse los dep&#xF3;sitos o la custodia de los valores a la documentaci&#xF3;n y registros contables e inform&#xE1;ticos necesarios para hacer efectiva la cesi&#xF3;n.</p>
    <p class="parrafo">5. Cuando las medidas anteriormente citadas contemplen la adquisici&#xF3;n de activos por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, &#xE9;ste podr&#xE1; mantener su gesti&#xF3;n o encomendarla a un tercero. En caso de decidir su enajenaci&#xF3;n, la misma deber&#xE1; realizarse a trav&#xE9;s de procedimientos que aseguren la competencia.</p>
    <p class="parrafo">6. Las inversiones que realice el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en ejecuci&#xF3;n de un plan de reestructuraci&#xF3;n no estar&#xE1;n sujetas a las limitaciones u obligaciones legales no aplicables en el caso de ayudas a cargo de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito, incluidas, en todo caso, las siguientes:</p>
    <p class="parrafo_2">a) las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba;</p>
    <p class="parrafo">b) las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del art&#xED;culo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros;</p>
    <p class="parrafo">c) las limitaciones a la adquisici&#xF3;n de aportaciones al capital social de cooperativas de cr&#xE9;dito por parte de personas jur&#xED;dicas;</p>
    <p class="parrafo">d) las limitaciones que la Ley establece a la computabilidad de los recursos propios de los valores que el Fondo adquiera o suscriba;</p>
    <p class="parrafo">e) la obligaci&#xF3;n de presentar Oferta P&#xFA;blica de Adquisici&#xF3;n con arreglo a la normativa sobre mercados de valores.</p>
    <p class="parrafo_2">7. La adquisici&#xF3;n de acciones o cuotas participativas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas o cuotapart&#xED;cipes existentes en el momento de la adopci&#xF3;n del acuerdo de ampliaci&#xF3;n de capital o de emisi&#xF3;n de cuotas.</p>
    <p class="parrafo">8. Cuando el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adquiera cuotas participativas de una Caja de Ahorros, gozar&#xE1; de un derecho de representaci&#xF3;n en la Asamblea General igual al porcentaje que aquellas supongan sobre el patrimonio neto de la caja emisora. El citado derecho excepcional de representaci&#xF3;n se mantendr&#xE1; exclusivamente mientras el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria mantenga la titularidad de los citados valores, no siendo transmisible a posteriores adquirentes de los mismos.</p>
    <p class="parrafo">La representaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de acuerdo con lo previsto en este apartado no computar&#xE1; a los efectos del c&#xE1;lculo de los l&#xED;mites a la representaci&#xF3;n de las Administraciones p&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico, previstos en la correspondiente normativa aplicable.</p>
    <p class="parrafo">Para las emisiones de cuotas participativas que realice una Caja de Ahorros que vayan a ser suscritas &#xED;ntegramente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, los informes a que se refiere el Real Decreto 302/2004, de 20 de febrero, sobre cuotas participativas de las cajas de ahorros, ser&#xE1;n sustituidos por un informe del propio Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y no ser&#xE1; obligatoria su cotizaci&#xF3;n en un mercado secundario organizado en tanto sean propiedad del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Las cuotas participativas suscritas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos.</p>
    <p class="parrafo">9. Cuando el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria suscriba o adquiera aportaciones al capital social de una cooperativa de cr&#xE9;dito, su derecho de voto en la Asamblea de la misma ser&#xE1; proporcional al importe de dichas aportaciones respecto al capital social de la cooperativa.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 2 del art&#xED;culo 9 queda redactado de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;2. Con car&#xE1;cter previo a la efectiva adquisici&#xF3;n de estos t&#xED;tulos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1; oponerse, motivadamente, en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.&#xBB;</p>
    <p class="parrafo_2">Cinco. La letra d) del apartado 3 del art&#xED;culo 9 queda redactada de la siguiente forma:</p>
    <p class="parrafo_2">&#xAB;d) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les ser&#xE1;n de aplicaci&#xF3;n las limitaciones que la ley establece para la computabilidad de los recursos propios.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 27. Consideraci&#xF3;n de los fondos de titulizaci&#xF3;n como titulares registrales.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo p&#xE1;rrafo al apartado 2 de la disposici&#xF3;n adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la Legislaci&#xF3;n espa&#xF1;ola en materia de Entidades de Cr&#xE9;dito a la Segunda Directiva de Coordinaci&#xF3;n Bancaria y se introducen otras modificaciones relativas al Sistema Financiero, con la siguiente redacci&#xF3;n:</p>
    <p class="parrafo_2">&#xAB;Los Fondos de Titulizaci&#xF3;n Hipotecaria y Fondos de Titulizaci&#xF3;n de Activos podr&#xE1;n ser titulares de cualesquiera otras cantidades, inmuebles, bienes, valores o derechos que sean percibidos en pago de principal, intereses o gastos de las participaciones hipotecarias, certificados de transmisi&#xF3;n de hipoteca, activos financieros u otros derechos de cr&#xE9;dito que se hubieren agrupado en su activo, por resoluci&#xF3;n de cualquier procedimiento judicial o extrajudicial iniciado para el cobro de tales derechos de cr&#xE9;dito; en particular y sin &#xE1;nimo limitativo, por producto del remate de procedimientos de ejecuci&#xF3;n de garant&#xED;as hipotecarias o no hipotecarias, por la enajenaci&#xF3;n o explotaci&#xF3;n de los inmuebles o bienes o valores adjudicados o dados en pago o, como consecuencia de las citadas ejecuciones, en administraci&#xF3;n y posesi&#xF3;n interina de los inmuebles, bienes o valores en proceso de ejecuci&#xF3;n. La inscripci&#xF3;n de los bienes inmuebles pertenecientes a los Fondos de Titulizaci&#xF3;n en el Registro de la Propiedad y de cualesquiera otros bienes en los registros que correspondan, se podr&#xE1; efectuar a nombre de los mismos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Adaptaci&#xF3;n de las obligaciones de documentaci&#xF3;n de las operaciones vinculadas a la jurisprudencia comunitaria y al derecho comparado.</p>
    <p class="parrafo">Sin perjuicio de las modificaciones introducidas en el art&#xED;culo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, a la vista de la jurisprudencia comunitaria y del derecho comparado, el Gobierno, en los tres meses siguientes a la entrada en vigor de este real decreto-ley, tramitar&#xE1; la modificaci&#xF3;n de la normativa tributaria que regula las obligaciones de documentaci&#xF3;n de las operaciones entre personas o entidades vinculadas, para reducir las cargas formales a cumplir por las empresas, atendiendo fundamentalmente a los siguientes factores: que se trate de operaciones internas (no internacionales), que intervengan peque&#xF1;as y medianas empresas, que su importe no sea muy significativo y que no intervengan para&#xED;sos fiscales.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Modificaci&#xF3;n de la base imponible del Impuesto sobre el Valor A&#xF1;adido y del Impuesto General Indirecto Canario por empresarios o profesionales cuyo volumen de operaciones no haya excedido de 6.010.121,04 euros durante el a&#xF1;o natural inmediato anterior en supuesto de impago por el destinatario.</p>
    <p class="parrafo">Los sujetos pasivos titulares del derecho de cr&#xE9;dito cuya base imponible se pretende reducir cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, o 51 de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias, no hubiese excedido durante el a&#xF1;o natural inmediato anterior de 6.010.121,04 euros, que sean titulares de cr&#xE9;ditos total o parcialmente incobrables correspondientes a cuotas repercutidas por la realizaci&#xF3;n de operaciones gravadas para los cuales, a la entrada en vigor de este real decreto-ley, hayan transcurrido m&#xE1;s de seis meses pero menos de un a&#xF1;o y tres meses desde el devengo del Impuesto, podr&#xE1;n proceder a la reducci&#xF3;n de la base imponible en el plazo de los tres meses siguientes a dicha entrada en vigor, siempre que concurran todos los requisitos a que se refiere el art&#xED;culo 80.cuatro de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, con exclusi&#xF3;n del referido en la condici&#xF3;n 1.&#xAA; de dicho precepto, y el art&#xED;culo 22.&#xBA; 7 de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias, con exclusi&#xF3;n del referido en la condici&#xF3;n 1.&#xAA; de dicho precepto.</p>
    <p class="parrafo">No podr&#xE1;n acogerse a lo dispuesto en el p&#xE1;rrafo anterior los sujetos pasivos que puedan reducir la base imponible conforme a lo dispuesto en el art&#xED;culo 80.tres de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, y en el art&#xED;culo 22.&#xBA; 6 de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Reducci&#xF3;n en el IVA de los m&#xF3;dulos aplicables a las actividades de renovaci&#xF3;n y reparaci&#xF3;n de viviendas particulares.</p>
    <p class="parrafo">Antes del 1 de mayo de 2010, deber&#xE1; publicarse en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; la modificaci&#xF3;n de la Orden EHA/99/2010, de 28 de enero, por la que se desarrollan para el a&#xF1;o 2010 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido, con el objeto de reflejar en el importe de los signos, &#xED;ndices o m&#xF3;dulos la reducci&#xF3;n del tipo impositivo establecida por este real decreto-ley a los empresarios o profesionales que desarrollan actividades relacionadas con la renovaci&#xF3;n y reparaci&#xF3;n de viviendas particulares.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. R&#xE9;gimen transitorio derivado de la nueva redacci&#xF3;n dada a los art&#xED;culos 20.uno.22.&#xBA; de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, y 10&#xBA;.1.22) de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="parrafo">Uno. La nueva redacci&#xF3;n del art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, consecuencia de este real decreto-ley, se aplicar&#xE1; de acuerdo con los siguientes criterios:</p>
    <p class="parrafo_2">1.&#xBA; El concepto de rehabilitaci&#xF3;n, tal y como queda delimitado por la parte B) del art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, ser&#xE1; aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condici&#xF3;n de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el art&#xED;culo 75.uno.1.&#xBA; de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.</p>
    <p class="parrafo">2.&#xBA; La aplicaci&#xF3;n del tipo impositivo reducido que establece el art&#xED;culo 91.uno.3.1.&#xBA; de la Ley 37/1992 a las ejecuciones de obra que pasen a tener la condici&#xF3;n de obras de rehabilitaci&#xF3;n, no teni&#xE9;ndola con anterioridad, ser&#xE1; procedente en la medida en que el Impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el art&#xED;culo 75.uno de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley, aun cuando se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deber&#xE1;n rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, aun cuando hubieran transcurrido m&#xE1;s de cuatro a&#xF1;os desde que tuvo lugar dicho cobro.</p>
    <p class="parrafo">3.&#xBA; Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.&#xBA; podr&#xE1;n deducir &#xED;ntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitaci&#xF3;n. A tales efectos, el derecho a la deducci&#xF3;n de dichas cuotas nacer&#xE1; el d&#xED;a de entrada en vigor de este real decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deber&#xE1;n regularizar las deducciones practicadas en la declaraci&#xF3;n-liquidaci&#xF3;n correspondiente al &#xFA;ltimo periodo de liquidaci&#xF3;n de 2010.</p>
    <p class="parrafo_2">Dos. La nueva redacci&#xF3;n del art&#xED;culo 10&#xBA;.1.22) de la Ley 20/1991, consecuencia de este real decreto-ley, se aplicar&#xE1; de acuerdo con los siguientes criterios:</p>
    <p class="parrafo_2">1.&#xBA; El concepto de rehabilitaci&#xF3;n, tal y como queda delimitado por el art&#xED;culo 10.&#xBA; 1.22) de la Ley 20/1991, ser&#xE1; aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condici&#xF3;n de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el art&#xED;culo 18.&#xBA; 1.a) de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.</p>
    <p class="parrafo">2.&#xBA; La aplicaci&#xF3;n del tipo impositivo cero que establece el art&#xED;culo 27.&#xBA; 1.1.&#xBA; f) de la Ley 20/1991 a las ejecuciones de obra que pasen a tener la condici&#xF3;n de obras de rehabilitaci&#xF3;n, no teni&#xE9;ndola con anterioridad, ser&#xE1; procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el art&#xED;culo 18.&#xBA; 1.a) y b) de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deber&#xE1;n rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, aun cuando hubieran transcurrido m&#xE1;s de cuatro a&#xF1;os desde que tuvo lugar dicho cobro.</p>
    <p class="parrafo">3.&#xBA; Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.&#xBA; podr&#xE1;n deducir &#xED;ntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitaci&#xF3;n. A tales efectos, el derecho a la deducci&#xF3;n de dichas cuotas nacer&#xE1; el d&#xED;a de entrada en vigor de este real decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deber&#xE1;n regularizar las deducciones practicadas en la declaraci&#xF3;n-liquidaci&#xF3;n correspondiente al &#xFA;ltimo periodo de liquidaci&#xF3;n de 2010.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Los art&#xED;culos del presente real decreto-ley que no constituyen disposiciones modificativas de otras vigentes, se dictan al amparo de los siguientes preceptos de la Constituci&#xF3;n:</p>
    <p class="parrafo_2">a) El art&#xED;culo 11, en virtud del apartado 20.&#xBA; del art&#xED;culo 149.1 de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de aeropuertos y transporte a&#xE9;reo.</p>
    <p class="parrafo">b) El art&#xED;culo 12, en virtud del apartado 13.&#xBA; del art&#xED;culo 149.1 de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica.</p>
    <p class="parrafo">c) El art&#xED;culo 15, en virtud de los apartados 6.&#xBA; y 8.&#xBA; del art&#xED;culo 149.1 de la Constituci&#xF3;n, que atribuyen al Estado competencia exclusiva en materia de legislaci&#xF3;n procesal y legislaci&#xF3;n civil.</p>
    <p class="parrafo">d) Los art&#xED;culos 19 y 24, en virtud del apartado 25.&#xBA; del art&#xED;culo 149.1 de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de bases del r&#xE9;gimen energ&#xE9;tico y minero.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Facultades de desarrollo.</p>
    <p class="parrafo">Se habilita al Gobierno, as&#xED; como a la Ministra de Econom&#xED;a y Hacienda y a los Ministros de Justicia, Fomento e Industria, Turismo y Comercio, en el &#xE1;mbito de sus competencias, para dictar las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 9 de abril de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 09/04/2010</li>
  <li>Fecha de publicación: 13/04/2010</li>
  <li>Entrada en vigor el 14 de abril de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-5879" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA el art. 15, por REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-11641">BOE-A-2011-11641</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6483">BOE-A-2010-6483</a>).</li>
  <li>CORRECCIÓN de errores:
    <ul>
      <li>en BOE num. 95 de 20 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6225">BOE-A-2010-6225</a>).</li>
      <li>en BOE num. 93 de 17 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6102">BOE-A-2010-6102</a>).</li>
    </ul>
  </li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 57.1 de la LEY 26/2009, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-20765">BOE-A-2009-20765</a>).</li>
      <li>Arts. 6.1 y 2, 7, 9.2 y 3 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
      <li>Disposición transitoria 1 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-7581">BOE-A-2009-7581</a>).</li>
      <li>Disposiciones transitoria 3.2 y adicional 7 de la LEY del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-10792">BOE-A-2008-10792</a>).</li>
      <li>Arts. 49.1.b), 208.5 y 209.2.b) de la LEY 30/2007, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-18874">BOE-A-2007-18874</a>).</li>
      <li>Art. 42.2 y AÑADE la disposición adicional 29 a la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
      <li>Art. 16.1 y 10 y la disposición adicional 11 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
      <li>Arts. 13.2.b) y 34.4 de la LEY 38/2003, de 17 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20977">BOE-A-2003-20977</a>).</li>
      <li>Arts. 1, 9, 11, 14 y disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
      <li>Disposición adicional 5 de la LEY 3/1994, de 14 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-8489">BOE-A-1994-8489</a>).</li>
      <li>Arts. 8.1, 20.22, 80.4 y 5, 91.uno.1.7, 91.uno y dos de la LEY 37/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28740">BOE-A-1992-28740</a>).</li>
      <li>Arts. 6.2.4, 10.1.22, 22.7 y 8, 27.1.1.f) de la LEY 20/1991, de 7 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1991-14463">BOE-A-1991-14463</a>).</li>
      <li>Arts. 30 bis)1 y 99.II bis) de la LEY 24/1988, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18764">BOE-A-1988-18764</a>).</li>
      <li>Art. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-9680">BOE-A-1985-9680</a>).</li>
    </ul>
  </li>
  <li>AÑADE Disposición adicional 1 a la LEY 10/1970, de 4 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1970-738">BOE-A-1970-738</a>).</li>
  <li>PRORROGA lo indicado de la LEY 25/1998, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-16714">BOE-A-1998-16714</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aval</li>
  <li>Contabilidad</li>
  <li>Contratación administrativa</li>
  <li>Embargos</li>
  <li>Energía eléctrica</li>
  <li>Entidades de crédito</li>
  <li>Fondos de dinero</li>
  <li>Fondos de Titulización de Activos</li>
  <li>Garantías</li>
  <li>Hipoteca</li>
  <li>Impuesto General Indirecto Canario</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Inversiones</li>
  <li>Mercado de Valores</li>
  <li>Pequeña y Mediana Empresa</li>
  <li>Política económica</li>
  <li>Procedimiento concursal</li>
  <li>Seguro de crédito a la exportación</li>
  <li>Subvenciones</li>
  <li>Suelo</li>
  <li>Suministro de energía</li>
  <li>Tasas</li>
  <li>Transporte de viajeros</li>
  <li>Transportes aéreos</li>
  <li>Vehículos de motor</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
