<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-5403</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-5403">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5403&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-5403</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-5403</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 98 de 24 de abril de 2012, p&#xE1;ginas 31278 a 31312 (35 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-5403</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/04/24/pdfs/BOE-A-2012-5403.pdf" title="PDF firmado BOE-A-2012-5403" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-5403.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/04/24/pdfs/BOE-A-2012-5403-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/04/24/pdfs/BOE-A-2012-5403-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/04/24/pdfs/BOE-A-2012-5403-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/04/24/pdfs/BOE-A-2012-5403-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-5403" title="Libro electr&#xF3;nico de BOE-A-2012-5403" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-5403.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-5403">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La creaci&#xF3;n del Sistema Nacional de Salud ha sido uno de los grandes logros de nuestro Estado del bienestar, dada su calidad, su vocaci&#xF3;n universal, la amplitud de sus prestaciones, su sustentaci&#xF3;n en el esquema progresivo de los impuestos y la solidaridad con los menos favorecidos, lo que le ha situado en la vanguardia sanitaria como un modelo de referencia mundial.</p>
    <p class="parrafo">Sin embargo, la ausencia de normas comunes sobre el aseguramiento en todo el territorio nacional, el crecimiento desigual en las prestaciones del cat&#xE1;logo, la falta de adecuaci&#xF3;n de algunas de ellas a la realidad socioecon&#xF3;mica y la propia falta de rigor y &#xE9;nfasis en la eficiencia del sistema han conducido al Sistema Nacional de Salud a una situaci&#xF3;n de grave dificultad econ&#xF3;mica sin precedentes desde su creaci&#xF3;n. Se ha perdido eficacia en la gesti&#xF3;n de los recursos disponibles, lo que se ha traducido en una alta morosidad y en un insostenible d&#xE9;ficit en las cuentas p&#xFA;blicas sanitarias. Se hace, pues, imprescindible la adopci&#xF3;n de medidas urgentes que garanticen su futuro y que contribuyan a evitar que este problema persista.</p>
    <p class="parrafo">El Sistema Nacional de Salud viene sufriendo situaciones de descoordinaci&#xF3;n entre los servicios de salud auton&#xF3;micos lo que se traduce en la aparici&#xF3;n de considerables diferencias en las prestaciones y en los servicios a los que acceden los pacientes en las distintas comunidades aut&#xF3;nomas. La cohesi&#xF3;n territorial y la equidad se han visto puestas en cuesti&#xF3;n con determinadas medidas adoptadas durante estos &#xFA;ltimos a&#xF1;os.</p>
    <p class="parrafo">Los datos estructurales y las cifras m&#xE1;s significativas del gasto sanitario p&#xFA;blico muestran que la sanidad p&#xFA;blica no puede obviar por m&#xE1;s tiempo de una situaci&#xF3;n claramente incompatible con su imprescindible sostenibilidad y que, al mismo tiempo, ha acarreado consecuencias gravemente perjudiciales para el empleo y la viabilidad de los sectores empresariales que con &#xE9;l se relacionan.</p>
    <p class="parrafo">Pero, adem&#xE1;s, resulta inaplazable hacer frente a los retos actuales de la asistencia sanitaria. As&#xED;, el impacto del envejecimiento de la poblaci&#xF3;n, la necesidad de incorporar las innovaciones terap&#xE9;uticas en la terapia cl&#xED;nica, el avance y progreso en la medicina molecular, el desarrollo de los avances en gen&#xF3;mica y prote&#xF3;mica y de nuevos f&#xE1;rmacos, van a suponer, sin duda, un incremento del gasto sanitario cuyas previsiones deben ser rigurosamente analizadas por los responsables pol&#xED;ticos.</p>
    <p class="parrafo">El uso racional y la adecuaci&#xF3;n terap&#xE9;utica a la duraci&#xF3;n real de los tratamientos es uno de los temas en los que se debe poner el &#xE9;nfasis. As&#xED;, los &#xFA;ltimos datos de gesti&#xF3;n medioambiental de residuos de medicamentos ponen de manifiesto los preocupantes costes de destrucci&#xF3;n de productos desechados sin utilizar o de unidades excedentes de las pautas terap&#xE9;uticas establecidas, que no s&#xF3;lo confirman la necesidad de mejorar la eficiencia en el proceso de prescripci&#xF3;n, dispensaci&#xF3;n y uso de medicamentos, sino que alertan de los preocupantes costes medioambientales derivados.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Todos los pa&#xED;ses de la Uni&#xF3;n Europea est&#xE1;n analizando y adoptando medidas que permiten optimizar sus modelos asistenciales y farmac&#xE9;uticos y, en especial, el gasto farmac&#xE9;utico y su peso en el gasto sanitario. La implantaci&#xF3;n de medidas en este &#xE1;mbito es muy intensa, en especial en los pa&#xED;ses a los que ha golpeado con m&#xE1;s intensidad la crisis financiera y econ&#xF3;mica.</p>
    <p class="parrafo">En cumplimiento de la obligaci&#xF3;n que tienen los poderes p&#xFA;blicos de gestionar de la manera m&#xE1;s eficiente las capacidades del sistema, se debe garantizar el mantenimiento del modelo espa&#xF1;ol de Sistema Nacional de Salud, modelo configurado como el conjunto coordinado de los servicios de salud de la Administraci&#xF3;n General de Estado y los servicios de salud de las comunidades aut&#xF3;nomas, que garantiza la protecci&#xF3;n de la salud y se sustenta con base en la financiaci&#xF3;n p&#xFA;blica, la universalidad y la gratuidad de los servicios sanitarios.</p>
    <p class="parrafo">Por eso, son necesarias reformas que permitan reforzar la sostenibilidad, mejorar la eficiencia en la gesti&#xF3;n, promover el ahorro y las econom&#xED;as de escala, introducir nuevas herramientas a trav&#xE9;s de las nuevas tecnolog&#xED;as, ganar en cohesi&#xF3;n territorial, coordinar los servicios sanitarios y los sociales y, sobre todo, garantizar la igualdad de trato en todo el territorio nacional con una cartera b&#xE1;sica de servicios comunes.</p>
    <p class="parrafo">Asimismo, y a la vista de los informes emitidos por el Tribunal de Cuentas, resulta imprescindible regular, sin m&#xE1;s demora, la condici&#xF3;n de asegurado con el fin de evitar algunas situaciones de prestaci&#xF3;n de asistencia sanitaria que se est&#xE1;n produciendo en la actualidad y que est&#xE1;n debilitando de forma alarmante la sostenibilidad del Sistema Nacional de Salud.</p>
    <p class="parrafo">El Gobierno ha expresado su deseo de abordar &#xE9;stas y cuantas otras reformas sean necesarias o convenientes, no s&#xF3;lo mediante normas, sino tambi&#xE9;n impulsando buenas pr&#xE1;cticas y poniendo en com&#xFA;n experiencias, siempre con base en el di&#xE1;logo y contando con la colaboraci&#xF3;n de las comunidades aut&#xF3;nomas, de los grupos pol&#xED;ticos y de cuantas asociaciones y entidades act&#xFA;an en este &#xE1;mbito, velando as&#xED; por la mejor atenci&#xF3;n a los pacientes, que son el verdadero centro del sistema.</p>
    <p class="parrafo">Ser&#xE1; de esta manera como realmente se podr&#xE1; garantizar a los ciudadanos una asistencia sanitaria p&#xFA;blica, gratuita y universal.</p>
    <p class="parrafo">Las medidas que se aplican en el presente real decreto-ley tienen como objetivo fundamental afrontar una reforma estructural del Sistema Nacional de Salud dot&#xE1;ndolo de solvencia, viabilidad y reforzando las medidas de cohesi&#xF3;n para hacerlo sostenible en el tiempo, lo que hace necesario que &#xE9;stas se apliquen con la mayor urgencia posible. Se hace preciso, en el actual contexto socioecon&#xF3;mico, que dichas medidas se materialicen en un instrumento normativo de efecto inmediato que de respuesta, sin demora, a las demandas internas de mejora de la equidad que exige la ciudadan&#xED;a, de eficiencia que exige el Tribunal de Cuentas y de seguridad que exige el sector sanitario, y a las externas de transparencia y viabilidad que exige la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Por todo ello, el Gobierno considera que concurren los presupuestos necesarios de extraordinaria y urgente necesidad establecidos en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola que le habilitan para aprobar estas medidas mediante el mecanismo de un real decreto-ley.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">La Ley 49/1998, de 30 de diciembre, de Presupuestos Generales del Estado para 1999 dispuso en el Cap&#xED;tulo III de su T&#xED;tulo I que ser&#xED;a el Estado, a trav&#xE9;s de las transferencias presupuestarias a las comunidades aut&#xF3;nomas, el que asumir&#xED;a totalmente la financiaci&#xF3;n p&#xFA;blica de la asistencia sanitaria, desvincul&#xE1;ndose con ello la asistencia sanitaria de las aportaciones a la Seguridad Social.</p>
    <p class="parrafo">Esta separaci&#xF3;n de fuentes de financiaci&#xF3;n entre el Sistema Nacional de Salud y la Seguridad Social no ha llevado aparejada la necesaria delimitaci&#xF3;n de funciones a la hora del reconocimiento de los derechos. Las comunidades aut&#xF3;nomas, en el marco de sus respectivas competencias, han extendido el derecho de cobertura sanitaria de forma muy diversa y sin tener en cuenta la legislaci&#xF3;n europea en materia de aseguramiento, poniendo en riesgo la solvencia del propio Sistema Nacional de Salud y aboc&#xE1;ndolo a procedimientos de infracci&#xF3;n por parte de la Comisi&#xF3;n Europea que reclama la aplicaci&#xF3;n efectiva del principio de igualdad de trato.</p>
    <p class="parrafo">El dictamen motivado 2009/2341 de la Comisi&#xF3;n Europea dirigido al Reino de Espa&#xF1;a por su negativa a expedir la tarjeta sanitaria europea a personas residentes en Espa&#xF1;a con derecho a recibir asistencia sanitaria con arreglo a la normativa de algunas comunidades aut&#xF3;nomas, ha puesto de manifiesto la fragilidad del mecanismo de reconocimiento del derecho a la protecci&#xF3;n de la salud en nuestro pa&#xED;s.</p>
    <p class="parrafo">As&#xED;, el Reglamento (CE) n.&#xBA; 883/2004 del Parlamento Europeo y del Consejo, de 29 de abril de 2004, sobre la coordinaci&#xF3;n de los sistemas de seguridad social, y su reglamento de aplicaci&#xF3;n, el Reglamento (CE) n.&#xBA; 987/2009 del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por el que se adoptan las normas de aplicaci&#xF3;n, hacen efectivo el principio de igualdad de trato en las prestaciones derivadas de la acci&#xF3;n protectora de la seguridad social entre los ciudadanos comunitarios europeos, sea cual sea su lugar de origen, asimilando &#xE9;stas a las de los ciudadanos del pa&#xED;s donde se presten.</p>
    <p class="parrafo">Por otra parte, la Directiva 2004/38/CE, del Parlamento Europeo y del Consejo, de 29 de abril de 2004, relativa al derecho de los ciudadanos de la Uni&#xF3;n y de los miembros de sus familias a circular y residir libremente en el territorio de los Estados miembros, por la que se modifica el Reglamento (CEE) n.&#xBA; 1612/68 y se derogan las Directivas 64/221/CEE, 68/360/CEE, 72/194/CEE, 73/148/CEE, 75/34/CEE, 75/35/CEE, 90/364/CEE, 90/365/CEE y 93/96/CEE, regula en su art&#xED;culo 7 las condiciones que se deben cumplir en aquellos casos en los que un ciudadano europeo desee residir en otro Estado Miembro, distinto del que es originario, por un periodo superior a tres meses.</p>
    <p class="parrafo">Sin embargo, el Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulaci&#xF3;n y residencia en Espa&#xF1;a de ciudadanos de los Estados miembros de la Uni&#xF3;n Europea y de otros Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo no ha transpuesto el art&#xED;culo 7 de la Directiva 2004/38/CE, del Parlamento Europeo y del Consejo, de 29 de abril de 2004, en sus t&#xE9;rminos literales. Esta circunstancia ha supuesto, y seguir&#xE1; suponiendo si no se modifica, un grave perjuicio econ&#xF3;mico para Espa&#xF1;a, especialmente en cuanto a la imposibilidad de garantizar los retornos de los gastos ocasionados por la prestaci&#xF3;n de servicios sanitarios y sociales a ciudadanos europeos.</p>
    <p class="parrafo">El Tribunal de Cuentas ha puesto de manifiesto que el Sistema Nacional de Salud est&#xE1; asumiendo, con cargo a sus presupuestos, la asistencia sanitaria de personas que la tienen ya cubierta, bien por sus instituciones de seguridad social en origen, bien por esquemas de seguros privados, lo cual est&#xE1; erosionando enormemente su capacidad financiera e impidiendo que sus gestores puedan seguir realizando mejoras en los servicios. Se impone, pues, una clarificaci&#xF3;n armonizada de la condici&#xF3;n de asegurado, a efectos de la prestaci&#xF3;n de servicios sanitarios y sociosanitarios, de tal forma que &#xE9;sta quede vinculada de forma efectiva a la financiaci&#xF3;n por impuestos y al car&#xE1;cter de solidaridad social que el esquema progresivo de los mismos tiene en nuestro pa&#xED;s.</p>
    <p class="parrafo">Y es, precisamente, esta materia la que se encuentra regulada en el Cap&#xED;tulo I de este real decreto-ley, donde se regula la condici&#xF3;n de asegurado, en su Disposici&#xF3;n final tercera, por la que se modifica el art&#xED;culo 12 de la Ley Org&#xE1;nica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en Espa&#xF1;a y su integraci&#xF3;n social, precepto que no tiene naturaleza org&#xE1;nica seg&#xFA;n establece la disposici&#xF3;n final cuarta de dicha ley, as&#xED; como en su Disposici&#xF3;n final quinta en la que se modifica el art&#xED;culo 7 del Real Decreto&#xA0;240/2007, de 16 de febrero.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Resulta, por otra parte, necesario introducir, y este es el objeto del Cap&#xED;tulo II del real decreto-ley, una categorizaci&#xF3;n de la cartera de servicios del Sistema Nacional de Salud que permita gestionar mejor la realidad asistencial en Espa&#xF1;a donde coexiste un entramado jur&#xED;dico-administrativo que reduce la transparencia y dificulta la ejecuci&#xF3;n, disminuyendo, en consecuencia, la eficiencia en su aplicaci&#xF3;n, y donde se de cabida a la actuaci&#xF3;n objetiva basada en un riguroso an&#xE1;lisis coste-efectividad que proporciona la red espa&#xF1;ola de agencias de evaluaci&#xF3;n de tecnolog&#xED;as sanitarias y prestaciones del Sistema Nacional de Salud.</p>
    <p class="parrafo">Esta situaci&#xF3;n tiene que ser reconducida hacia la homogeneidad entre los servicios de salud, as&#xED; como hacia la claridad, transparencia e informaci&#xF3;n a la ciudadan&#xED;a para que pueda conocer con exactitud el alcance de la cobertura de sus derechos.</p>
    <p class="parrafo">Adem&#xE1;s, se hace imprescindible solucionar, en el marco de la cohesi&#xF3;n e igualdad de derechos a la asistencia sanitaria entre los espa&#xF1;oles y dem&#xE1;s personas que gozan de la condici&#xF3;n de asegurado en nuestro pa&#xED;s, la financiaci&#xF3;n de la atenci&#xF3;n sanitaria prestada a las personas residentes en una comunidad aut&#xF3;noma distinta de la que est&#xE1; prestando la atenci&#xF3;n a trav&#xE9;s de la creaci&#xF3;n en el Cap&#xED;tulo III de este real decreto-ley del Fondo de Garant&#xED;a Asistencial, configurado como una partida espec&#xED;fica de compensaci&#xF3;n para la garant&#xED;a asistencial en todo el Sistema Nacional de Salud.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El Cap&#xED;tulo IV del real decreto-ley incorpora determinadas medidas relacionadas con la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="parrafo">La financiaci&#xF3;n de medicamentos y productos sanitarios en el Sistema Nacional de Salud es uno de los grandes desaf&#xED;os actuales. La austeridad en el gasto p&#xFA;blico, imprescindible en todo momento, ha devenido un objetivo inaplazable. Por ello, resulta necesario, m&#xE1;s que nunca, que las decisiones de financiaci&#xF3;n est&#xE9;n presididas por los criterios de evidencia cient&#xED;fica de coste-efectividad y por la evaluaci&#xF3;n econ&#xF3;mica, con consideraci&#xF3;n del impacto presupuestario, en la que se tenga en cuenta un esquema de precio asociado al valor real que el medicamento o producto sanitario aporta al sistema. Es momento, por tanto, de sentar las bases para un an&#xE1;lisis exhaustivo de los beneficios que un nuevo medicamento o producto sanitario aporta a la sociedad en general y al tejido socioecon&#xF3;mico espa&#xF1;ol en particular a la hora de decidir sobre sus condiciones de financiaci&#xF3;n por el Sistema Nacional de Salud.</p>
    <p class="parrafo">El mismo principio de austeridad y de racionalizaci&#xF3;n en el gasto p&#xFA;blico en la oferta de medicamentos y productos sanitarios obliga a actualizar el vigente sistema de aportaci&#xF3;n por parte del usuario y exige introducir cambios en el mismo, de modo que se adecue al actual modelo de financiaci&#xF3;n del Sistema Nacional de Salud por los presupuestos generales del Estado.</p>
    <p class="parrafo">Por otra parte, las medidas contenidas en los Reales Decretos-Leyes 4/2010, de 26 de marzo, 8/2010, de 20 de mayo y 9/2011, de 19 de agosto, que se centran en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud y, especialmente, las relativas a los descuentos a practicar a las ventas facturadas al Sistema, producen efectos de dualidad de precios y mercados que pueden conculcar los principios de econom&#xED;a de mercado y que es necesario revisar a efectos de proteger la competencia en los diferentes subsectores.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">En el Cap&#xED;tulo V de este real decreto-ley se contemplan una serie de medidas destinadas a corregir determinadas situaciones estructurales en relaci&#xF3;n con los recursos humanos, verdaderos activos del Sistema Nacional de Salud.</p>
    <p class="parrafo">Los fondos destinados a financiar los recursos humanos en los servicios de salud suponen la partida m&#xE1;s importante de sus presupuestos. La diversidad de normas reguladoras, la complejidad organizativa de titulaciones, categor&#xED;as y situaciones laborales de los m&#xE1;s de 600.000 trabajadores de los 17 servicios de salud ha ido generando una gran variabilidad interpretativa de las normas reguladoras, que se demuestran como verdaderas barreras para el desarrollo de los planes de eficiencia y ordenaci&#xF3;n que las comunidades aut&#xF3;nomas est&#xE1;n desarrollando en el marco econ&#xF3;mico de crisis actual y para la libertad de movimientos de los trabajadores entre servicios de salud.</p>
    <p class="parrafo">Se presenta as&#xED; como una verdadera urgencia definir homog&#xE9;neamente para todo el Sistema Nacional de Salud la regulaci&#xF3;n actual de aspectos vinculados a las categor&#xED;as profesionales, los criterios generales reguladores del sistema retributivo o de la acci&#xF3;n social.</p>
    <p class="parrafo">Estas modificaciones son especialmente necesarias en un contexto de crisis econ&#xF3;mica para racionalizar el gasto p&#xFA;blico y posibilitar una mayor eficiencia en la gesti&#xF3;n de los servicios de salud de las comunidades aut&#xF3;nomas.</p>
    <p class="parrafo">La inminente aplicaci&#xF3;n de la troncalidad en la formaci&#xF3;n de especialistas del Sistema Nacional de Salud hace urgente realizar determinadas modificaciones en la Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias, en lo relativo a la regulaci&#xF3;n de las &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica, la clarificaci&#xF3;n de las competencias en la formaci&#xF3;n de especialistas, la resoluci&#xF3;n de las solicitudes de acreditaci&#xF3;n de centros docentes y su auditor&#xED;a y evaluaci&#xF3;n.</p>
    <p class="parrafo">La creaci&#xF3;n de &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica no admite demora para dar respuesta a las necesidades del progreso cient&#xED;fico y al derecho y deber que tienen los profesionales en orden a su desarrollo profesional. Este desarrollo es una petici&#xF3;n un&#xE1;nime de los profesionales sanitarios, del Consejo Nacional de Especialidades en Ciencias de la Salud, de las sociedades cient&#xED;ficas y de las administraciones sanitarias. Sin embargo, al haber transcurrido m&#xE1;s de 8 a&#xF1;os desde la aprobaci&#xF3;n de la Ley 44/2003, de 21 de noviembre, es necesario adaptar el desarrollo de las &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica a las nuevas necesidades del sistema sanitario y a la evoluci&#xF3;n que la formaci&#xF3;n sanitaria especializada est&#xE1; experimentando tanto a nivel interno (introducci&#xF3;n de criterios de troncalidad en la formaci&#xF3;n de especialistas) como en el &#xE1;mbito de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">La necesidad de crear un Registro Estatal de Profesionales Sanitarios se basa en que se trata de una herramienta imprescindible para garantizar la informaci&#xF3;n a la poblaci&#xF3;n y a las instituciones de la situaci&#xF3;n de los profesionales desde los diferentes aspectos que configuran la pr&#xE1;ctica profesional. La informaci&#xF3;n respecto de la certificaci&#xF3;n de que el profesional no est&#xE9; sometido a sanci&#xF3;n disciplinaria o inhabilitaci&#xF3;n profesional se constituye en una garant&#xED;a para la seguridad de los pacientes, y da cumplimiento a la exigencia del derecho comunitario para acreditar la buena pr&#xE1;ctica de los profesionales en el &#xE1;mbito del derecho a la libre circulaci&#xF3;n, que tiene una gran incidencia en el sector salud.</p>
    <p class="parrafo">Los registros auton&#xF3;micos y colegiales no son suficientes para garantizar la necesaria planificaci&#xF3;n y control de los recursos humanos con los que cuenta el sistema sanitario. Este registro estatal, al posibilitar una conexi&#xF3;n con los registros auton&#xF3;micos en tiempo real, permitir&#xE1; que los datos de especial necesidad est&#xE9;n disponibles de modo inmediato, desde la constancia de resoluci&#xF3;n de expedientes disciplinarios hasta la adecuada planificaci&#xF3;n de las necesidades de especialistas en estrecha conexi&#xF3;n con las ofertas anuales de plazas en formaci&#xF3;n.</p>
    <p class="parrafo">Tambi&#xE9;n resulta urgente garantizar la movilidad de los profesionales mediante la elaboraci&#xF3;n de un cat&#xE1;logo homog&#xE9;neo de categor&#xED;as profesionales donde se establezcan las necesarias equivalencias. Este cat&#xE1;logo permitir&#xE1; que los profesionales puedan acceder a plazas vacantes de otros servicios de salud mejorando la calidad de la asistencia, ya que esas plazas no van a ser objeto de provisi&#xF3;n reglada mediante la convocatoria de procesos selectivos, puesto que la oferta de empleo p&#xFA;blico se encuentra congelada.</p>
    <p class="parrafo">Finalmente, criterios de racionalizaci&#xF3;n y eficiencia en la gesti&#xF3;n del gasto de acci&#xF3;n social de los servicios de salud determinan la necesidad de posibilitar a las comunidades aut&#xF3;nomas la modulaci&#xF3;n de su aportaci&#xF3;n en casos de incapacidad temporal, y tambi&#xE9;n derogar normas preconstitucionales que resultan divergentes con los criterios recogidos en la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, en cuanto a las prestaciones econ&#xF3;micas del personal que haya alcanzado la edad de jubilaci&#xF3;n.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">Por &#xFA;ltimo, y al margen de las referencias que se han hechos en los apartados anteriores, se han incluido una serie de medidas adicionales que completan el paquete normativo y que resultan necesarias para la adecuada puesta en pr&#xE1;ctica de este real decreto-ley.</p>
    <p class="parrafo">As&#xED;, se incorporan medidas de eficiencia que tanto necesita el Sistema para afrontar sus problemas de suficiencia financiera, posibilitando la adopci&#xF3;n de estrategias de gesti&#xF3;n centralizada de suministros que pongan en valor una relaci&#xF3;n de volumen-precio en la adquisici&#xF3;n de productos, materiales y equipamientos de forma coordinada en el Sistema Nacional de Salud. Tambi&#xE9;n deben adoptarse medidas de esfuerzo en el ahorro energ&#xE9;tico, relacionadas no s&#xF3;lo con la eficiencia sino tambi&#xE9;n con el compromiso en el &#xE1;mbito de la responsabilidad social corporativa exigible a la mayor empresa p&#xFA;blica del pa&#xED;s.</p>
    <p class="parrafo">En otro orden de cosas, la Directiva 2004/23/CE, del Parlamento Europeo y del Consejo, de 31 de marzo de 2004, relativa al establecimiento de normas de calidad y de seguridad para la donaci&#xF3;n, la obtenci&#xF3;n, la evaluaci&#xF3;n, el procesamiento, la preservaci&#xF3;n, el almacenamiento y la distribuci&#xF3;n de c&#xE9;lulas y tejidos humanos, establece en el apartado 2 de su art&#xED;culo 12 que los Estados miembros tomar&#xE1;n todas las medidas necesarias para garantizar que cualquier actividad de promoci&#xF3;n y publicidad en apoyo de la donaci&#xF3;n de c&#xE9;lulas y tejidos humanos se atenga a las directrices o disposiciones legales establecidas por los Estados miembros.</p>
    <p class="parrafo">En este sentido, el Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donaci&#xF3;n, la obtenci&#xF3;n, la evaluaci&#xF3;n, el procesamiento, la preservaci&#xF3;n, el almacenamiento y la distribuci&#xF3;n de c&#xE9;lulas y tejidos humanos y se aprueban las normas de coordinaci&#xF3;n y funcionamiento para su uso en humanos, que transpone la citada Directiva 2004/23/CE a nuestro ordenamiento jur&#xED;dico, no consider&#xF3; preciso hacer uso de dicha atribuci&#xF3;n adoptando las medidas correspondientes. No obstante, acontecimientos relacionados con actividades de promoci&#xF3;n y publicidad en apoyo de la donaci&#xF3;n de c&#xE9;lulas y tejidos humanos que recientemente han tenido lugar en Espa&#xF1;a y que no han observado la regulaci&#xF3;n vigente en la materia, aconsejan completar la transposici&#xF3;n en el sentido de establecer, con base en las facultades previstas en la norma comunitaria, medidas que aseguren el cumplimiento de lo dispuesto por las normas espa&#xF1;olas y que garanticen el adecuado funcionamiento del modelo espa&#xF1;ol de trasplantes.</p>
    <p class="parrafo">Adem&#xE1;s, el art&#xED;culo 30.1 de la Ley 14/1986, de 25 de abril, General de Sanidad, dispone que las actividades de promoci&#xF3;n y publicidad estar&#xE1;n sometidas a la inspecci&#xF3;n y control por las administraciones sanitarias competentes, y el art&#xED;culo 40.8 de la misma ley establece que corresponde a la Administraci&#xF3;n General del Estado, sin menoscabo de las competencias de las comunidades aut&#xF3;nomas, desarrollar reglamentaci&#xF3;n sobre, entre otros aspectos, registro de servicios, de acuerdo con lo establecido en la legislaci&#xF3;n sobre extracci&#xF3;n y trasplante de &#xF3;rganos.</p>
    <p class="parrafo">En consecuencia, con base en el citado art&#xED;culo 12.2 de la Directiva 2004/23/CE, se procede a modificar el Real Decreto 1301/2006, de 10 de noviembre, mediante la adici&#xF3;n de un nuevo p&#xE1;rrafo al apartado 1 del art&#xED;culo 4, que establece la obligaci&#xF3;n de disponer de autorizaci&#xF3;n administrativa previa para realizar actividades de promoci&#xF3;n y publicidad en apoyo de la donaci&#xF3;n de c&#xE9;lulas y tejidos humanos; y a trav&#xE9;s de la adici&#xF3;n de un art&#xED;culo 30 bis, por el que se constituye un registro de donantes de progenitores hematopoy&#xE9;ticos comprensivo de la informaci&#xF3;n agregada del conjunto del Sistema Nacional de Salud.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo_2">El derecho a la protecci&#xF3;n de la salud y la obligaci&#xF3;n de los poderes p&#xFA;blicos de organizar y tutelar la salud p&#xFA;blica a trav&#xE9;s de medidas preventivas y de las prestaciones y servicios necesarios se consagra como principio rector de la pol&#xED;tica social y econ&#xF3;mica en el art&#xED;culo 43 de la Constituci&#xF3;n Espa&#xF1;ola que reserva a la ley el establecimiento de los derechos y deberes de todos al respecto.</p>
    <p class="parrafo">El Tribunal Constitucional ha considerado, en sentencias como la 182/1997, de 28 de octubre, y la 245/2004, de 16 de diciembre, que el hecho de que una materia est&#xE9; sujeta al principio de reserva de ley no permite concluir que la misma se encuentre excluida del &#xE1;mbito de regulaci&#xF3;n del real decreto-ley, el cual puede penetrar en dicha materia siempre que se den los requisitos constitucionales de presupuesto habilitante y no &#xAB;afecte&#xBB;, en el sentido constitucional del t&#xE9;rmino, a las materias excluidas en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, aspecto que necesariamente se relaja al encontramos en presencia de un principio rector de la pol&#xED;tica social y econ&#xF3;mica del Cap&#xED;tulo III del T&#xED;tulo I de la Constituci&#xF3;n.</p>
    <p class="parrafo">En virtud de todo ello, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Ministra de Sanidad, Servicios Sociales e Igualdad, previa deliberaci&#xF3;n del Consejo de Ministros, en su reuni&#xF3;n del d&#xED;a 20 de abril de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">De la asistencia sanitaria en Espa&#xF1;a</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud.</p>
    <p class="parrafo">La Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 3, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. De la condici&#xF3;n de asegurado.</p>
    <p class="sangrado">1. La asistencia sanitaria en Espa&#xF1;a, con cargo a fondos p&#xFA;blicos, a trav&#xE9;s del Sistema Nacional de Salud, se garantizar&#xE1; a aquellas personas que ostenten la condici&#xF3;n de asegurado.</p>
    <p class="sangrado">2. A estos efectos, tendr&#xE1;n la condici&#xF3;n de asegurado aquellas personas que se encuentren en alguno de los siguientes supuestos:</p>
    <p class="sangrado_2">a) Ser trabajador por cuenta ajena o por cuenta propia, afiliado a la Seguridad Social y en situaci&#xF3;n de alta o asimilada a la de alta.</p>
    <p class="sangrado">b) Ostentar la condici&#xF3;n de pensionista del sistema de la Seguridad Social.</p>
    <p class="sangrado">c) Ser perceptor de cualquier otra prestaci&#xF3;n peri&#xF3;dica de la Seguridad Social, incluidas la prestaci&#xF3;n y el subsidio por desempleo.</p>
    <p class="sangrado">d) Haber agotado la prestaci&#xF3;n o el subsidio por desempleo y figurar inscrito en la oficina correspondiente como demandante de empleo, no acreditando la condici&#xF3;n de asegurado por cualquier otro t&#xED;tulo.</p>
    <p class="sangrado_2">3. En aquellos casos en que no se cumpla ninguno de los supuestos anteriormente establecidos, las personas de nacionalidad espa&#xF1;ola o de alg&#xFA;n Estado miembro de la Uni&#xF3;n Europea, del Espacio Econ&#xF3;mico Europeo o de Suiza que residan en Espa&#xF1;a y los extranjeros titulares de una autorizaci&#xF3;n para residir en territorio espa&#xF1;ol, podr&#xE1;n ostentar la condici&#xF3;n de asegurado siempre que acrediten que no superan el l&#xED;mite de ingresos determinado reglamentariamente.</p>
    <p class="sangrado">4. A los efectos de lo establecido en el presente art&#xED;culo, tendr&#xE1;n la condici&#xF3;n de beneficiarios de un asegurado, siempre que residan en Espa&#xF1;a, el c&#xF3;nyuge o persona con an&#xE1;loga relaci&#xF3;n de afectividad, que deber&#xE1; acreditar la inscripci&#xF3;n oficial correspondiente, el ex c&#xF3;nyuge a cargo del asegurado, as&#xED; como los descendientes a cargo del mismo que sean menores de 26 a&#xF1;os o que tengan una discapacidad en grado igual o superior al 65%.</p>
    <p class="sangrado">5. Aquellas personas que no tengan la condici&#xF3;n de asegurado o de beneficiario del mismo podr&#xE1;n obtener la prestaci&#xF3;n de asistencia sanitaria mediante el pago de la correspondiente contraprestaci&#xF3;n o cuota derivada de la suscripci&#xF3;n de un convenio especial.</p>
    <p class="sangrado">6. Lo dispuesto en los apartados anteriores de este art&#xED;culo no modifica el r&#xE9;gimen de asistencia sanitaria de las personas titulares o beneficiarias de los reg&#xED;menes especiales de la Seguridad Social gestionados por la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas, que mantendr&#xE1;n su r&#xE9;gimen jur&#xED;dico espec&#xED;fico.</p>
    <p class="sangrado">A este respecto, las personas encuadradas en dichas mutualidades que hayan optado por recibir asistencia sanitaria a trav&#xE9;s de las entidades de seguro deber&#xE1;n ser atendidas en los centros sanitarios concertados por estas entidades. En caso de recibir asistencia en centros sanitarios p&#xFA;blicos, el gasto correspondiente a la asistencia prestada ser&#xE1; reclamado al tercero obligado, de acuerdo con la normativa vigente.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo art&#xED;culo 3 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3 bis. Reconocimiento y control de la condici&#xF3;n de asegurado.</p>
    <p class="sangrado">1. El reconocimiento y control de la condici&#xF3;n de asegurado o de beneficiario del mismo corresponder&#xE1; al Instituto Nacional de la Seguridad Social, a trav&#xE9;s de sus direcciones provinciales, que establecer&#xE1; los requisitos documentales a presentar en cada caso.</p>
    <p class="sangrado">2. Una vez reconocida la condici&#xF3;n de asegurado o de beneficiario del mismo, el derecho a la asistencia sanitaria se har&#xE1; efectivo por las administraciones sanitarias competentes, que facilitar&#xE1;n el acceso de los ciudadanos a las prestaciones de asistencia sanitaria mediante la expedici&#xF3;n de la tarjeta sanitaria individual.</p>
    <p class="sangrado">3. Los &#xF3;rganos competentes en materia de extranjer&#xED;a podr&#xE1;n comunicar al Instituto Nacional de la Seguridad Social, sin contar con el consentimiento del interesado, los datos que resulten imprescindibles para comprobar la concurrencia de los requisitos a los que se refiere el apartado 4 del art&#xED;culo 3 de esta ley.</p>
    <p class="sangrado">Del mismo modo, el Instituto Nacional de la Seguridad Social podr&#xE1; tratar los datos obrantes en los ficheros de las entidades gestoras y servicios comunes de la Seguridad Social o de los &#xF3;rganos de las administraciones p&#xFA;blicas competentes que resulten imprescindibles para verificar la concurrencia de la condici&#xF3;n de asegurado o beneficiario. La cesi&#xF3;n al Instituto Nacional de la Seguridad Social de estos datos no precisar&#xE1; del consentimiento del interesado.</p>
    <p class="sangrado">El Instituto Nacional de la Seguridad Social tratar&#xE1; la informaci&#xF3;n a la que se refieren los dos p&#xE1;rrafos anteriores con la finalidad de comunicar a las administraciones sanitarias competentes los datos necesarios para verificar en cada momento que se mantienen las condiciones y los requisitos exigidos para el reconocimiento del derecho a la asistencia sanitaria, sin precisar para ello del consentimiento del interesado.</p>
    <p class="sangrado">Cualquier modificaci&#xF3;n o variaci&#xF3;n que pueda comunicar el Instituto Nacional de la Seguridad Social deber&#xE1; surtir los efectos que procedan en la tarjeta sanitaria individual.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo art&#xED;culo 3 ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3 ter. Asistencia sanitaria en situaciones especiales.</p>
    <p class="sangrado">Los extranjeros no registrados ni autorizados como residentes en Espa&#xF1;a, recibir&#xE1;n asistencia sanitaria en las siguientes modalidades:</p>
    <p class="sangrado_2">a) De urgencia por enfermedad grave o accidente, cualquiera que sea su causa, hasta la situaci&#xF3;n de alta m&#xE9;dica.</p>
    <p class="sangrado">b) De asistencia al embarazo, parto y postparto.</p>
    <p class="sangrado_2">En todo caso, los extranjeros menores de dieciocho a&#xF1;os recibir&#xE1;n asistencia sanitaria en las mismas condiciones que los espa&#xF1;oles.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">De la cartera com&#xFA;n de servicios del Sistema Nacional de Salud</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud.</p>
    <p class="parrafo">La Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 8, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8. Cartera com&#xFA;n de servicios del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. La cartera com&#xFA;n de servicios del Sistema Nacional de Salud es el conjunto de t&#xE9;cnicas, tecnolog&#xED;as o procedimientos, entendiendo por tales cada uno de los m&#xE9;todos, actividades y recursos basados en el conocimiento y experimentaci&#xF3;n cient&#xED;fica, mediante los que se hacen efectivas las prestaciones sanitarias.</p>
    <p class="sangrado">2. La cartera com&#xFA;n de servicios del Sistema Nacional de Salud se articular&#xE1; en torno a las siguientes modalidades:</p>
    <p class="sangrado_2">a) Cartera com&#xFA;n b&#xE1;sica de servicios asistenciales del Sistema Nacional de Salud a la que se refiere el art&#xED;culo 8 bis.</p>
    <p class="sangrado">b) Cartera com&#xFA;n suplementaria del Sistema Nacional de Salud a la que se refiere el art&#xED;culo 8 ter.</p>
    <p class="sangrado">c) Cartera com&#xFA;n de servicios accesorios del Sistema Nacional de Salud a la que se refiere el art&#xED;culo 8 qu&#xE1;ter.</p>
    <p class="sangrado_2">3. En el seno del Consejo Interterritorial del Sistema Nacional de Salud se acordar&#xE1; la cartera com&#xFA;n de servicios del Sistema Nacional de Salud, que se aprobar&#xE1; mediante Real Decreto.</p>
    <p class="sangrado">4. El Ministerio de Sanidad, Servicios Sociales e Igualdad realizar&#xE1; anualmente una evaluaci&#xF3;n de los costes de aplicaci&#xF3;n de la cartera com&#xFA;n de servicios del Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo art&#xED;culo 8 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8 bis. Cartera com&#xFA;n b&#xE1;sica de servicios asistenciales del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. La cartera com&#xFA;n b&#xE1;sica de servicios asistenciales del Sistema Nacional de Salud comprende todas las actividades asistenciales de prevenci&#xF3;n, diagn&#xF3;stico, tratamiento y rehabilitaci&#xF3;n que se realicen en centros sanitarios o sociosanitarios, as&#xED; como el transporte sanitario urgente, cubiertos de forma completa por financiaci&#xF3;n p&#xFA;blica.</p>
    <p class="sangrado">2. La prestaci&#xF3;n de estos servicios se har&#xE1; de forma que se garantice la continuidad asistencial, bajo un enfoque multidisciplinar, centrado en el paciente, garantizando la m&#xE1;xima calidad y seguridad en su prestaci&#xF3;n, as&#xED; como las condiciones de accesibilidad y equidad para toda la poblaci&#xF3;n cubierta.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo art&#xED;culo 8 ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8 ter. Cartera com&#xFA;n suplementaria del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. La cartera com&#xFA;n suplementaria del Sistema Nacional de Salud incluye todas aquellas prestaciones cuya provisi&#xF3;n se realiza mediante dispensaci&#xF3;n ambulatoria y est&#xE1;n sujetas a aportaci&#xF3;n del usuario.</p>
    <p class="sangrado">2. Esta cartera com&#xFA;n suplementaria del Sistema Nacional de Salud incluir&#xE1; las siguientes prestaciones:</p>
    <p class="sangrado_2">a) Prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="sangrado">b) Prestaci&#xF3;n ortoprot&#xE9;sica.</p>
    <p class="sangrado">c) Prestaci&#xF3;n con productos diet&#xE9;ticos.</p>
    <p class="sangrado_2">3. Tambi&#xE9;n gozar&#xE1; de esta consideraci&#xF3;n el transporte sanitario no urgente, sujeto a prescripci&#xF3;n facultativa, por razones cl&#xED;nicas y con un nivel de aportaci&#xF3;n del usuario acorde al determinado para la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="sangrado">4. Para las prestaciones previstas en el apartado 2 de este art&#xED;culo, a excepci&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica que se regir&#xE1; por su normativa, se aprobar&#xE1;n por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisi&#xF3;n de prestaciones, aseguramiento y financiaci&#xF3;n, la actualizaci&#xF3;n del cat&#xE1;logo de prestaciones, los importes m&#xE1;ximos de financiaci&#xF3;n y los coeficientes de correcci&#xF3;n a aplicar para determinar la facturaci&#xF3;n definitiva a los servicios auton&#xF3;micos de salud por parte de los proveedores, que tendr&#xE1; la consideraci&#xF3;n de precio final.</p>
    <p class="sangrado">5. El porcentaje de aportaci&#xF3;n del usuario se regir&#xE1; por las mismas normas que regulan la prestaci&#xF3;n farmac&#xE9;utica, tomando como base de c&#xE1;lculo para ello el precio final del producto y sin que se aplique ning&#xFA;n l&#xED;mite de cuant&#xED;a a esta aportaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade un nuevo art&#xED;culo 8 qu&#xE1;ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8 qu&#xE1;ter. Cartera com&#xFA;n de servicios accesorios del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. La cartera com&#xFA;n de servicios accesorios del Sistema Nacional de Salud incluye todas aquellas actividades, servicios o t&#xE9;cnicas, sin car&#xE1;cter de prestaci&#xF3;n, que no se consideran esenciales y/o que son coadyuvantes o de apoyo para la mejora de una patolog&#xED;a de car&#xE1;cter cr&#xF3;nico, estando sujetas a aportaci&#xF3;n y/o reembolso por parte del usuario.</p>
    <p class="sangrado">2. Por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisi&#xF3;n de prestaciones, aseguramiento y financiaci&#xF3;n, se aprobar&#xE1; la inclusi&#xF3;n de servicios accesorios, los importes m&#xE1;ximos de financiaci&#xF3;n y los coeficientes de correcci&#xF3;n a aplicar para determinar la facturaci&#xF3;n definitiva a los servicios auton&#xF3;micos de salud por parte de los proveedores, as&#xED; como las modalidades de aportaci&#xF3;n o reembolso aplicables en cada caso.</p>
    <p class="sangrado">Las actividades, servicios o t&#xE9;cnicas incluidas en esta modalidad de cartera se har&#xE1;n efectivas una vez se aprueben por Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad.</p>
    <p class="sangrado">3. La aportaci&#xF3;n del usuario o, en su caso, el reembolso, se regir&#xE1; por las mismas normas que regulan la prestaci&#xF3;n farmac&#xE9;utica, tomando como referencia el precio final de facturaci&#xF3;n que se decida para el Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade un nuevo art&#xED;culo 8 quinquies, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8 quinquies. Cartera de servicios complementaria de las comunidades aut&#xF3;nomas.</p>
    <p class="sangrado">1. Las comunidades aut&#xF3;nomas, en el &#xE1;mbito de sus competencias, podr&#xE1;n aprobar sus respectivas carteras de servicios que incluir&#xE1;n, cuando menos, la cartera com&#xFA;n de servicios del Sistema Nacional de Salud en sus modalidades b&#xE1;sica de servicios asistenciales, suplementaria y de servicios accesorios, garantiz&#xE1;ndose a todos los usuarios del mismo.</p>
    <p class="sangrado">2. Las comunidades aut&#xF3;nomas podr&#xE1;n incorporar en sus carteras de servicios una t&#xE9;cnica, tecnolog&#xED;a o procedimiento no contemplado en la cartera com&#xFA;n de servicios del Sistema Nacional de Salud, para lo cual establecer&#xE1;n los recursos adicionales necesarios.</p>
    <p class="sangrado">3. Las comunidades aut&#xF3;nomas deber&#xE1;n destinar los recursos econ&#xF3;micos necesarios para asegurar la financiaci&#xF3;n de la cartera com&#xFA;n de servicios, siendo preceptiva, para la aprobaci&#xF3;n de la cartera de servicios complementaria de una comunidad aut&#xF3;noma, la garant&#xED;a previa de suficiencia financiera de la misma en el marco del cumplimiento de los criterios de estabilidad presupuestaria.</p>
    <p class="sangrado">4. En todo caso, estos servicios o prestaciones complementarios deber&#xE1;n reunir los mismos requisitos establecidos para la incorporaci&#xF3;n de nuevas t&#xE9;cnicas, tecnolog&#xED;as o procedimientos a la cartera com&#xFA;n de servicios, y no estar&#xE1;n incluidos en la financiaci&#xF3;n general de las prestaciones del Sistema Nacional de Salud.</p>
    <p class="sangrado">Con anterioridad a su incorporaci&#xF3;n, la comunidad aut&#xF3;noma concernida deber&#xE1; informar, de forma motivada, al Consejo Interterritorial del Sistema Nacional de Salud.</p>
    <p class="sangrado">5. El Consejo Interterritorial del Sistema Nacional de Salud podr&#xE1; emitir recomendaciones sobre el establecimiento por parte de las comunidades aut&#xF3;nomas de prestaciones sanitarias complementarias a las prestaciones comunes del Sistema Nacional de Salud, de acuerdo con lo establecido en el art&#xED;culo 71.1.b) de esta ley.</p>
    <p class="sangrado">6. Las comunidades aut&#xF3;nomas pondr&#xE1;n en conocimiento del Ministerio de Sanidad, Servicios Sociales e Igualdad los servicios complementarios no contemplados en la cartera com&#xFA;n de servicios del Sistema Nacional de Salud tras su incorporaci&#xF3;n efectiva a su cartera de servicios auton&#xF3;mica, los cuales se incluir&#xE1;n en el sistema de informaci&#xF3;n correspondiente.</p>
    <p class="sangrado">7. Las comunidades aut&#xF3;nomas asumir&#xE1;n, con cargo a sus propios presupuestos, todos los costes de aplicaci&#xF3;n de la cartera de servicios complementaria a las personas que tengan la condici&#xF3;n de asegurado.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el art&#xED;culo 20, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 20. Desarrollo de la cartera com&#xFA;n de servicios del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. El contenido de la cartera com&#xFA;n de servicios del Sistema Nacional de Salud se determinar&#xE1; por acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de la Comisi&#xF3;n de prestaciones, aseguramiento y financiaci&#xF3;n.</p>
    <p class="sangrado">En la elaboraci&#xF3;n de dicho contenido se tendr&#xE1; en cuenta la eficacia, eficiencia, efectividad, seguridad y utilidad terap&#xE9;uticas, as&#xED; como las ventajas y alternativas asistenciales, el cuidado de grupos menos protegidos o de riesgo y las necesidades sociales, as&#xED; como su impacto econ&#xF3;mico y organizativo.</p>
    <p class="sangrado">En la evaluaci&#xF3;n de lo dispuesto en el p&#xE1;rrafo anterior participar&#xE1; la Red Espa&#xF1;ola de Agencias de Evaluaci&#xF3;n de Tecnolog&#xED;as Sanitarias y Prestaciones del Sistema Nacional de Salud.</p>
    <p class="sangrado">2. En cualquier caso, no se incluir&#xE1;n en la cartera com&#xFA;n de servicios aquellas t&#xE9;cnicas, tecnolog&#xED;as y procedimientos cuya contribuci&#xF3;n eficaz a la prevenci&#xF3;n, diagn&#xF3;stico, tratamiento, rehabilitaci&#xF3;n y curaci&#xF3;n de las enfermedades, conservaci&#xF3;n o mejora de la esperanza de vida, autonom&#xED;a y eliminaci&#xF3;n o disminuci&#xF3;n del dolor y el sufrimiento no est&#xE9; suficientemente probada.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifican los apartados 1 y 2 del art&#xED;culo 21 que quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. La cartera com&#xFA;n de servicios del Sistema Nacional de Salud se actualizar&#xE1; mediante orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, previo acuerdo del Consejo Interterritorial del Sistema Nacional de Salud. El procedimiento para la actualizaci&#xF3;n se desarrollar&#xE1; reglamentariamente.</p>
    <p class="sangrado">2. Las nuevas t&#xE9;cnicas, tecnolog&#xED;as o procedimientos ser&#xE1;n sometidas a evaluaci&#xF3;n, con car&#xE1;cter preceptivo y previo a su utilizaci&#xF3;n en el Sistema Nacional de Salud, por la Red Espa&#xF1;ola de Agencias de Evaluaci&#xF3;n de Tecnolog&#xED;as Sanitarias y Prestaciones del Sistema Nacional de Salud.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas de cohesi&#xF3;n y de garant&#xED;a financiera del Sistema Nacional de Salud</p>
    <p class="articulo">Art&#xED;culo 3. Fondo de Garant&#xED;a Asistencial.</p>
    <p class="parrafo">1. Se crea el Fondo de Garant&#xED;a Asistencial, con car&#xE1;cter extrapresupuestario, con el objeto de garantizar la cohesi&#xF3;n y equidad en el Sistema Nacional de Salud, mediante la cobertura de los desplazamientos entre comunidades aut&#xF3;nomas y ciudades de Ceuta y Melilla de personas que gozan de la condici&#xF3;n de asegurado en el Sistema Nacional de Salud.</p>
    <p class="parrafo">2. El Fondo de Garant&#xED;a Asistencial estar&#xE1; destinado a la compensaci&#xF3;n entre las comunidades aut&#xF3;nomas y ciudades de Ceuta y Melilla por las actuaciones que sus servicios de salud realicen en el marco de la aplicaci&#xF3;n de la cartera com&#xFA;n b&#xE1;sica de servicios asistenciales y de la suplementaria a las personas que gocen de la condici&#xF3;n de asegurado en el Sistema Nacional de Salud en sus desplazamientos temporales.</p>
    <p class="parrafo">3. Con el fin de realizar una adecuada gesti&#xF3;n y seguimiento del Fondo de Garant&#xED;a Asistencial, se proceder&#xE1; a establecer los mecanismos de reconocimiento de estas personas en el sistema de informaci&#xF3;n de tarjeta sanitaria individual del Sistema Nacional de Salud.</p>
    <p class="parrafo">4. La determinaci&#xF3;n del importe a liquidar a cada servicio de salud se establecer&#xE1; mediante disposici&#xF3;n reglamentaria al efecto.</p>
    <p class="parrafo">5. El importe de las cuant&#xED;as a liquidar vendr&#xE1; determinado por las siguientes modalidades de desplazamiento:</p>
    <p class="parrafo_2">a) Desplazamiento de corta duraci&#xF3;n (inferior a un mes), que se abonar&#xE1;n siguiendo las tarifas nacionales que se establezcan en concepto de atenci&#xF3;n sanitaria de atenci&#xF3;n primaria, incluyendo la prestaci&#xF3;n por cartera suplementaria que corresponda.</p>
    <p class="parrafo">b) Desplazamientos de larga duraci&#xF3;n (igual o superior a un mes), que se abonar&#xE1;n de acuerdo a la c&#xE1;pita mensual utilizada para los c&#xE1;lculos estad&#xED;sticos de contabilidad sanitaria del sistema de cuentas de salud, con dos posibilidades de aplicaci&#xF3;n:</p>
    <p class="parrafo_2">1.&#xAA; Para la cartera com&#xFA;n b&#xE1;sica de servicios asistenciales completa.</p>
    <p class="parrafo">2.&#xAA; Para la cartera com&#xFA;n b&#xE1;sica de servicios asistenciales parcial, referida a asistencia en nivel primario o especializado.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Medidas sobre la prestaci&#xF3;n farmac&#xE9;utica</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios.</p>
    <p class="parrafo">La Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 85, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 85. Prescripci&#xF3;n de medicamentos y productos sanitarios.</p>
    <p class="sangrado">1. La prescripci&#xF3;n de medicamentos y productos sanitarios en el Sistema Nacional de Salud se efectuar&#xE1; en la forma m&#xE1;s apropiada para el beneficio de los pacientes, a la vez que se protege la sostenibilidad del sistema.</p>
    <p class="sangrado">2. En el Sistema Nacional de Salud, las prescripciones de medicamentos incluidos en el sistema de precios de referencia o de agrupaciones homog&#xE9;neas no incluidas en el mismo se efectuar&#xE1;n de acuerdo con el siguiente esquema:</p>
    <p class="sangrado_2">a) Para procesos agudos, la prescripci&#xF3;n se har&#xE1;, de forma general, por principio activo.</p>
    <p class="sangrado">b) Para los procesos cr&#xF3;nicos, la primera prescripci&#xF3;n, correspondiente a la instauraci&#xF3;n del primer tratamiento, se har&#xE1;, de forma general, por principio activo.</p>
    <p class="sangrado">c) Para los procesos cr&#xF3;nicos cuya prescripci&#xF3;n se corresponda con la continuidad de tratamiento, podr&#xE1; realizarse por denominaci&#xF3;n comercial, siempre y cuando &#xE9;sta se encuentre incluida en el sistema de precios de referencia o sea la de menor precio dentro de su agrupaci&#xF3;n homog&#xE9;nea.</p>
    <p class="sangrado_2">3. No obstante, la prescripci&#xF3;n por denominaci&#xF3;n comercial de medicamentos ser&#xE1; posible siempre y cuando se respete el principio de mayor eficiencia para el sistema y en el caso de los medicamentos considerados como no sustituibles.</p>
    <p class="sangrado">4. Cuando la prescripci&#xF3;n se realice por principio activo, el farmac&#xE9;utico dispensar&#xE1; el medicamento de menor precio de su agrupaci&#xF3;n homog&#xE9;nea y, en el caso de igualdad, el medicamento gen&#xE9;rico o el medicamento biosimilar correspondiente.</p>
    <p class="sangrado">5. En todo caso, la prescripci&#xF3;n de un medicamento para su utilizaci&#xF3;n en condiciones diferentes a las establecidas en su ficha t&#xE9;cnica deber&#xE1; ser autorizada previamente por la comisi&#xF3;n responsable de los protocolos terap&#xE9;uticos u &#xF3;rgano colegiado equivalente en cada comunidad aut&#xF3;noma.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo art&#xED;culo 85 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 85 bis. Sistemas de informaci&#xF3;n para apoyo a la prescripci&#xF3;n.</p>
    <p class="sangrado">1. Los &#xF3;rganos competentes de las comunidades aut&#xF3;nomas dotar&#xE1;n a sus prescriptores de un sistema de prescripci&#xF3;n electr&#xF3;nica com&#xFA;n e interoperable en el que se incorporar&#xE1;n subsistemas de apoyo a la prescripci&#xF3;n, tales como:</p>
    <p class="sangrado_2">&#x2013; Nomencl&#xE1;tor de medicamentos en l&#xED;nea.</p>
    <p class="sangrado">&#x2013; Correspondencia entre principios activos, medicamentos disponibles y patolog&#xED;as en las que est&#xE1;n indicados.</p>
    <p class="sangrado">&#x2013; Protocolos de tratamiento por patolog&#xED;a recomendados desde las instituciones sanitarias y las sociedades m&#xE9;dicas, con indicaci&#xF3;n de los est&#xE1;ndares de elecci&#xF3;n y los beneficios esperados.</p>
    <p class="sangrado">&#x2013; Coste del tratamiento prescrito y alternativas de elecci&#xF3;n terap&#xE9;utica seg&#xFA;n criterios de eficiencia.</p>
    <p class="sangrado">&#x2013; Base de datos de interacciones.</p>
    <p class="sangrado">&#x2013; Base de datos de ensayos cl&#xED;nicos en su provincia o comunidad aut&#xF3;noma.</p>
    <p class="sangrado">&#x2013; Informaci&#xF3;n peri&#xF3;dica en l&#xED;nea (autorizaci&#xF3;n y retirada de medicamentos y productos sanitarios, alertas y comunicaciones de inter&#xE9;s para la protecci&#xF3;n de la salud p&#xFA;blica).</p>
    <p class="sangrado">&#x2013; Difusi&#xF3;n de noticias sobre medicamentos que, sin ser alertas en sentido estricto, contribuyan a mejorar el nivel de salud de la poblaci&#xF3;n.</p>
    <p class="sangrado_2">2. Los sistemas de apoyo a la prescripci&#xF3;n recoger&#xE1;n la informaci&#xF3;n correspondiente a los precios seleccionados v&#xED;a aportaci&#xF3;n reducida, de modo que el m&#xE9;dico pueda tomar en consideraci&#xF3;n el impacto econ&#xF3;mico durante la prescripci&#xF3;n de medicamentos y productos sanitarios.</p>
    <p class="sangrado">3. Los sistemas de apoyo a la prescripci&#xF3;n ser&#xE1;n gestionados desde los &#xF3;rganos competentes a nivel de comunidad aut&#xF3;noma. El Consejo Interterritorial del Sistema Nacional de Salud velar&#xE1; por que los mismos se articulen de modo eficiente y contribuyan a mantener la equidad del sistema sanitario.</p>
    <p class="sangrado">4. El Ministerio de Sanidad, Servicios Sociales e Igualdad, en coordinaci&#xF3;n con las comunidades aut&#xF3;nomas, establecer&#xE1; protocolos asistenciales de car&#xE1;cter b&#xE1;sico de modo que se oriente la prescripci&#xF3;n y utilizaci&#xF3;n de aquellos medicamentos que, por sus caracter&#xED;sticas singulares, requieran especial atenci&#xF3;n y cautela en su prescripci&#xF3;n y dispensaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo art&#xED;culo 85 ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 85 ter. Exclusi&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica de medicamentos y productos sanitarios.</p>
    <p class="sangrado">1. El &#xF3;rgano responsable de la prestaci&#xF3;n farmac&#xE9;utica del Ministerio de Sanidad, Servicios Sociales e Igualdad actualizar&#xE1;, mediante resoluci&#xF3;n motivada, la lista de medicamentos que quedan excluidos de la prestaci&#xF3;n farmac&#xE9;utica en el Sistema Nacional de Salud.</p>
    <p class="sangrado">2. La motivaci&#xF3;n de la exclusi&#xF3;n responder&#xE1; a alguno de los siguientes criterios:</p>
    <p class="sangrado_2">a) El establecimiento de precios seleccionados.</p>
    <p class="sangrado">b) La convivencia con un medicamento sin receta con la que comparte principio activo y dosis.</p>
    <p class="sangrado">c) La consideraci&#xF3;n del medicamento como publicitario en nuestro entorno europeo.</p>
    <p class="sangrado">d) Que el principio activo cuente con un perfil de seguridad y eficacia favorable y suficientemente documentado a trav&#xE9;s de a&#xF1;os de experiencia y un uso extenso.</p>
    <p class="sangrado">e) Por estar indicados en el tratamiento de s&#xED;ntomas menores.</p>
    <p class="sangrado">f) Por cumplir cualquiera de los criterios de no inclusi&#xF3;n en financiaci&#xF3;n p&#xFA;blica recogido en el apartado 2 del art&#xED;culo 89.</p>
    <p class="sangrado_2">3. Los responsables de los productos excluidos de la financiaci&#xF3;n comunicar&#xE1;n al &#xF3;rgano competente los precios a los que van a comercializar dichos medicamentos. La misma obligaci&#xF3;n se extiende a las variaciones en los precios.</p>
    <p class="sangrado">4. En el mes siguiente a la entrada en el registro del &#xF3;rgano competente de las comunicaciones a las que se refiere el apartado anterior, &#xE9;ste resolver&#xE1; sobre su conformidad o no a los precios propuestos. En caso de disconformidad, dicho &#xF3;rgano elevar&#xE1; la discrepancia a la Comisi&#xF3;n Interministerial de Precios de los Medicamentos, la cual resolver&#xE1; sobre dicha cuesti&#xF3;n. Dicha decisi&#xF3;n ser&#xE1; notificada mediante resoluci&#xF3;n del &#xF3;rgano competente al interesado.</p>
    <p class="sangrado">La decisi&#xF3;n administrativa recogida en el punto anterior se basar&#xE1; en razones de protecci&#xF3;n de la salud p&#xFA;blica, de igualdad de acceso a los medicamentos por parte de los pacientes o de lesi&#xF3;n real o potencial de los intereses de colectivos desfavorecidos.</p>
    <p class="sangrado">5. En tanto en cuanto se mantenga la disconformidad mencionada en el apartado anterior, se mantendr&#xE1; la vigencia del precio industrial m&#xE1;ximo.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade un nuevo apartado 5 al art&#xED;culo 86, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;5. Cuando la prescripci&#xF3;n se realice por denominaci&#xF3;n comercial, si el medicamento prescrito tiene un precio superior al del menor precio de su agrupaci&#xF3;n homog&#xE9;nea el farmac&#xE9;utico sustituir&#xE1; el medicamento prescrito por el de menor precio y, en caso de igualdad, dispensar&#xE1; el medicamento gen&#xE9;rico o el medicamento biosimilar correspondiente.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifican los apartados 1 y 2 del art&#xED;culo 89, que tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Para la financiaci&#xF3;n p&#xFA;blica de los medicamentos y productos sanitarios ser&#xE1; necesaria su inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica mediante la correspondiente resoluci&#xF3;n expresa de la unidad responsable del Ministerio de Sanidad, Servicios Sociales e Igualdad, estableciendo las condiciones de financiaci&#xF3;n y precio en el &#xE1;mbito del Sistema Nacional de Salud.</p>
    <p class="sangrado">Del mismo modo se proceder&#xE1; cuando se produzca una modificaci&#xF3;n de la autorizaci&#xF3;n que afecte al contenido de la prestaci&#xF3;n farmac&#xE9;utica, con car&#xE1;cter previo a la puesta en el mercado del producto modificado, bien por afectar la modificaci&#xF3;n a las indicaciones del medicamento, bien porque, sin afectarlas, la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios as&#xED; lo acuerde por razones de inter&#xE9;s p&#xFA;blico o defensa de la salud o seguridad de las personas.</p>
    <p class="sangrado">La inclusi&#xF3;n de medicamentos en la financiaci&#xF3;n del Sistema Nacional de Salud se posibilita mediante la financiaci&#xF3;n selectiva y no indiscriminada teniendo en cuenta criterios generales, objetivos y publicados y, concretamente, los siguientes:</p>
    <p class="sangrado_2">a) Gravedad, duraci&#xF3;n y secuelas de las distintas patolog&#xED;as para las que resulten indicados.</p>
    <p class="sangrado">b) Necesidades espec&#xED;ficas de ciertos colectivos.</p>
    <p class="sangrado">c) Valor terap&#xE9;utico y social del medicamento y beneficio cl&#xED;nico incremental del mismo teniendo en cuenta su relaci&#xF3;n coste-efectividad.</p>
    <p class="sangrado">d) Racionalizaci&#xF3;n del gasto p&#xFA;blico destinado a prestaci&#xF3;n farmac&#xE9;utica e impacto presupuestario en el Sistema Nacional de Salud.</p>
    <p class="sangrado">e) Existencia de medicamentos u otras alternativas terap&#xE9;uticas para las mismas afecciones a menor precio o inferior coste de tratamiento.</p>
    <p class="sangrado">f) Grado de innovaci&#xF3;n del medicamento.</p>
    <p class="sangrado_2">Sin perjuicio de lo dispuesto en el art&#xED;culo 24, y con objeto de garantizar el uso racional de los medicamentos y productos sanitarios, el Ministerio de Sanidad, Servicios Sociales e Igualdad podr&#xE1; someter a reservas singulares las condiciones espec&#xED;ficas de prescripci&#xF3;n, dispensaci&#xF3;n y financiaci&#xF3;n de los mismos en el Sistema Nacional de Salud, de oficio o a propuesta de las comunidades aut&#xF3;nomas en la Comisi&#xF3;n Permanente de Farmacia.</p>
    <p class="sangrado">Con el fin de garantizar el derecho de todas las personas que gocen de la condici&#xF3;n de asegurado y beneficiario en el Sistema de un acceso a la prestaci&#xF3;n farmac&#xE9;utica en condiciones de igualdad en todo el Sistema Nacional de Salud, las comunidades aut&#xF3;nomas no podr&#xE1;n establecer, de forma unilateral, reservas singulares espec&#xED;ficas de prescripci&#xF3;n, dispensaci&#xF3;n y financiaci&#xF3;n de f&#xE1;rmacos o productos sanitarios.</p>
    <p class="sangrado">No obstante lo anterior, en el seno de la Comisi&#xF3;n Permanente de Farmacia podr&#xE1; decidirse la excepci&#xF3;n motivada por una o varias comunidades aut&#xF3;nomas en raz&#xF3;n de sus propias particularidades.</p>
    <p class="sangrado">2. El Ministerio de Sanidad, Servicios Sociales e Igualdad revisar&#xE1; los grupos, subgrupos, categor&#xED;as y/o clases de medicamentos cuya financiaci&#xF3;n no se estime necesaria para cubrir las necesidades sanitarias b&#xE1;sicas de la poblaci&#xF3;n espa&#xF1;ola. En todo caso, no se incluir&#xE1;n en la prestaci&#xF3;n farmac&#xE9;utica medicamentos sin receta, medicamentos que no se utilicen para el tratamiento de una patolog&#xED;a claramente determinada, ni los productos de utilizaci&#xF3;n cosm&#xE9;tica, diet&#xE9;ticos, aguas minerales, elixires, dent&#xED;fricos y otros productos similares.</p>
    <p class="sangrado">Tampoco se financiar&#xE1;n los medicamentos indicados en el tratamiento de s&#xED;ndromes y/o s&#xED;ntomas de gravedad menor, ni aquellos que, aun habiendo sido autorizados de acuerdo a la normativa vigente en su momento, no respondan a las necesidades terap&#xE9;uticas actuales, entendiendo por tal un balance beneficio/riesgo desfavorable en las enfermedades para las que est&#xE9;n indicados.&#xBB;</p>
    <p class="parrafo_2">Seis. Se a&#xF1;ade un nuevo art&#xED;culo 89 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 89 bis. Criterios fundamentales de inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="sangrado">1. Corresponde al Gobierno establecer los criterios y procedimiento para la fijaci&#xF3;n de precios de medicamentos y productos sanitarios financiables por el Sistema Nacional de Salud, tanto para los medicamentos de dispensaci&#xF3;n por oficina de farmacia a trav&#xE9;s de receta oficial, como para los medicamentos de &#xE1;mbito hospitalario, incluidos los envases cl&#xED;nicos, o dispensados por servicios de farmacia a pacientes no ingresados.</p>
    <p class="sangrado">2. Para la decisi&#xF3;n de financiaci&#xF3;n de nuevos medicamentos, adem&#xE1;s del correspondiente an&#xE1;lisis coste-efectividad y de impacto presupuestario, se tendr&#xE1; en cuenta el componente de innovaci&#xF3;n, para avances terap&#xE9;uticos indiscutibles por modificar el curso de la enfermedad o mejorar el curso de la misma, el pron&#xF3;stico y el resultado terap&#xE9;utico de la intervenci&#xF3;n y su contribuci&#xF3;n a la sostenibilidad del Sistema Nacional de Salud si, para un mismo resultado en salud, contribuye positivamente al Producto Interior Bruto.</p>
    <p class="sangrado">3. Se tendr&#xE1;n en consideraci&#xF3;n los mecanismos de retorno (descuentos lineales, revisi&#xF3;n de precio) para los medicamentos innovadores.</p>
    <p class="sangrado">4. La Comisi&#xF3;n Interministerial de Precios de los Medicamentos tendr&#xE1; en consideraci&#xF3;n los an&#xE1;lisis coste-efectividad y de impacto presupuestario.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica el art&#xED;culo 90, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 90. Fijaci&#xF3;n de precios.</p>
    <p class="sangrado">1. Para la comercializaci&#xF3;n de un medicamento o producto sanitario en territorio espa&#xF1;ol ser&#xE1; imprescindible haber tramitado la oferta del mismo al Sistema Nacional de Salud. Se proceder&#xE1; de igual modo si se producen variaciones sustanciales en las condiciones de autorizaci&#xF3;n del medicamento o producto sanitario.</p>
    <p class="sangrado">2. El Gobierno podr&#xE1; regular el mecanismo de fijaci&#xF3;n de los precios de los medicamentos y productos sanitarios que no precisen receta que se dispensen en territorio espa&#xF1;ol, siguiendo un r&#xE9;gimen general objetivo y transparente.</p>
    <p class="sangrado">3. En todo caso, los titulares de autorizaciones de comercializaci&#xF3;n de los mismos podr&#xE1;n comercializar los medicamentos que se dispensen en territorio espa&#xF1;ol en r&#xE9;gimen de precios notificados, entendiendo por tal la comunicaci&#xF3;n del precio al Ministerio de Sanidad, Servicios Sociales e Igualdad, de modo que el departamento pueda objetar el mismo por razones de inter&#xE9;s p&#xFA;blico.</p>
    <p class="sangrado">4. Corresponde a la Comisi&#xF3;n Interministerial de Precios de los Medicamentos, adscrita al Ministerio de Sanidad, Servicios Sociales e Igualdad, fijar, de modo motivado y conforme a criterios objetivos, los precios de financiaci&#xF3;n del Sistema Nacional de Salud de medicamentos y productos sanitarios para los que sea necesario prescripci&#xF3;n m&#xE9;dica, que se dispensen en territorio espa&#xF1;ol. Cuando estos mismos productos no resulten financiados, si son dispensados en territorio nacional operar&#xE1; lo establecido en el apartado 3.</p>
    <p class="sangrado">5. En todo caso, los medicamentos y productos sanitarios que se decida puedan ser financiados por el Sistema Nacional de Salud podr&#xE1;n tambi&#xE9;n comercializarse para su prescripci&#xF3;n fuera del mismo.</p>
    <p class="sangrado">6. Como regla general, el precio de financiaci&#xF3;n por el Sistema Nacional de Salud ser&#xE1; inferior al precio industrial del medicamento aplicado cuando sea dispensado fuera del Sistema Nacional de Salud.</p>
    <p class="sangrado">7. Para la toma de decisiones, la Comisi&#xF3;n Interministerial de Precios de los Medicamentos tendr&#xE1; en consideraci&#xF3;n los informes que elabore el Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud.</p>
    <p class="sangrado">8. Las cuant&#xED;as econ&#xF3;micas correspondientes a los conceptos de la distribuci&#xF3;n y dispensaci&#xF3;n de los medicamentos y de los productos sanitarios y, en su caso, de las deducciones aplicables a la facturaci&#xF3;n de los mismos al Sistema Nacional de Salud ser&#xE1;n fijados por el Gobierno, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, de forma general o por grupos o sectores, tomando en consideraci&#xF3;n criterios de car&#xE1;cter t&#xE9;cnico-econ&#xF3;mico y sanitario.</p>
    <p class="sangrado">9. El Ministerio de Sanidad, Servicios Sociales e Igualdad establecer&#xE1; el precio de venta al p&#xFA;blico de los medicamentos y productos sanitarios financiados mediante la agregaci&#xF3;n del precio industrial autorizado, que tiene car&#xE1;cter de m&#xE1;ximo, y de los m&#xE1;rgenes correspondientes a las actividades de distribuci&#xF3;n mayorista y dispensaci&#xF3;n al p&#xFA;blico.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se a&#xF1;ade un nuevo art&#xED;culo 90 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 90 bis. Del Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud.</p>
    <p class="sangrado">1. El Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud es el &#xF3;rgano colegiado, de car&#xE1;cter cient&#xED;fico-t&#xE9;cnico, adscrito a la unidad ministerial con competencia en materia de prestaci&#xF3;n farmac&#xE9;utica del Ministerio de Sanidad, Servicios Sociales e Igualdad, encargado de proporcionar asesoramiento, evaluaci&#xF3;n y consulta sobre la pertinencia, mejora y seguimiento de la evaluaci&#xF3;n econ&#xF3;mica necesaria para sustentar las decisiones de la Comisi&#xF3;n Interministerial de Precios de los Medicamentos.</p>
    <p class="sangrado">2. El Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica del Sistema Nacional de Salud estar&#xE1; compuesto por un n&#xFA;mero m&#xE1;ximo de 7 miembros designados por la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, de entre profesionales de reconocido prestigio, con experiencia y trayectoria acreditadas en evaluaci&#xF3;n farmacoecon&#xF3;mica.</p>
    <p class="sangrado">3. Asimismo, en funci&#xF3;n de los asuntos que se debatan, podr&#xE1;n asistir a las sesiones del Comit&#xE9; los evaluadores del &#xF3;rgano competente en materia de medicamentos y productos sanitarios que hayan elaborado las evaluaciones de los medicamentos y productos sanitarios objeto de debate.</p>
    <p class="sangrado">4. En todo caso, la creaci&#xF3;n y el funcionamiento del Comit&#xE9; Asesor de la Prestaci&#xF3;n Farmac&#xE9;utica ser&#xE1; atendido con los medios personales, t&#xE9;cnicos y presupuestarios asignados al &#xF3;rgano al que se encuentre adscrito.&#xBB;</p>
    <p class="parrafo_2">Nueve. Se a&#xF1;ade un nuevo apartado 6 al art&#xED;culo 91, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. A los efectos de las revisiones de precios a la baja a petici&#xF3;n de parte previstas en el apartado 1 de este art&#xED;culo, s&#xF3;lo se tendr&#xE1;n en cuenta las que supongan, como m&#xED;nimo, una reducci&#xF3;n del 10% sobre el precio industrial m&#xE1;ximo en vigor autorizado para la financiaci&#xF3;n con fondos p&#xFA;blicos.&#xBB;</p>
    <p class="parrafo_2">Diez. Se modifica el art&#xED;culo 93, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 93. Sistema de precios de referencia.</p>
    <p class="sangrado">1. La financiaci&#xF3;n p&#xFA;blica de medicamentos estar&#xE1; sometida al sistema de precios de referencia. El precio de referencia ser&#xE1; la cuant&#xED;a m&#xE1;xima con la que se financiar&#xE1;n las presentaciones de medicamentos incluidas en cada uno de los conjuntos que se determinen, siempre que se prescriban y dispensen con cargo a fondos p&#xFA;blicos.</p>
    <p class="sangrado">2. Los conjuntos incluir&#xE1;n todas las presentaciones de medicamentos financiadas que tengan el mismo principio activo e id&#xE9;ntica v&#xED;a de administraci&#xF3;n entre las que existir&#xE1; incluida en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, al menos, una presentaci&#xF3;n de medicamento gen&#xE9;rico o biosimilar, salvo que el medicamento o su ingrediente activo principal hayan sido comercializados durante un m&#xED;nimo de diez a&#xF1;os en un Estado miembro de la Uni&#xF3;n Europea, en cuyo caso no ser&#xE1; indispensable la existencia de un medicamento gen&#xE9;rico para establecer un conjunto. Las presentaciones indicadas para tratamientos en pediatr&#xED;a, as&#xED; como las correspondientes a medicamentos de &#xE1;mbito hospitalario, incluidos los envases cl&#xED;nicos, constituir&#xE1;n conjuntos independientes.</p>
    <p class="sangrado">3. El precio de referencia de cada conjunto se calcular&#xE1; en base al coste/tratamiento/d&#xED;a menor de las presentaciones de medicamentos en &#xE9;l agrupadas, y en todo caso deber&#xE1; garantizarse el abastecimiento a las oficinas de farmacia para los medicamentos de precio menor. Los medicamentos no podr&#xE1;n superar el precio de referencia del conjunto al que pertenezcan.</p>
    <p class="sangrado">4. Se establecer&#xE1;n los nuevos conjuntos y se revisar&#xE1;n los precios de los conjuntos ya existentes con car&#xE1;cter anual. No obstante, los precios menores de las nuevas agrupaciones homog&#xE9;neas ser&#xE1;n fijados autom&#xE1;ticamente en el Nomencl&#xE1;tor que corresponda, y los precios menores de las ya existentes ser&#xE1;n revisados con car&#xE1;cter trimestral.</p>
    <p class="sangrado">5. El Ministerio de Sanidad, Servicios Sociales e Igualdad establecer&#xE1; un sistema similar de precios para los productos sanitarios.&#xBB;</p>
    <p class="parrafo_2">Once. Se a&#xF1;ade un nuevo art&#xED;culo 93 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 93 bis. Sistema de precios seleccionados para productos financiables.</p>
    <p class="sangrado">1. El Ministerio de Sanidad, Servicios Sociales e Igualdad podr&#xE1; proponer a la Comisi&#xF3;n Interministerial de Precios de los Medicamentos la aplicaci&#xF3;n del mecanismo de precios seleccionados a los medicamentos y productos sanitarios financiables.</p>
    <p class="sangrado">2. A tales efectos, el Ministerio de Sanidad, Servicios Sociales e Igualdad elaborar&#xE1; una propuesta motivada, de acuerdo a los criterios recogidos en este art&#xED;culo, que contendr&#xE1; el precio m&#xE1;ximo seleccionado aplicable en cada caso.</p>
    <p class="sangrado">3. Una vez autorizado por la Comisi&#xF3;n Interministerial de Precios de los Medicamentos, el Ministerio de Sanidad, Servicios Sociales e Igualdad, publicar&#xE1; la decisi&#xF3;n por Resoluci&#xF3;n de la unidad responsable de la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="sangrado">4. En el caso de los medicamentos financiados, el sistema de precios seleccionados se aplicar&#xE1; a medicamentos sujetos a precios de referencia, teniendo en cuenta:</p>
    <p class="sangrado_2">a) El consumo del conjunto.</p>
    <p class="sangrado">b) El impacto presupuestario.</p>
    <p class="sangrado">c) La existencia de, al menos, tres medicamentos en el conjunto.</p>
    <p class="sangrado">d) Que no se produzca riesgo de desabastecimiento.</p>
    <p class="sangrado_2">5. An&#xE1;logos criterios se aplicar&#xE1;n para el caso de productos sanitarios.</p>
    <p class="sangrado">6. Valorados los criterios anteriores, el Ministerio de Sanidad, Servicios Sociales e Igualdad, a trav&#xE9;s de la unidad con responsabilidad en prestaci&#xF3;n farmac&#xE9;utica, proceder&#xE1; a comunicar a los proveedores el inicio de un procedimiento de precio seleccionado, con comunicaci&#xF3;n del precio m&#xE1;ximo de financiaci&#xF3;n que se propone para que manifiesten sus intenciones.</p>
    <p class="sangrado">7. En base a las comunicaciones recibidas, el ministerio elaborar&#xE1; la propuesta a que hace referencia el punto 2 de este art&#xED;culo.</p>
    <p class="sangrado">8. Aquellos medicamentos y/o productos sanitarios que superen el precio m&#xE1;ximo financiable quedar&#xE1;n excluidos de la financiaci&#xF3;n por el Sistema Nacional de Salud.</p>
    <p class="sangrado">9. El precio seleccionado tendr&#xE1; una vigencia de dos a&#xF1;os durante los cuales no podr&#xE1; ser modificado.</p>
    <p class="sangrado">10. El r&#xE9;gimen de precios seleccionados se actualizar&#xE1;, para los casos en los que no haya sido aplicado con anterioridad, con periodicidad anual, de forma simult&#xE1;nea a la actualizaci&#xF3;n del sistema de precios de referencia.</p>
    <p class="sangrado">11. La aplicaci&#xF3;n de este sistema supondr&#xE1; la exclusi&#xF3;n de la financiaci&#xF3;n p&#xFA;blica de aquellas presentaciones que no resulten seleccionadas, por el tiempo de vigencia del precio seleccionado.</p>
    <p class="sangrado">12. En cualquier caso, las presentaciones de los medicamentos que resulten afectadas por lo regulado en este art&#xED;culo quedar&#xE1;n exentas, a partir de dicho momento, de la aplicaci&#xF3;n de las deducciones reguladas en los art&#xED;culos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="sangrado">13. Los laboratorios titulares de la autorizaci&#xF3;n de comercializaci&#xF3;n de las presentaciones de los medicamentos y las empresas ofertantes de las presentaciones de los productos sanitarios que resulten finalmente seleccionadas deber&#xE1;n asumir el compromiso de garantizar su adecuado abastecimiento mediante declaraci&#xF3;n expresa al efecto.</p>
    <p class="sangrado">14. El sistema de precios seleccionado podr&#xE1; aplicarse a medicamentos y productos sanitarios que, no estando financiados, se consideren de inter&#xE9;s para salud p&#xFA;blica en los t&#xE9;rminos expresados en la Ley 33/2011, de 4 de octubre, General de Salud P&#xFA;blica.</p>
    <p class="sangrado">15. A este respecto, el Ministerio de Sanidad, Servicios Sociales e Igualdad para la determinaci&#xF3;n del precio seleccionado tendr&#xE1; en cuenta las especiales caracter&#xED;sticas de distribuci&#xF3;n y aplicaci&#xF3;n de estos productos.</p>
    <p class="sangrado">16. Asimismo, se podr&#xE1; extender el mecanismo v&#xED;a la selecci&#xF3;n por fijaci&#xF3;n de una aportaci&#xF3;n reducida por agrupaciones homog&#xE9;neas.&#xBB;</p>
    <p class="parrafo_2">Doce. Se modifica el apartado 1 del art&#xED;culo 94, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. El Gobierno revisar&#xE1; peri&#xF3;dicamente la participaci&#xF3;n en el pago a satisfacer por los ciudadanos por la prestaci&#xF3;n farmac&#xE9;utica incluida en la cartera com&#xFA;n suplementaria del Sistema Nacional de Salud, y los supuestos de financiaci&#xF3;n &#xED;ntegra con cargo a fondos p&#xFA;blicos.</p>
    <p class="sangrado">La revisi&#xF3;n se publicar&#xE1; en el ''Bolet&#xED;n Oficial del Estado'', mediante Orden de la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad.&#xBB;</p>
    <p class="parrafo_2">Trece. Se a&#xF1;ade un nuevo art&#xED;culo 94 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 94 bis. Aportaci&#xF3;n de los beneficiarios en la prestaci&#xF3;n farmac&#xE9;utica ambulatoria.</p>
    <p class="sangrado">1. Se entiende por prestaci&#xF3;n farmac&#xE9;utica ambulatoria la que se dispensa al paciente a trav&#xE9;s de oficina o servicio de farmacia.</p>
    <p class="sangrado">2. La prestaci&#xF3;n farmac&#xE9;utica ambulatoria estar&#xE1; sujeta a aportaci&#xF3;n del usuario.</p>
    <p class="sangrado">3. La aportaci&#xF3;n del usuario se efectuar&#xE1; en el momento de la dispensaci&#xF3;n del medicamento o producto sanitario.</p>
    <p class="sangrado">4. La aportaci&#xF3;n del usuario ser&#xE1; proporcional al nivel de renta que se actualizar&#xE1;, como m&#xE1;ximo, anualmente.</p>
    <p class="sangrado">5. Con car&#xE1;cter general, el porcentaje de aportaci&#xF3;n del usuario seguir&#xE1; el siguiente esquema:</p>
    <p class="sangrado_2">a) Un 60 % del PVP para los usuarios y sus beneficiarios cuya renta sea igual o superior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaraci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="sangrado">b) Un 50 % del PVP para las personas que ostenten la condici&#xF3;n de asegurado activo y sus beneficiarios cuya renta sea igual o superior a 18.000 euros e inferior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaraci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="sangrado">c) Un 40 % para las personas que ostenten la condici&#xF3;n de asegurado activo y sus beneficiarios y no se encuentren incluidos en los apartados a) o b) anteriores.</p>
    <p class="sangrado">d) Un 10 % del PVP para las personas que ostenten la condici&#xF3;n de asegurado como pensionistas de la Seguridad Social, con excepci&#xF3;n de las personas incluidas en el apartado a).</p>
    <p class="sangrado_2">6. Con el fin de garantizar la continuidad de los tratamientos de car&#xE1;cter cr&#xF3;nico y asegurar un alto nivel de equidad a los pacientes pensionistas con tratamientos de larga duraci&#xF3;n, los porcentajes generales estar&#xE1;n sujetos a topes m&#xE1;ximos de aportaci&#xF3;n en los siguientes supuestos:</p>
    <p class="sangrado_2">a) A un 10 % del PVP en los medicamentos pertenecientes a los grupos ATC de aportaci&#xF3;n reducida, con una aportaci&#xF3;n m&#xE1;xima para el 2012, expresada en euros, resultante de la aplicaci&#xF3;n de la actualizaci&#xF3;n del IPC a la aportaci&#xF3;n m&#xE1;xima vigente. Dicha aportaci&#xF3;n m&#xE1;xima se actualizar&#xE1;, de forma autom&#xE1;tica cada mes de enero de acuerdo con la evoluci&#xF3;n del IPC. La actualizaci&#xF3;n se formalizar&#xE1; por resoluci&#xF3;n de la unidad responsable de farmacia del Ministerio de Sanidad, Servicios Sociales e Igualdad.</p>
    <p class="sangrado">b) Para las personas que ostenten la condici&#xF3;n de asegurado como pensionistas de la Seguridad Social y sus beneficiarios cuya renta sea inferior a 18.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaraci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas o que no est&#xE9;n incluidos en los siguientes apartados c) o d), hasta un limite m&#xE1;ximo de aportaci&#xF3;n mensual de 8 euros.</p>
    <p class="sangrado">c) Para las personas que ostenten la condici&#xF3;n de asegurado como pensionistas de la Seguridad Social y sus beneficiarios cuya renta sea igual o superior a 18.000 euros e inferior a 100.000 consignada en la casilla de base liquidable general y del ahorro de la declaraci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas, hasta un l&#xED;mite m&#xE1;ximo de aportaci&#xF3;n mensual de 18 euros.</p>
    <p class="sangrado">d) Para las personas que ostenten la condici&#xF3;n de asegurado como pensionista de la Seguridad Social y sus beneficiarios cuya renta sea superior a 100.000 euros consignada en la casilla de base liquidable general y del ahorro de la declaraci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas, hasta un l&#xED;mite m&#xE1;ximo de aportaci&#xF3;n mensual de 60 euros.</p>
    <p class="sangrado_2">7. El importe de las aportaciones que excedan estos montos ser&#xE1; objeto de reintegro por la comunidad aut&#xF3;noma correspondiente, con una periodicidad m&#xE1;xima semestral.</p>
    <p class="sangrado">8. Estar&#xE1;n exentos de aportaci&#xF3;n, los usuarios y sus beneficiarios que pertenezcan a una de las siguientes categor&#xED;as:</p>
    <p class="sangrado_2">a) Afectados de s&#xED;ndrome t&#xF3;xico y personas con discapacidad en los supuestos contemplados en su normativa espec&#xED;fica.</p>
    <p class="sangrado">b) Personas perceptoras de rentas de integraci&#xF3;n social.</p>
    <p class="sangrado">c) Persona perceptoras de pensiones no contributivas.</p>
    <p class="sangrado">d) Parados que han perdido el derecho a percibir el subsidio de desempleo en tanto subsista su situaci&#xF3;n.</p>
    <p class="sangrado">e) Los tratamientos derivados de accidente de trabajo y enfermedad profesional.</p>
    <p class="sangrado_2">9. El nivel de aportaci&#xF3;n de los mutualistas y clases pasivas de la Mutualidad General de Funcionarios Civiles del Estado, del Instituto Social de las Fuerzas Armadas y la Mutualidad General Judicial ser&#xE1; del 30 %.&#xBB;</p>
    <p class="parrafo_2">Catorce. Se a&#xF1;ade un nuevo art&#xED;culo 94 ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 94 ter. Protecci&#xF3;n de datos personales.</p>
    <p class="sangrado">1. El Instituto Nacional de la Seguridad Social podr&#xE1; tratar los datos obrantes en los ficheros de las entidades gestoras y servicios comunes de la Seguridad Social y de las entidades que colaboran con las mismas que resulten imprescindibles para determinar la cuant&#xED;a de la aportaci&#xF3;n de los beneficiarios en la prestaci&#xF3;n farmac&#xE9;utica. Dicho tratamiento, que no requerir&#xE1; el consentimiento del interesado, se someter&#xE1; plenamente a lo dispuesto en la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal, y sus disposiciones de desarrollo.</p>
    <p class="sangrado">2. Del mismo modo, y con la finalidad a la que se refiere el apartado anterior, la administraci&#xF3;n competente en materia tributaria podr&#xE1; comunicar al Instituto Nacional de la Seguridad Social, sin contar con el consentimiento del interesado, los datos que resulten necesarios para determinar el nivel de renta requerido.</p>
    <p class="sangrado">Igualmente, los &#xF3;rganos de las administraciones p&#xFA;blicas que resulten competentes para determinar la concurrencia de los requisitos establecidos para la exenci&#xF3;n de la aportaci&#xF3;n previstos en el apartado 8 del art&#xED;culo 94 bis de esta ley, podr&#xE1;n comunicar esta circunstancia al Instituto Nacional de la Seguridad Social sin contar con el consentimiento del interesado.</p>
    <p class="sangrado">3. El Instituto Nacional de la Seguridad Social comunicar&#xE1; a las administraciones sanitarias competentes el dato relativo al nivel de aportaci&#xF3;n que corresponda a cada usuario de conformidad con lo establecido en la normativa reguladora de las recetas m&#xE9;dicas y &#xF3;rdenes de dispensaci&#xF3;n. En ning&#xFA;n caso, dicha informaci&#xF3;n incluir&#xE1; el dato de la cuant&#xED;a concreta de las rentas.</p>
    <p class="sangrado">Los datos comunicados de conformidad con lo dispuesto en el p&#xE1;rrafo anterior ser&#xE1;n objeto de tratamiento por la administraci&#xF3;n sanitaria correspondiente a los solos efectos de su incorporaci&#xF3;n al sistema de informaci&#xF3;n de la tarjeta sanitaria individual.&#xBB;</p>
    <p class="parrafo_2">Quince. Se a&#xF1;ade un nuevo art&#xED;culo 97 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 97 bis. Fundamentos de los sistemas de informaci&#xF3;n para el control de la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="sangrado">1. La intervenci&#xF3;n del Estado en materia de medicamentos y productos sanitarios financiados por el Sistema Nacional de Salud exige la plena disposici&#xF3;n de informaci&#xF3;n s&#xF3;lida sobre el consumo de los insumos sanitarios objeto de dicha informaci&#xF3;n. A tal efecto, tanto el Ministerio de Sanidad, Servicios Sociales e Igualdad como las consejer&#xED;as competentes de las comunidades aut&#xF3;nomas y, en su caso, las empresas proveedoras y sus &#xF3;rganos de representaci&#xF3;n profesional, aportar&#xE1;n la siguiente informaci&#xF3;n relativa al tr&#xE1;fico y consumo de los mismos:</p>
    <p class="sangrado_2">a) Datos de facturaci&#xF3;n de recetas oficiales del Sistema Nacional de Salud con periodicidad mensual, dispensadas por oficinas de farmacia y agregadas por provincia y comunidad aut&#xF3;noma.</p>
    <p class="sangrado">b) Datos de adquisiciones por servicios farmac&#xE9;uticos de centros y servicios sanitarios o sociosanitarios del Sistema Nacional de Salud y en su caso abonos de medicamentos y productos sanitarios, al menos con periodicidad mensual y con nivel de agregaci&#xF3;n por provincia y comunidad aut&#xF3;noma.</p>
    <p class="sangrado_2">2. La Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas aportar&#xE1;n el mismo tipo de informaci&#xF3;n, con las salvedades propias de las modalidades asistenciales que les son propias.</p>
    <p class="sangrado">3. Los medicamentos dispensados por servicios farmac&#xE9;uticos de centros y servicios sanitarios o sociosanitarios del Sistema Nacional de Salud a pacientes ambulatorios ser&#xE1;n recogidos en una aplicaci&#xF3;n inform&#xE1;tica espec&#xED;fica.</p>
    <p class="sangrado">4. El tratamiento inform&#xE1;tico al que se refiere el punto anterior podr&#xE1; ser extendido a otros medicamentos y productos sanitarios de uso exclusivo hospitalario a los que la Comisi&#xF3;n Interministerial de Precios de los Medicamentos considere oportuno aplicar un r&#xE9;gimen de cautelas singulares<em>.</em>&#xBB;</p>
    <p class="parrafo_2">Diecis&#xE9;is. Se a&#xF1;ade un nuevo art&#xED;culo 97 ter, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 97 ter. Fomento de la competencia y competitividad.</p>
    <p class="sangrado">1. Para la consecuci&#xF3;n de los fines de eficiencia y sostenibilidad de la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud se implementar&#xE1;n las medidas administrativas y regulatorias que en cada ejercicio presupuestario se consideren apropiadas para estimular la competencia entre proveedores de insumos farmac&#xE9;uticos, redundando en descensos de precios unitarios.</p>
    <p class="sangrado">2. Toda actuaci&#xF3;n limitativa a la competencia se considerar&#xE1; contraria a los principios de eficiencia y sostenibilidad y ser&#xE1; perseguida de oficio por los &#xF3;rganos competentes.&#xBB;</p>
    <p class="parrafo_2">Diecisiete. Se modifica el apartado 1 de la disposici&#xF3;n adicional sexta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Las personas f&#xED;sicas, los grupos empresariales y las personas jur&#xED;dicas no integradas en ellos, que se dediquen en Espa&#xF1;a a la fabricaci&#xF3;n, importaci&#xF3;n u oferta al Sistema Nacional de Salud de medicamentos y/o productos sanitarios que, financiados con fondos p&#xFA;blicos, se dispensen en oficinas de farmacia, a trav&#xE9;s de receta oficial u orden de dispensaci&#xF3;n del Sistema Nacional de Salud, en territorio nacional, deber&#xE1;n ingresar con car&#xE1;cter cuatrimestral las cantidades que resulten de aplicar sobre su volumen cuatrimestral de ventas a trav&#xE9;s de dicha receta u orden de dispensaci&#xF3;n, los porcentajes contemplados en la escala siguiente:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Ventas cuatrimestrales a PVL</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje de aportaci&#xF3;n</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Desde</p>
        </th>
        <th>
          <p class="cabeza_tabla">Hasta</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3.000.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">3.000.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">En adelante</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2,0</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">En el supuesto de que el volumen total de ventas de medicamentos y productos sanitarios al Sistema Nacional de Salud sea, en t&#xE9;rminos corrientes anuales, inferior al del a&#xF1;o precedente, el Gobierno podr&#xE1; revisar los anteriores porcentajes de aportaci&#xF3;n.</p>
    <p class="sangrado">Las cuant&#xED;as resultantes de la aplicaci&#xF3;n de la escala anterior se ver&#xE1;n minoradas en funci&#xF3;n de la valoraci&#xF3;n de las compa&#xF1;&#xED;as en el marco de la acci&#xF3;n Profarma seg&#xFA;n los porcentajes establecidos en la siguiente tabla:</p>
    <p class="sangrado_2">&#x2022; No valoradas: 0,00.</p>
    <p class="sangrado">&#x2022; Aceptables: 5 %.</p>
    <p class="sangrado">&#x2022; Buenas: 10 %.</p>
    <p class="sangrado">&#x2022; Muy buenas: 15 %.</p>
    <p class="sangrado">&#x2022; Excelentes: 25 %.</p>
    <p class="sangrado_2">Aquellas empresas clasificadas en el programa Profarma como muy buenas o excelentes, que participen en consorcios de I+D o realicen asociaciones temporales con este fin con otras empresas establecidas en Espa&#xF1;a y centros de I+D p&#xFA;blicos y privados, para realizar investigaci&#xF3;n b&#xE1;sica y precl&#xED;nica de relevancia, mediante proyectos espec&#xED;ficos y determinados, podr&#xE1;n beneficiarse de una minoraci&#xF3;n adicional de un diez por ciento de la aportaci&#xF3;n.</p>
    <p class="sangrado">Las minoraciones que puedan afectar a estos retornos surtir&#xE1;n efecto a partir de la &#xFA;ltima resoluci&#xF3;n del Plan Profarma.</p>
    <p class="sangrado">Los grupos empresariales comunicar&#xE1;n al Ministerio de Sanidad, Servicios Sociales e Igualdad, durante el mes de enero de cada a&#xF1;o natural, las compa&#xF1;&#xED;as integradas en ellos. En caso de que se modifique la composici&#xF3;n de un grupo empresarial en el transcurso del a&#xF1;o, la comunicaci&#xF3;n se efectuar&#xE1; durante el mes en que dicha modificaci&#xF3;n haya tenido lugar. A efectos de lo se&#xF1;alado, se considera que pertenecen a un mismo grupo las empresas que constituyan una unidad de decisi&#xF3;n, en los t&#xE9;rminos del art&#xED;culo 4 de la Ley 24/1998, de 28 de julio, del Mercado de Valores.&#xBB;</p>
    <p class="parrafo_2">Dieciocho. Se modifica el p&#xE1;rrafo segundo del apartado 1 de la disposici&#xF3;n adicional decimocuarta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;La informaci&#xF3;n sobre los precios menores se actualizar&#xE1; el primer d&#xED;a h&#xE1;bil de cada mes y se publicar&#xE1; en la p&#xE1;gina web del Ministerio de Sanidad, Servicios Sociales e Igualdad.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. Modificaci&#xF3;n del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes, deducciones y descuentos correspondientes a la distribuci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un nuevo apartado 8 en el art&#xED;culo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes, deducciones y descuentos correspondientes a la distribuci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;8.<em> </em>Con el objeto de garantizar la accesibilidad y calidad en el servicio, as&#xED; como la adecuada atenci&#xF3;n farmac&#xE9;utica a los usuarios del Sistema Nacional de Salud, a las oficinas de farmacia que resulten exentas de la escala de deducciones regulada en el apartado 5 de este art&#xED;culo, les ser&#xE1; de aplicaci&#xF3;n a su favor un &#xED;ndice corrector de los m&#xE1;rgenes de las oficinas de farmacia correspondiente a las recetas u &#xF3;rdenes de dispensaci&#xF3;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos p&#xFA;blicos, conforme a la siguiente escala:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Ventas totales a PVP IVA hasta </p>
          <p class="cabeza_tabla">&#x2014; </p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Deducci&#xF3;n </p>
          <p class="cabeza_tabla">&#x2014; </p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Resto hasta </p>
          <p class="cabeza_tabla">&#x2014; </p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje aplicable</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">25.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">-3,40</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">25.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">-850,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">37.500,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">37.500,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">-850,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">45.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">12,98</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">45.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">123,50</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">58.345,61</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">14,.27</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">58.345,62</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.027,92</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">120.206,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">15,69</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">120.206,02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">11.733,82</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">208.075,90</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">18,71</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">208.075,91</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">28.174,27</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">295.242,83</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">21,60</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">295.242,84</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">47.002,32</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">382.409,76</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">23,67</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">382.409,77</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">67.634,73</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">600.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">25,04</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">600.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">122.119,32</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">En adelante</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">27,52</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">Para la aplicaci&#xF3;n del tramo correspondiente de la mencionada escala se tendr&#xE1; en cuenta la cuant&#xED;a del importe de la facturaci&#xF3;n mensual correspondiente a las recetas u &#xF3;rdenes de dispensaci&#xF3;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos p&#xFA;blicos.</p>
    <p class="sangrado">La aplicacio&#x301;n del i&#x301;ndice corrector se efectuara&#x301; en el primer tramo de la escala, de 0 a 25.000 euros, de la facturacio&#x301;n mensual correspondiente a las recetas u o&#x301;rdenes de dispensacio&#x301;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos pu&#x301;blicos. Dicha facturacio&#x301;n mensual se calculara&#x301; en te&#x301;rminos de precio de venta al pu&#x301;blico incrementado con el impuesto sobre el valor an&#x303;adido. Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturacio&#x301;n mensual, se excluira&#x301; de dicho co&#x301;mputo la cantidad que, calculada en te&#x301;rminos de precio de venta al pu&#x301;blico con IVA incluido, exceda del citado precio industrial.</p>
    <p class="sangrado">Tales oficinas de farmacia debera&#x301;n cumplir los siguientes requisitos:</p>
    <p class="sangrado_2">a) Que no hayan sido objeto de sancio&#x301;n administrativa o inhabilitacio&#x301;n profesional ni este&#x301;n excluidas de su concertacio&#x301;n.</p>
    <p class="sangrado">b) Que participen en los programas de atencio&#x301;n farmace&#x301;utica y en la realizacio&#x301;n del conjunto de actividades destinadas a la utilizacio&#x301;n racional de los medicamentos que establezca la Administracio&#x301;n sanitaria correspondiente.</p>
    <p class="sangrado_2">La decisio&#x301;n sobre el cumplimiento de los requisitos exigidos, asi&#x301; como la resolucio&#x301;n de las incidencias que se produzcan al efecto, correspondera&#x301; a las distintas administraciones sanitarias competentes en materia de ordenacio&#x301;n farmace&#x301;utica, que establecera&#x301;n el procedimiento para su aplicacio&#x301;n. De todo ello se dara&#x301; audiencia previa a la Mutualidad General de Funcionarios Civiles del Estado, a la Mutualidad General Judicial, al Instituto Social de las Fuerzas Armadas y, en su caso, al Instituto Nacional de Gestio&#x301;n Sanitaria.</p>
    <p class="sangrado">La cuanti&#x301;a derivada de la aplicacio&#x301;n del i&#x301;ndice corrector de los ma&#x301;rgenes correspondiente a las administraciones sanitarias del Sistema Nacional de Salud, incluyendo la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas sera&#x301; la que resulte de aplicar el porcentaje que representa cada una de ellas en la facturacio&#x301;n mensual de cada oficina de farmacia, consideradas conjuntamente. El procedimiento de gestio&#x301;n de dicha informacio&#x301;n se ajustara&#x301; a las reglas establecidas respecto de los informes relativos a la aplicacio&#x301;n de la escala conjunta de deducciones.&#xBB;</p>
    <p class="parrafo_2">Dos. El actual apartado 8 del art&#xED;culo 2 pasa a ser el apartado 9 de dicho art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 6. Medidas relativas a la atenci&#xF3;n farmac&#xE9;utica en los hospitales, en los centros de asistencia social y en los centros psiqui&#xE1;tricos.</p>
    <p class="parrafo">1. Ser&#xE1; obligatorio el establecimiento de un servicio de farmacia hospitalaria propio en:</p>
    <p class="parrafo_2">a) Todos los hospitales que tengan cien o m&#xE1;s camas.</p>
    <p class="parrafo">b) Los centros de asistencia social que tengan cien camas o m&#xE1;s en r&#xE9;gimen de asistidos.</p>
    <p class="parrafo">c) Los centros psiqui&#xE1;tricos que tengan cien camas o m&#xE1;s.</p>
    <p class="parrafo_2">2. No obstante lo anterior, la consejer&#xED;a responsable en materia de prestaci&#xF3;n farmac&#xE9;utica podr&#xE1; establecer acuerdos o convenios con centros hospitalarios, eximiendo a estos centros de esta exigencia, siempre y cuando dispongan de un deposito de medicamentos vinculado al servicio de farmacia hospitalaria del hospital de la red p&#xFA;blica que sea el de referencia en el &#xE1;rea o zona sanitaria de influencia correspondiente.</p>
    <p class="parrafo">3. Asimismo, los centros hospitalarios, los centros de asistencia social que presten asistencia sanitaria espec&#xED;fica y los centros psiqui&#xE1;tricos que no cuenten con un servicio de farmacia hospitalaria propio y que no est&#xE9;n obligados a tenerlo dispondr&#xE1;n de un dep&#xF3;sito, que estar&#xE1; vinculado a un servicio de farmacia del &#xE1;rea sanitaria y bajo la responsabilidad del jefe del servicio, en el caso de los hospitales del sector p&#xFA;blico, y a una oficina de farmacia establecida en la misma zona farmac&#xE9;utica o a un servicio de farmacia hospitalaria, en el supuesto de que se trate de un hospital del sector privado.</p>
    <p class="articulo">Art&#xED;culo 7. Manipulaci&#xF3;n y adecuaci&#xF3;n de preparaciones de medicamentos.</p>
    <p class="parrafo">1. Con el fin de mejorar la eficacia en el uso de los medicamentos en el &#xE1;mbito hospitalario, las comunidades aut&#xF3;nomas podr&#xE1;n acreditar a los servicios de farmacia hospitalaria de su territorio para que en los mismos se puedan llevar a cabo operaciones de fraccionamiento, personalizaci&#xF3;n de dosis y otras operaciones de remanipulaci&#xF3;n y transformaci&#xF3;n de medicamentos.</p>
    <p class="parrafo">2. La acreditaci&#xF3;n prevista en el apartado anterior se efectuar&#xE1; de modo que se garantice el cumplimiento de las gu&#xED;as t&#xE9;cnicas de buena pr&#xE1;ctica aplicables al caso por los servicios de farmacia hospitalaria donde se vayan a efectuar las operaciones se&#xF1;aladas.</p>
    <p class="parrafo">3. Las gu&#xED;as de manipulaci&#xF3;n, fraccionamiento y dosificaci&#xF3;n personalizada se elaborar&#xE1;n bajo la tutela de la Direcci&#xF3;n General de Cartera B&#xE1;sica de Servicios del Sistema Nacional de Salud y Farmacia, recabando al efecto la colaboraci&#xF3;n de la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios y de expertos de reconocido prestigio.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Medidas en materia de recursos humanos</p>
    <p class="articulo">Art&#xED;culo 8. Modificaci&#xF3;n de la Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias.</p>
    <p class="parrafo">La Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 25, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 25. &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica.</p>
    <p class="sangrado">1. La formaci&#xF3;n especializada en &#xE1;reas de capacitaci&#xF3;n especifica tendr&#xE1;, en todo caso, car&#xE1;cter programado y se llevar&#xE1; a cabo por el sistema de residencia con las especificidades y adaptaciones que reglamentariamente se determinen en el r&#xE9;gimen jur&#xED;dico que regula dicho sistema formativo.</p>
    <p class="sangrado">2. Reglamentariamente se establecer&#xE1;n los supuestos y requisitos para que los Especialistas en Ciencias de la Salud puedan acceder, mediante convocatoria del Ministerio de Sanidad, Servicios Sociales e Igualdad, a los diplomas de &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica, siempre que dichas &#xE1;reas se hubieran constituido en la especialidad correspondiente y se acrediten, al menos, dos a&#xF1;os de ejercicio profesional en la especialidad.</p>
    <p class="sangrado">3. El Ministerio de Sanidad, Servicios Sociales e Igualdad, previo informe del Consejo Nacional de Especialidades en Ciencias de la Salud y de la Comisi&#xF3;n de Recursos Humanos del Sistema Nacional de Salud, podr&#xE1; eliminar, disminuir o aumentar los a&#xF1;os de ejercicio profesional a los que se refiere el apartado 1 de este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 26, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 26. Acreditaci&#xF3;n de centros y unidades docentes.</p>
    <p class="sangrado">1. El Ministerio de Sanidad, Servicios Sociales e Igualdad y el competente en materia de educaci&#xF3;n, a propuesta de la Comisi&#xF3;n de Recursos Humanos del Sistema Nacional de Salud, mediante Orden que se publicar&#xE1; en el ''Bolet&#xED;n Oficial del Estado'', establecer&#xE1;n los requisitos de acreditaci&#xF3;n que, con car&#xE1;cter general, deber&#xE1;n cumplir los centros o unidades para la formaci&#xF3;n de Especialistas en Ciencias de la Salud.</p>
    <p class="sangrado">2. Corresponde al &#xF3;rgano directivo competente en materia de calidad del Ministerio de Sanidad, Servicios Sociales e Igualdad coordinar las auditor&#xED;as de los centros y unidades acreditados, para evaluar en el marco del Plan de Calidad para el Sistema Nacional de Salud y del Plan Anual de Auditorias Docentes, el funcionamiento y la calidad del sistema de formaci&#xF3;n.</p>
    <p class="sangrado">3. Corresponde al &#xF3;rgano directivo competente en materia de formaci&#xF3;n sanitaria especializada del Ministerio de Sanidad, Servicios Sociales e Igualdad, a instancia de la entidad titular del centro, previos informes de la comisi&#xF3;n de docencia de &#xE9;ste y de la Consejer&#xED;a competente en materia sanitaria de la comunidad aut&#xF3;noma, resolver sobre las solicitudes de acreditaci&#xF3;n de centros y unidades docentes. La acreditaci&#xF3;n especificar&#xE1;, en todo caso, el n&#xFA;mero de plazas docentes acreditadas.</p>
    <p class="sangrado">4. La revocaci&#xF3;n, total o parcial, de la acreditaci&#xF3;n concedida se realizar&#xE1;, en su caso, por el mismo procedimiento, o&#xED;do el centro afectado y su comisi&#xF3;n de docencia.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 29, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 29. Comit&#xE9;s de &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica.</p>
    <p class="sangrado">1. Cuando exista un &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica se constituir&#xE1; un Comit&#xE9; de &#xC1;rea como &#xF3;rgano asesor del Ministerio de Sanidad, Servicios Sociales e Igualdad. Estar&#xE1; integrado por seis profesionales con t&#xED;tulo de especialista con capacitaci&#xF3;n espec&#xED;fica en el &#xE1;rea de que se trate, propuestos por la Comisi&#xF3;n o Comisiones Nacionales de la especialidad o especialidades implicadas, que previo informe de la Comisi&#xF3;n de Recursos Humanos del Sistema Nacional de Salud ser&#xE1;n nombrados por el ministerio competente antes citado.</p>
    <p class="sangrado">2. El Comit&#xE9; desarrollar&#xE1; las funciones que reglamentariamente se determinen y, en todo caso, las de propuesta de los contenidos del programa de formaci&#xF3;n.</p>
    <p class="sangrado">3. En todo caso, la creaci&#xF3;n y el funcionamiento del Comit&#xE9; de &#xC1;rea ser&#xE1; atendido con los medios personales, t&#xE9;cnicos y presupuestarios asignados al &#xF3;rgano al que se encuentre adscrito.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica la Disposici&#xF3;n transitoria quinta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria quinta. Creaci&#xF3;n de nuevos t&#xED;tulos de Especialista y de Diplomas de &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica en Ciencias de la Salud.</p>
    <p class="sangrado">1. Cuando, conforme a lo previsto en el art&#xED;culo 16 de esta ley, sean establecidos nuevos t&#xED;tulos oficiales de especialista en Ciencias de la Salud, el Gobierno adoptar&#xE1; las medidas oportunas para posibilitar el acceso al nuevo t&#xED;tulo de los profesionales que hubieran prestado servicios en el &#xE1;mbito de la nueva especialidad y cumplan los requisitos que reglamentariamente se establezcan. Asimismo, adoptar&#xE1; las medidas oportunas para la inicial constituci&#xF3;n de la correspondiente Comisi&#xF3;n Nacional de la Especialidad.</p>
    <p class="sangrado">2. Cuando, conforme a lo previsto en el art&#xED;culo 24 de esta ley, sean establecidos nuevos diplomas de &#xC1;reas de Capacitaci&#xF3;n Espec&#xED;fica para especialistas en Ciencias de la Salud, el Gobierno adoptar&#xE1; las medidas oportunas para posibilitar el acceso a los nuevos diplomas de los profesionales que hubieran prestado servicios en el &#xE1;mbito de la nueva &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica y cumplan los requisitos que reglamentariamente se establezcan.</p>
    <p class="sangrado">3. Asimismo, el Gobierno adoptar&#xE1; las medidas oportunas para la inicial constituci&#xF3;n de los correspondientes Comit&#xE9;s de &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Modificaci&#xF3;n de la Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva Disposici&#xF3;n adicional d&#xE9;cima a la Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del Sistema Nacional de Salud, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional d&#xE9;cima. Registro Estatal de Profesionales Sanitarios.</p>
    <p class="sangrado">1. Con la finalidad de facilitar la adecuada planificaci&#xF3;n de las necesidades de profesionales sanitarios del Estado y de coordinar las pol&#xED;ticas de recursos humanos en el &#xE1;mbito del Sistema Nacional de Salud, se crea en el Ministerio de Sanidad, Servicios Sociales e Igualdad, el Registro Estatal de Profesionales Sanitarios que se integrar&#xE1; en el Sistema de Informaci&#xF3;n Sanitaria del Sistema Nacional de Salud.</p>
    <p class="sangrado">2. Dicho Registro, que se implementar&#xE1; en soporte digital, se nutrir&#xE1; de los registros oficiales, de profesionales, obrantes en las administraciones del Estado y Auton&#xF3;micas, en los colegios profesionales, consejos auton&#xF3;micos y consejos generales de los mismos, en los centros sanitarios privados y en las entidades de seguros que operen en el ramo de la enfermedad, que estar&#xE1;n obligados a facilitar los datos que se consideren necesarios, con sujeci&#xF3;n a los criterios que determine el Consejo Interterritorial del Sistema Nacional de Salud en los t&#xE9;rminos previstos en el art&#xED;culo 53.3 de esta ley.</p>
    <p class="sangrado">3. El Registro Estatal de Profesionales Sanitarios ser&#xE1; p&#xFA;blico en lo que se refiere al nombre, titulaci&#xF3;n, especialidad, lugar de ejercicio, categor&#xED;a y funci&#xF3;n del profesional, as&#xED; como en lo referente a la titulaci&#xF3;n, especialidad, Diploma de &#xC1;rea de Capacitaci&#xF3;n Espec&#xED;fica y de Acreditaci&#xF3;n y Acreditaci&#xF3;n Avanzada, si los hubiere, y a las fechas de obtenci&#xF3;n y revalidaci&#xF3;n de cada uno de ellos.</p>
    <p class="sangrado">4. Ser&#xE1; de aplicaci&#xF3;n al Registro Estatal de Profesionales Sanitarios lo dispuesto en la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad la adopci&#xF3;n de las medidas de seguridad t&#xE9;cnicas y organizativas previstas en la mencionada normativa, velando en particular porque no quepa el acceso indiscriminado a los datos que no tengan car&#xE1;cter p&#xFA;blico conforme a lo dispuesto en el apartado anterior.</p>
    <p class="sangrado">Asimismo, corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad implementar de forma progresiva el Registro Estatal de Profesionales Sanitarios a las distintas profesiones sanitarias y la actualizaci&#xF3;n permanente de los datos que el mismo contenga, en particular, siempre que se produzca una incidencia derivada del ejercicio profesional.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Modificaci&#xF3;n de la Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud.</p>
    <p class="parrafo">La Ley 55/2003, de 16 de diciembre, del Estatuto Marco del personal estatutario de los servicios de salud, queda modificada en los t&#xE9;rminos siguientes:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 15, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 15. Creaci&#xF3;n, modificaci&#xF3;n y supresi&#xF3;n de categor&#xED;as.</p>
    <p class="sangrado">1. En el &#xE1;mbito de cada servicio de salud se establecer&#xE1;n, modificar&#xE1;n o suprimir&#xE1;n las categor&#xED;as de personal estatutario de acuerdo con las previsiones del cap&#xED;tulo XIV y, en su caso, del art&#xED;culo 13 de esta ley.</p>
    <p class="sangrado">2. Corresponde al Ministerio de Sanidad, Servicios Sociales e Igualdad la aprobaci&#xF3;n de un cat&#xE1;logo homog&#xE9;neo donde se establecer&#xE1;n las equivalencias de las categor&#xED;as profesionales de los servicios de salud. A estos efectos, los servicios de salud comunicar&#xE1;n al ministerio las categor&#xED;as de personal estatutario existentes en el mismo, as&#xED; como su modificaci&#xF3;n o supresi&#xF3;n y la creaci&#xF3;n de nuevas categor&#xED;as, a fin de proceder, en su caso, a la elaboraci&#xF3;n de este cuadro de equivalencias y a su homologaci&#xF3;n conforme a lo previsto en el art&#xED;culo 37.1.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifican los apartados 3 y 4 del art&#xED;culo 41, pasando los actuales apartados 4, 5 y 6 de dicho art&#xED;culo a ser los apartados 5, 6 y 7. Los apartados 3 y 4 del art&#xED;culo 41 tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. La cuant&#xED;a de las retribuciones se adecuar&#xE1; a lo que dispongan las correspondientes leyes de presupuestos. Elemento fundamental en este apartado es, en cualquier caso, la evaluaci&#xF3;n del desempe&#xF1;o del personal estatutario, que los servicios de salud deber&#xE1;n establecer a trav&#xE9;s de procedimientos fundados en los principios de igualdad, objetividad y transparencia. La evaluaci&#xF3;n peri&#xF3;dica deber&#xE1; tenerse en cuenta a efectos de determinaci&#xF3;n de una parte de estas retribuciones complementarias, vinculadas precisamente a la productividad, al rendimiento y, en definitiva, al contenido y alcance de la actividad que efectivamente se realiza.</p>
    <p class="sangrado">4. Los servicios de salud de las comunidades aut&#xF3;nomas y entes gestores de asistencia sanitaria establecer&#xE1;n los mecanismos necesarios, como la ordenaci&#xF3;n de puestos de trabajo, la ordenaci&#xF3;n de las retribuciones complementarias, la desvinculaci&#xF3;n de plazas docentes, u otros, que garanticen el pago de la actividad realmente realizada.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade una nueva disposici&#xF3;n adicional decimoquinta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimoquinta. Extensi&#xF3;n de lo dispuesto en el art&#xED;culo 21 del Real Decreto Legislativo 4/2000, de 23 de junio, por el que se aprueba el texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado.</p>
    <p class="sangrado">El personal estatutario de los servicios de salud de las comunidades aut&#xF3;nomas e instituciones adscritas al Instituto Nacional de Gesti&#xF3;n Sanitaria queda exceptuado de la extensi&#xF3;n prevista en el art&#xED;culo 21 del Real Decreto Legislativo 4/2000, de 23 de junio, por el que se aprueba el texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, y en la Disposici&#xF3;n adicional sexta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, respecto de la prestaci&#xF3;n econ&#xF3;mica durante la situaci&#xF3;n de incapacidad temporal del personal funcionario integrado en el R&#xE9;gimen General de Seguridad Social, sea cual sea la Administraci&#xF3;n en la que preste servicios.</p>
    <p class="sangrado">Los servicios de salud de las comunidades aut&#xF3;nomas decidir&#xE1;n, respecto de su personal estatutario, el grado de aplicaci&#xF3;n del contenido de esta prestaci&#xF3;n econ&#xF3;mica, cuando aqu&#xE9;l se encuentre en situaci&#xF3;n de incapacidad temporal.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade una nueva disposici&#xF3;n adicional decimosexta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimosexta. Integraci&#xF3;n del personal funcionario al servicio de instituciones sanitarias p&#xFA;blicas.</p>
    <p class="sangrado">1. Los m&#xE9;dicos, practicantes y matronas titulares de los servicios sanitarios locales que presten sus servicios como m&#xE9;dicos generales, practicantes y matronas de los servicios de salud, y el resto del personal funcionario que preste sus servicios en instituciones sanitarias p&#xFA;blicas, dispondr&#xE1;n hasta el 31 de diciembre de 2012 para integrarse en los servicios de salud como personal estatutario fijo. A tal fin, las comunidades aut&#xF3;nomas establecer&#xE1;n los procedimientos oportunos.</p>
    <p class="sangrado">2. En caso de que este personal opte por permanecer en activo en su actual situaci&#xF3;n, en los cuerpos y escalas en los que ostenten la condici&#xF3;n de personal funcionario, las comunidades aut&#xF3;nomas adscribir&#xE1;n a este personal a &#xF3;rganos administrativos que no pertenezcan a las instituciones sanitarias p&#xFA;blicas, conforme a las bases de los procesos de movilidad que, a tal fin, puedan articularse.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade una nueva Disposici&#xF3;n adicional decimos&#xE9;ptima, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimos&#xE9;ptima. Acci&#xF3;n social.</p>
    <p class="sangrado">Con el fin de potenciar y racionalizar las actuaciones en materia de acci&#xF3;n social, los fondos destinados a esta finalidad por los servicios de salud de las comunidades aut&#xF3;nomas para el personal estatutario, s&#xF3;lo podr&#xE1;n ser destinados a las necesidades del personal que se encuentre en situaci&#xF3;n administrativa de servicio activo, y en ning&#xFA;n caso podr&#xE1; percibir prestaci&#xF3;n alguna de este car&#xE1;cter, con contenido econ&#xF3;mico, el personal que haya alcanzado la edad de jubilaci&#xF3;n que determine la legislaci&#xF3;n en materia de Seguridad Social. En los casos en los que se autorice la prolongaci&#xF3;n de servicio activo, la edad ser&#xE1; la que figure en la resoluci&#xF3;n que autorice esta prolongaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica la Disposici&#xF3;n transitoria tercera, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria tercera. Personal de cupo y zona.</p>
    <p class="sangrado">En la forma y condiciones que en cada servicio de salud, en su caso, se determine, el personal que percibe haberes por el sistema de cupo y zona se integrar&#xE1; en el sistema de prestaci&#xF3;n de servicios, de dedicaci&#xF3;n y de retribuciones que se establece en esta ley, antes del 31 de diciembre de 2012. Queda suprimida desde esa fecha la modalidad de prestaci&#xF3;n de servicios de cupo y zona.</p>
    <p class="sangrado">Desde esa fecha queda derogada la Orden del Ministerio de Sanidad y Consumo de 8 de agosto de 1986, sobre retribuciones del personal dependiente del Instituto Nacional de la Salud, Instituto Catal&#xE1;n de la Salud y Red de Asistencia Sanitaria de la Seguridad Social en Andaluc&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica la letra f) del apartado 1 de la disposici&#xF3;n derogatoria &#xFA;nica, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;f) El Estatuto de personal sanitario no facultativo de las Instituciones Sanitarias de la Seguridad Social aprobado por la Orden de 26 de abril de 1973, as&#xED; como las disposiciones que lo modifican, complementan y desarrollan.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. R&#xE9;gimen de los espa&#xF1;oles residentes en el exterior.</p>
    <p class="parrafo">1. El derecho a la protecci&#xF3;n de la salud de los espa&#xF1;oles residentes en el exterior se regir&#xE1; por lo dispuesto en la Ley 40/2006, de 14 de diciembre, del Estatuto de la ciudadan&#xED;a espa&#xF1;ola en el exterior y su normativa de desarrollo.</p>
    <p class="parrafo">2. Los trabajadores por cuenta ajena espa&#xF1;oles de origen residentes en Estados no miembros de la Uni&#xF3;n Europea, de otros Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo y de Suiza que se desplacen temporalmente a Espa&#xF1;a tendr&#xE1;n derecho a la asistencia sanitaria en Espa&#xF1;a con cargo a fondos p&#xFA;blicos, a trav&#xE9;s del Sistema Nacional de Salud cuando, de acuerdo con las disposiciones de Seguridad Social espa&#xF1;ola, las del Estado de procedencia o de las normas o Convenios internacionales de Seguridad Social establecidos al efecto, no tuvieran prevista esta cobertura.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. De la fijaci&#xF3;n de importes m&#xE1;ximos de financiaci&#xF3;n.</p>
    <p class="parrafo">1. En materia de dietoter&#xE1;picos, la fijaci&#xF3;n de importes m&#xE1;ximos de financiaci&#xF3;n se atendr&#xE1; a lo recogido en el Real Decreto 1205/2010, de 24 de septiembre, por el que se fijan las bases para la inclusi&#xF3;n de los alimentos diet&#xE9;ticos para usos m&#xE9;dicos especiales en la prestaci&#xF3;n con productos diet&#xE9;ticos del Sistema Nacional de Salud y para el establecimiento de sus importes m&#xE1;ximos de financiaci&#xF3;n.</p>
    <p class="parrafo">2. El Consejo de Ministros aprobar&#xE1;, en el plazo de 6 meses a contar desde la entrada en vigor de este real decreto-ley, un real decreto para la regulaci&#xF3;n de la cartera suplementaria de prestaci&#xF3;n ortoprot&#xE9;sica del Sistema Nacional de Salud y para el establecimiento de sus importes m&#xE1;ximos de financiaci&#xF3;n.</p>
    <p class="parrafo">3. El Ministerio de Sanidad, Servicios Sociales e Igualdad elaborar&#xE1;, en el plazo de 6 meses a contar desde la entrada en vigor de este real decreto-ley, una orden ministerial recogiendo los acuerdos del pleno del Consejo Interterritorial del Sistema Nacional de Salud sobre transporte sanitario no urgente, sujeto a prescripci&#xF3;n facultativa, por razones cl&#xED;nicas.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Cesi&#xF3;n de informaci&#xF3;n tributaria.</p>
    <p class="parrafo">La administraci&#xF3;n tributaria facilitar&#xE1;, dentro de cada ejercicio, al &#xF3;rgano de la administraci&#xF3;n p&#xFA;blica responsable del reconocimiento y control de la condici&#xF3;n de asegurado o de beneficiario del mismo, los datos relativos a sus niveles de renta en cuanto sean necesarios para determinar el porcentaje de participaci&#xF3;n en el pago de las prestaciones de la cartera com&#xFA;n de servicios sujetas a aportaci&#xF3;n.</p>
    <p class="parrafo">En el tratamiento de estos datos la administraci&#xF3;n cesionaria deber&#xE1; respetar la normativa sobre protecci&#xF3;n de datos de car&#xE1;cter personal.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Medidas de eficiencia en el &#xE1;mbito del Sistema Nacional de Salud.</p>
    <p class="parrafo">1. El Consejo Interterritorial del Sistema Nacional de Salud fomentar&#xE1; las actuaciones conjuntas de los servicios de salud de las comunidades aut&#xF3;nomas para la adquisici&#xF3;n de cualquier producto que por sus caracter&#xED;sticas sea susceptible de un mecanismo de compra conjunta y centralizado. Asimismo, los servicios de salud de las comunidades aut&#xF3;nomas fomentar&#xE1;n la implantaci&#xF3;n de modelos de servicios compartidos mediante el establecimiento de un solo proveedor del servicio para una red de centros, en cuestiones tales como radiodiagn&#xF3;stico, laboratorio de an&#xE1;lisis cl&#xED;nicos, farmacia hospitalaria, as&#xED; como el desempe&#xF1;o de especialidades m&#xE9;dicas que precisen una poblaci&#xF3;n grande para ser autosuficientes o padezcan dificultades para encontrar profesionales.</p>
    <p class="parrafo">2. Las comunidades aut&#xF3;nomas adoptar&#xE1;n las medidas oportunas para que los centros de ellas dependientes elaboren a lo largo de 2012, en el caso de que no lo hayan hecho ya, un plan de medidas de ahorro energ&#xE9;tico que deber&#xE1; ser aprobado por el &#xF3;rgano competente antes del 31 de diciembre de 2013.</p>
    <p class="parrafo">3. En un plazo de seis meses a contar desde la fecha de entrada en vigor de este real decreto-ley, el Ministerio de Sanidad, Servicios Sociales e Igualdad aprobar&#xE1; las medidas legislativas necesarias para garantizar la adecuaci&#xF3;n de los envases a las pautas y tiempos de tratamiento habituales de acuerdo a los criterios de buena pr&#xE1;ctica m&#xE9;dica.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen transitorio de acceso a la asistencia sanitaria en Espa&#xF1;a.</p>
    <p class="parrafo">Las personas que, con anterioridad a la entrada en vigor de este real decreto-ley, tuvieran acceso a la asistencia sanitaria en Espa&#xF1;a, podr&#xE1;n seguir accediendo a la misma hasta el d&#xED;a 31 de agosto de 2012 sin necesidad de acreditar la condici&#xF3;n de asegurado en los t&#xE9;rminos previstos en el art&#xED;culo 3 de la Ley 16/2003, de 28 de mayo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. De la cartera com&#xFA;n de servicios del Sistema Nacional de Salud.</p>
    <p class="parrafo">En tanto no se elabore la normativa de desarrollo de la cartera com&#xFA;n de servicios del Sistema Nacional de Salud, permanecer&#xE1; en vigor el Real Decreto 1030/2006, de 15 de septiembre, por el que se establece la cartera de servicios comunes del Sistema Nacional de Salud y el procedimiento para su actualizaci&#xF3;n, en todo lo que no se oponga a la presente norma.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. De la fijaci&#xF3;n de los precios de medicamentos no incluidos en la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="parrafo">Salvo decisi&#xF3;n en contrario de la Comisi&#xF3;n Delegada para Asuntos Econ&#xF3;micos, por razones de inter&#xE9;s general, en tanto no se regulen los mecanismos de fijaci&#xF3;n de los precios de venta al p&#xFA;blico de los medicamentos y productos sanitarios, estos ser&#xE1;n libres en aquellos medicamentos que no se financien con cargo a fondos p&#xFA;blicos.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Queda derogado el art&#xED;culo 115.1 del texto refundido de la Ley General de la Seguridad Social, aprobado por Decreto 2065/1974, de 30 de mayo, as&#xED; como cuantas otras disposiciones de igual o inferior rango se opongan a lo establecido en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo establecido en el art&#xED;culo 149.1.2.&#xAA;, 149.1.16.&#xAA;, 149.1.17.&#xAA;, 149.1.18.&#xAA; y 149.1.30.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo reglamentario.</p>
    <p class="parrafo">1. Se autoriza al Gobierno y a la persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad, en el &#xE1;mbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="parrafo">2. Las modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a lo dispuesto en su art&#xED;culo 5, as&#xED; como en las disposiciones finales quinta, sexta y s&#xE9;ptima, podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n.</p>
    <p class="parrafo">3. Las comunidades aut&#xF3;nomas adoptar&#xE1;n, en el &#xE1;mbito de sus respectivas competencias, las medidas necesarias para la efectividad de lo previsto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del art&#xED;culo 12 de la Ley Org&#xE1;nica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en Espa&#xF1;a y su integraci&#xF3;n social.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 12 de la Ley Org&#xE1;nica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en Espa&#xF1;a y su integraci&#xF3;n social, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 12. Derecho a la asistencia sanitaria.</p>
    <p class="sangrado">Los extranjeros tienen derecho a la asistencia sanitaria en los t&#xE9;rminos previstos en la legislaci&#xF3;n vigente en materia sanitaria.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 58/2003, de 17 de diciembre, General Tributaria.</p>
    <p class="parrafo">La letra c) del apartado 1 del art&#xED;culo 95 de La Ley 58/2003, de 17 de diciembre, General Tributaria, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;c) La colaboraci&#xF3;n con la Inspecci&#xF3;n de Trabajo y Seguridad Social y con las entidades gestoras y servicios comunes de la Seguridad Social en la lucha contra el fraude en la cotizaci&#xF3;n y recaudaci&#xF3;n de las cuotas del sistema de Seguridad Social y contra el fraude en la obtenci&#xF3;n y disfrute de las prestaciones a cargo del sistema; as&#xED; como para la determinaci&#xF3;n del nivel de aportaci&#xF3;n de cada usuario en las prestaciones del Sistema Nacional de Salud.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n del Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulaci&#xF3;n y residencia en Espa&#xF1;a de ciudadanos de los Estados miembros de la Uni&#xF3;n Europea y de otros Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo.</p>
    <p class="parrafo">El art&#xED;culo 7 del Real Decreto 240/2007, de 16 de febrero, sobre entrada, libre circulaci&#xF3;n y residencia en Espa&#xF1;a de ciudadanos de los Estados miembros de la Uni&#xF3;n Europea y de otros Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 7. Residencia superior a tres meses de ciudadanos de un Estado miembro de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo.</p>
    <p class="sangrado">1. Todo ciudadano de un Estado miembro de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo tiene derecho de residencia en el territorio del Estado Espa&#xF1;ol por un per&#xED;odo superior a tres meses si:</p>
    <p class="sangrado_2">a) Es un trabajador por cuenta ajena o por cuenta propia en Espa&#xF1;a, o</p>
    <p class="sangrado">b) Dispone, para s&#xED; y los miembros de su familia, de recursos suficientes para no convertirse en una carga para la asistencia social en Espa&#xF1;a durante su per&#xED;odo de residencia, as&#xED; como de un seguro de enfermedad que cubra todos los riesgos en Espa&#xF1;a, o</p>
    <p class="sangrado">c) Est&#xE1; matriculado en un centro p&#xFA;blico o privado, reconocido o financiado por la administraci&#xF3;n educativa competente con arreglo a la legislaci&#xF3;n aplicable, con la finalidad principal de cursar estudios, inclusive de formaci&#xF3;n profesional; y cuenta con un seguro de enfermedad que cubre todos los riesgos en Espa&#xF1;a y garantiza a la autoridad nacional competente, mediante una declaraci&#xF3;n o por cualquier otro medio equivalente de su elecci&#xF3;n, que posee recursos suficientes para s&#xED; y los miembros de su familia para no convertirse en una carga para la asistencia social del Estado espa&#xF1;ol durante su per&#xED;odo de residencia, o</p>
    <p class="sangrado">d) Es un miembro de la familia que acompa&#xF1;a a un ciudadano de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo, o va a reunirse con &#xE9;l, y que cumple las condiciones contempladas en las letras a), b) o c).</p>
    <p class="sangrado_2">2. El derecho de residencia establecido en el apartado 1 se ampliar&#xE1; a los miembros de la familia que no sean nacionales de un Estado miembro cuando acompa&#xF1;en al ciudadano de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo o se re&#xFA;nan con &#xE9;l en el Estado espa&#xF1;ol, siempre que dicho ciudadano cumpla las condiciones contempladas en las letras&#xA0;a), b) o c) de dicho apartado 1.</p>
    <p class="sangrado">3. A los efectos de la letra a) del apartado 1, el ciudadano de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo que ya no ejerza ninguna actividad por cuenta ajena o por cuenta propia mantendr&#xE1; la condici&#xF3;n de trabajador por cuenta ajena o por cuenta propia en los siguientes casos:</p>
    <p class="sangrado_2">a) Si sufre una incapacidad temporal resultante de una enfermedad o accidente;</p>
    <p class="sangrado">b) Si, habiendo quedado en paro involuntario debidamente acreditado, tras haber estado empleado durante m&#xE1;s de un a&#xF1;o, se ha inscrito en el servicio de empleo competente con el fin de encontrar un trabajo;</p>
    <p class="sangrado">c) Si, habiendo quedado en paro involuntario debidamente acreditado tras concluir un contrato de trabajo de duraci&#xF3;n determinada inferior a un a&#xF1;o o habiendo quedado en paro involuntario durante los primeros doce meses, se ha inscrito en el servicio de empleo competente con el fin de encontrar un trabajo. En este caso, la condici&#xF3;n de trabajador se mantendr&#xE1; durante un per&#xED;odo que no podr&#xE1; ser inferior a seis meses;</p>
    <p class="sangrado">d) Si sigue una formaci&#xF3;n profesional. Salvo que se encuentre en situaci&#xF3;n de paro involuntario, el mantenimiento de la condici&#xF3;n de trabajador exigir&#xE1; que la formaci&#xF3;n guarde relaci&#xF3;n con el empleo previo.</p>
    <p class="sangrado_2">4. No obstante lo dispuesto en la letra d) del apartado 1 y en el apartado 2, &#xFA;nicamente el c&#xF3;nyuge o persona a la que se refiere el apartado b) del art&#xED;culo 2 y los hijos a cargo tendr&#xE1;n el derecho de residencia como miembros de la familia de un ciudadano de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo que cumple los requisitos de la letra c) del apartado 1 anterior.</p>
    <p class="sangrado">5. Los nacionales de un Estado miembro de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo estar&#xE1;n obligados a solicitar personalmente ante la oficina de extranjeros de la provincia donde pretendan permanecer o fijar su residencia o, en su defecto, ante la Comisar&#xED;a de Polic&#xED;a correspondiente, su inscripci&#xF3;n en el Registro Central de Extranjeros. Dicha solicitud deber&#xE1; presentarse en el plazo de tres meses contados desde la fecha de entrada en Espa&#xF1;a, si&#xE9;ndole expedido de forma inmediata un certificado de registro en el que constar&#xE1; el nombre, nacionalidad y domicilio de la persona registrada, su n&#xFA;mero de identidad de extranjero, y la fecha de registro.</p>
    <p class="sangrado">6. Junto a la solicitud de inscripci&#xF3;n, deber&#xE1; presentarse el pasaporte o documento nacional de identidad v&#xE1;lido y en vigor del solicitante, as&#xED; como la documentaci&#xF3;n acreditativa del cumplimiento de los requisitos exigibles para la inscripci&#xF3;n establecidos en este art&#xED;culo. En el supuesto de que el pasaporte o el documento nacional de identidad est&#xE9;n caducados, deber&#xE1; aportarse copia de &#xE9;stos y de la solicitud de renovaci&#xF3;n.</p>
    <p class="sangrado">7. En lo que se refiere a medios econ&#xF3;micos suficientes, no podr&#xE1; establecerse un importe fijo, sino que habr&#xE1; de tenerse en cuenta la situaci&#xF3;n personal de los nacionales de un Estado miembro de la Uni&#xF3;n Europea o de otro Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo. En cualquier caso, dicho importe no superar&#xE1; el nivel de recursos por debajo del cual se concede asistencia social a los espa&#xF1;oles o el importe de la pensi&#xF3;n m&#xED;nima de Seguridad Social.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Modificaci&#xF3;n del Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donaci&#xF3;n, la obtenci&#xF3;n, la evaluaci&#xF3;n, el procesamiento, la preservaci&#xF3;n, el almacenamiento y la distribuci&#xF3;n de c&#xE9;lulas y tejidos humanos y se aprueban las normas de coordinaci&#xF3;n y funcionamiento para su uso en humanos.</p>
    <p class="parrafo">El Real Decreto 1301/2006, de 10 de noviembre, por el que se establecen las normas de calidad y seguridad para la donaci&#xF3;n, la obtenci&#xF3;n, la evaluaci&#xF3;n, el procesamiento, la preservaci&#xF3;n, el almacenamiento y la distribuci&#xF3;n de c&#xE9;lulas y tejidos humanos y se aprueban las normas de coordinaci&#xF3;n y funcionamiento para su uso en humanos, queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un nuevo p&#xE1;rrafo al apartado 1 del art&#xED;culo 4, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Las entidades que pretendan desarrollar cualquier actividad de promoci&#xF3;n y publicidad en apoyo de la donaci&#xF3;n de c&#xE9;lulas y tejidos humanos deber&#xE1;n solicitar la autorizaci&#xF3;n previa de las Administraciones sanitarias competentes. A tales efectos, se entender&#xE1; por administraci&#xF3;n sanitaria competente la correspondiente a la comunidad aut&#xF3;noma donde se pretenda desarrollar la actividad, y la Organizaci&#xF3;n Nacional de Trasplantes cuando las actividades pretendidas superen dicho &#xE1;mbito. En todo caso, el procedimiento para resolver sobre la autorizaci&#xF3;n o denegaci&#xF3;n del desarrollo de dichas actividades se regir&#xE1; por lo establecido en la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un art&#xED;culo 30 bis, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 30 bis. Registro de donantes de progenitores hematopoy&#xE9;ticos.</p>
    <p class="sangrado">1. La Organizaci&#xF3;n Nacional de Trasplantes, sin perjuicio de las competencias de registro de las autoridades auton&#xF3;micas, ser&#xE1; el &#xF3;rgano competente para desarrollar y mantener el registro de donantes de progenitores hematopoy&#xE9;ticos comprensivo de la informaci&#xF3;n agregada del conjunto del Sistema Nacional de Salud.</p>
    <p class="sangrado">2. Las unidades de coordinaci&#xF3;n de trasplantes de las comunidades aut&#xF3;nomas deber&#xE1;n comunicar en tiempo real a la Organizaci&#xF3;n Nacional de Trasplantes informaci&#xF3;n relativa a los donantes de progenitores hematopoy&#xE9;ticos incluidos en sus respectivos registros.</p>
    <p class="sangrado">3. La persona titular del Ministerio de Sanidad, Servicios Sociales e Igualdad podr&#xE1; encomendar la gesti&#xF3;n de esta informaci&#xF3;n a entidades p&#xFA;blicas o privadas que desarrollen su actividad en el &#xE1;mbito de la promoci&#xF3;n y publicidad en apoyo de la donaci&#xF3;n de c&#xE9;lulas y tejidos humanos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Modificaci&#xF3;n del Real Decreto 1718/2010, de 17 de diciembre, sobre receta m&#xE9;dica y &#xF3;rdenes de dispensaci&#xF3;n.</p>
    <p class="parrafo">El Real Decreto 1718/2010, de 17 de diciembre, sobre receta m&#xE9;dica y &#xF3;rdenes de dispensaci&#xF3;n, queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifican el segundo y tercer p&#xE1;rrafo del apartado 1 del art&#xED;culo 5 que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Las recetas oficiales se adaptar&#xE1;n a los siguientes criterios b&#xE1;sicos de diferenciaci&#xF3;n de acuerdo con la expresi&#xF3;n de las siglas o del c&#xF3;digo de clasificaci&#xF3;n en la base de datos de tarjeta sanitaria individual, que figurar&#xE1;n impresos alfanum&#xE9;ricamente o codificado en la parte superior derecha de las recetas de acuerdo al siguiente esquema:</p>
    <p class="sangrado_2">a) C&#xF3;digo TSI 001 para los usuarios exentos de aportaci&#xF3;n.</p>
    <p class="sangrado">b) C&#xF3;digo TSI 002 para los usuarios con aportaci&#xF3;n reducida de un 10 %.</p>
    <p class="sangrado">c) C&#xF3;digo TSI 003 para los usuarios con aportaci&#xF3;n de un 40 %.</p>
    <p class="sangrado">d) C&#xF3;digo TSI 004 para los usuarios con aportaci&#xF3;n de un 50 %.</p>
    <p class="sangrado">e) C&#xF3;digo TSI 005 para los usuarios con aportaci&#xF3;n de un 60 %.</p>
    <p class="sangrado">f) ATEP para las recetas de accidentes de trabajo o enfermedad profesional.</p>
    <p class="sangrado">g) NOFIN para las recetas de medicamentos y productos sanitarios no financiados.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 3 del art&#xED;culo 5, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Adem&#xE1;s de la receta, el prescriptor podr&#xE1; entregar al paciente, por escrito, las informaciones y observaciones que a su juicio procedan para el mejor uso de la medicaci&#xF3;n por parte del paciente. Estas informaciones y observaciones complementar&#xE1;n las autorizadas por la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios y estar&#xE1;n adecuadas a cada paciente individual. Incluir&#xE1;n, en su caso, advertencias sobre las reacciones adversas, contraindicaciones, interacciones y precauciones en el uso.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;aden los apartados 6, 7 y 8 al art&#xED;culo 5, que tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. En los informes de prescripci&#xF3;n y terap&#xE9;utica para el paciente se incorporar&#xE1; informaci&#xF3;n sobre el coste del tratamiento, con diferenciaci&#xF3;n del porcentaje asumido por el Sistema Nacional de Salud.</p>
    <p class="sangrado">7. Durante el acto m&#xE9;dico, el paciente ser&#xE1; informado de la existencia de opciones terap&#xE9;uticas de aportaci&#xF3;n reducida con car&#xE1;cter previo a la emisi&#xF3;n de la receta oficial del Sistema Nacional de Salud.</p>
    <p class="sangrado">8. En todas las informaciones se tendr&#xE1; en cuenta la accesibilidad para la personas con discapacidad.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade un nuevo apartado 6 al art&#xED;culo 17 que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. Los medicamentos y productos sanitarios no incluidos en la financiaci&#xF3;n solo podr&#xE1;n ser adquiridos y utilizados por los hospitales del Sistema Nacional de Salud previo acuerdo de la comisi&#xF3;n responsable de los protocolos terap&#xE9;uticos u &#xF3;rgano colegiado equivalente en cada comunidad aut&#xF3;noma.</p>
    <p class="sangrado">Para poder tomar las decisiones a que se refiere el p&#xE1;rrafo anterior, las comisiones responsables deber&#xE1;n haberse constituido de acuerdo a la normativa aplicable en la comunidad aut&#xF3;noma, dispondr&#xE1;n de un manual de procedimiento que garantice la calidad de sus decisiones e informar&#xE1;n de su constituci&#xF3;n y decisiones al &#xF3;rgano competente dentro de la consejer&#xED;a responsable.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final octava. Actuaciones a realizar por las administraciones p&#xFA;blicas.</p>
    <p class="parrafo">1. Las administraciones p&#xFA;blicas competentes adoptar&#xE1;n cuantas medidas sean necesarias para la aplicaci&#xF3;n efectiva de lo dispuesto en este real decreto-ley.</p>
    <p class="parrafo">2. Las administraciones p&#xFA;blicas competentes en materia de seguridad social y sanidad realizar&#xE1;n las actuaciones necesarias para actualizar y adecuar la informaci&#xF3;n de sus bases de datos a lo dispuesto en esta norma.</p>
    <p class="parrafo">3. Las administraciones p&#xFA;blicas competentes deber&#xE1;n adoptar, con anterioridad al 30 de junio de 2012, todas las medidas que sean necesarias para la aplicaci&#xF3;n efectiva de lo dispuesto en el apartado trece del art&#xED;culo 4 de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final novena. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 20 de abril de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/04/2012</li>
  <li>Fecha de publicación: 24/04/2012</li>
  <li>Entrada en vigor el 24 de abril de 2012.</li>
  <li>la derogación del Estatuto aprobado por ORDEN de 26 de abril de 1973, se establece conforme a la modificación de la disposición derogatoria única.1.f)  de la LEY 55/2003, de 16 de diciembre.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-5403" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>la disposición adicional 2, estableciendo el factor común de facturación para productos dietéticos: ORDEN SSI/2366/2012, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13648">BOE-A-2012-13648</a>).</li>
      <li>regulando la cartera común suplementaria de prestación ortoprotésica y fijando las bases para el establecimiento de los importes máximos de financiación: REAL DECRETO 1506/2012, de 2 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13647">BOE-A-2012-13647</a>).</li>
    </ul>
  </li>
  <li>RECURSO:
    <ul>
      <li>4585/2012 promovido contra los arts. 1.1 y 2, 4.1 y 4 y 10.4 y 5 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11837">BOE-A-2012-11837</a>).</li>
      <li>4530/2012 promovido contra el art. 10.4 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11836">BOE-A-2012-11836</a>).</li>
      <li>4123/2012 promovido contra lo indicado del art. 1 y las diposiciones adicional 3 y transitoria 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9863">BOE-A-2012-9863</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA el art. 5, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6929">BOE-A-2012-6929</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6872">BOE-A-2012-6872</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 116, de 15 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6364">BOE-A-2012-6364</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 115.1 del DECRETO 2065/1974, de 30 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1974-1165">BOE-A-1974-1165</a>).</li>
      <li>Estatuto aprobado por ORDEN de 26 de abril de 1973 (Ref. <a href="/buscar/doc.php?id=BOE-A-1973-602">BOE-A-1973-602</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Arts. 5 y 17 del REAL DECRETO 1718/2010, de 17 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-1013">BOE-A-2011-1013</a>).</li>
      <li>Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-9291">BOE-A-2008-9291</a>).</li>
      <li>Art. 7 del REAL DECRETO 240/2007, de 16 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-4184">BOE-A-2007-4184</a>).</li>
      <li>Art. 4 y AÑADE el art. 30.bis del REAL DECRETO 1301/2006, de 10 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-19625">BOE-A-2006-19625</a>).</li>
      <li>Art. 95.1.c) de la LEY 58/2003, de 17 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23186">BOE-A-2003-23186</a>).</li>
      <li>Arts. 15, 41, disposición transitoria 3, disposición derogatoria única.1.f) y AÑADE las disposiciones adicionales 15 a 17 a la LEY 55/2003, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23101">BOE-A-2003-23101</a>).</li>
      <li>Arts. 25, 26, 29 y la disposición transitoria 5 de la LEY 44/2003, de 21 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21340">BOE-A-2003-21340</a>).</li>
      <li>Arts. 3, 8, 20, 21 y AÑADE los arts. 3.bis, 3.ter, 8.bis a 8.quinquies y la disposición adicional 10 de la LEY 16/2003, de 28 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-10715">BOE-A-2003-10715</a>).</li>
      <li>Art. 12 de la LEY ORGÁNICA 4/2000, de 11 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-544">BOE-A-2000-544</a>).</li>
    </ul>
  </li>
  <li>MODIFICA determinados preceptos de la LEY 29/2006, de 26 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13554">BOE-A-2006-13554</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia sanitaria</li>
  <li>Centros sanitarios</li>
  <li>Espacio Económico Europeo</li>
  <li>Especialidades y productos farmacéuticos</li>
  <li>Extranjeros</li>
  <li>Información tributaria</li>
  <li>Instituto Nacional de la Seguridad Social</li>
  <li>Medicamentos</li>
  <li>Oficinas de farmacia</li>
  <li>Personal Sanitario de la Seguridad Social</li>
  <li>Precios</li>
  <li>Recetas médicas</li>
  <li>Sanidad</li>
  <li>Servicios Públicos de Salud</li>
  <li>Sistema Nacional de Salud</li>
  <li>Tarjeta Sanitaria</li>
  <li>Trasplantes de órganos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
