<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-13496</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-13496">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13496&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-13496</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-13496</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 10/2009, de 13 de agosto, por el que se regula el programa temporal de protecci&#xF3;n por desempleo e inserci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 197 de 15 de agosto de 2009, p&#xE1;ginas 70195 a 70201 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-13496</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/08/15/pdfs/BOE-A-2009-13496.pdf" title="PDF firmado BOE-A-2009-13496" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-13496.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/08/15/pdfs/BOE-A-2009-13496-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/08/15/pdfs/BOE-A-2009-13496-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/08/15/pdfs/BOE-A-2009-13496-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2009-13496">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">El impacto de la actual crisis econ&#xF3;mica sobre el empleo y el mercado de trabajo est&#xE1; siendo significativamente severo como se observa del importante incremento del desempleo y la destrucci&#xF3;n de empleo del &#xFA;ltimo a&#xF1;o y medio. Ante esta situaci&#xF3;n, con el objetivo de minorar la repercusi&#xF3;n de la crisis sobre la econom&#xED;a y el empleo as&#xED; como de reforzar la protecci&#xF3;n de los trabajadores, el Gobierno ha adquirido el compromiso de incrementar las dotaciones presupuestarias en la cuant&#xED;a necesaria para garantizar el derecho al cobro de las prestaciones por desempleo y ya ha tomado medidas sobre la ampliaci&#xF3;n de la protecci&#xF3;n de los trabajadores afectados por Expedientes de Regulaci&#xF3;n de Empleo, a trav&#xE9;s de la reposici&#xF3;n de las prestaciones por desempleo, y sobre la eliminaci&#xF3;n del per&#xED;odo de espera, de forma que los beneficiarios de los subsidios por desempleo los perciben de forma inmediata y evitar as&#xED; per&#xED;odos de desprotecci&#xF3;n, lo cual se efectu&#xF3; mediante la promulgaci&#xF3;n del Real Decreto- Ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y la protecci&#xF3;n de las personas desempleadas, actualmente en el Congreso de los Diputados para su tramitaci&#xF3;n como Proyecto de Ley.</p>
    <p class="parrafo">En este contexto, el Programa Temporal de Protecci&#xF3;n por Desempleo e Inserci&#xF3;n regulado en el presente Real Decreto-ley forma parte de las medidas que viene adoptando el Gobierno para hacer frente a la crisis econ&#xF3;mica, al incremento del desempleo y, de manera especial, a la prolongaci&#xF3;n de los periodos de desempleo que sufren los trabajadores, lo que lleva en muchos casos al agotamiento de la protecci&#xF3;n por desempleo actualmente en vigor.</p>
    <p class="parrafo">Con objeto de cumplir el mandato de la Resoluci&#xF3;n n&#xBA; 14 aprobada en el Congreso de los Diputados en Debate del Estado de la Naci&#xF3;n en 2009, y previo su planteamiento en el marco del Di&#xE1;logo Social sin haber alcanzado acuerdo, el Gobierno considera necesario, urgente e inaplazable articular los mecanismos que ampl&#xED;en la cobertura de la protecci&#xF3;n de aquellos trabajadores que han agotado su protecci&#xF3;n por desempleo para impedir o mitigar el riesgo de exclusi&#xF3;n social.</p>
    <p class="parrafo">Por ello, dentro de un &#xE1;mbito temporal limitado y a trav&#xE9;s de este Programa, se ampl&#xED;a la protecci&#xF3;n por desempleo a los trabajadores que han agotado las prestaciones y subsidios previos y se encuentran en situaci&#xF3;n de necesidad por carecer de otras rentas. No obstante, con ser esencial ofrecer una garant&#xED;a de ingresos m&#xED;nimos para afrontar estas situaciones en las que se encuentran cada vez m&#xE1;s trabajadores, este Programa pretende ir m&#xE1;s all&#xE1;, por la v&#xED;a de la aplicaci&#xF3;n de medidas adecuadas dirigidas a fomentar la capacidad de inserci&#xF3;n laboral de los colectivos afectados, mediante su participaci&#xF3;n en un itinerario activo de inserci&#xF3;n para el empleo, de forma que se vinculen y alcancen objetivos no s&#xF3;lo de protecci&#xF3;n social sino de reinserci&#xF3;n laboral.</p>
    <p class="parrafo">De este modo, el Gobierno y las Comunidades Aut&#xF3;nomas se comprometen a llevar a efecto esta medida, dentro de sus competencias, cuyo objeto es regular una prestaci&#xF3;n por desempleo extraordinaria que podr&#xE1; percibirse por los menores de 65 a&#xF1;os que hayan extinguido por agotamiento la prestaci&#xF3;n o subsidio por desempleo que contempla el Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que carezcan de rentas propias y en c&#xF3;mputo familiar superior al 75% del Salario M&#xED;nimo Interprofesional y se comprometan a realizar las distintas actuaciones que se determinen por el Servicio P&#xFA;blico de Empleo correspondiente en el itinerario activo de inserci&#xF3;n laboral.</p>
    <p class="parrafo">Por otra parte, dado el incremento del n&#xFA;mero de expedientes de protecci&#xF3;n por desempleo que se vienen tramitando &#xFA;ltimamente, se hace aconsejable dar el impulso necesario a la utilizaci&#xF3;n de medios electr&#xF3;nicos, tal y como prev&#xE9; la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos de los servicios p&#xFA;blicos, por lo que la Disposici&#xF3;n final primera del proyecto contiene una modificaci&#xF3;n (inclusi&#xF3;n de una nueva disposici&#xF3;n adicional) de la Ley General de la Seguridad Social, con el fin de dar cobertura a la tramitaci&#xF3;n electr&#xF3;nica del reconocimiento de las prestaciones por desempleo.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">Las medidas adoptadas en el presente Real Decreto-ley se contienen en doce art&#xED;culos, una disposici&#xF3;n transitoria &#xFA;nica y cinco disposiciones finales, que se concretan como sigue:</p>
    <p class="parrafo_2">La duraci&#xF3;n del programa ser&#xE1; de seis meses a contar desde la fecha de entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">Los beneficiarios del Programa ser&#xE1;n personas desempleadas menores de 65 a&#xF1;os que, a la fecha de la solicitud, que habr&#xE1;n de presentar dentro de los 60 d&#xED;as siguientes al agotamiento de la prestaci&#xF3;n, cumplan una serie de requisitos: Haber extinguido por agotamiento la prestaci&#xF3;n por desempleo de nivel contributivo (sin derecho a subsidio posterior) o el subsidio por desempleo durante el periodo contemplado en el Programa, siempre que en ambos casos carezcan de rentas, de cualquier naturaleza, superiores, en c&#xF3;mputo mensual, al 75 por ciento del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias; estar inscritos como demandantes de empleo; suscribir el compromiso de actividad a que se refiere el art&#xED;culo 231.2 de la Ley General de la Seguridad Social y comprometerse a realizar las distintas actuaciones que se determinen por el servicio p&#xFA;blico de empleo correspondiente en el itinerario activo de inserci&#xF3;n laboral.</p>
    <p class="parrafo">La cuant&#xED;a mensual de esta prestaci&#xF3;n por desempleo extraordinaria ser&#xE1; igual al 80% del Indicador de Renta de Efectos M&#xFA;ltiples (IPREM) vigente en cada momento, y su duraci&#xF3;n m&#xE1;xima ser&#xE1; de 180 d&#xED;as.</p>
    <p class="parrafo">Se establecen tambi&#xE9;n los contenidos de los itinerarios activos de inserci&#xF3;n laboral que ser&#xE1;n definidos y gestionados por los servicios p&#xFA;blicos de empleo competentes.</p>
    <p class="parrafo">El Servicio P&#xFA;blico de Empleo Estatal es el organismo competente para la declaraci&#xF3;n del reconocimiento, denegaci&#xF3;n, suspensi&#xF3;n, extinci&#xF3;n o reanudaci&#xF3;n de la prestaci&#xF3;n por desempleo extraordinaria, lo que se indica en el articulo 8 de la disposici&#xF3;n, quien igualmente informar&#xE1; a los posibles beneficiarios que agoten la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo o de los subsidios por desempleo de la posibilidad de solicitar el reconocimiento de la prestaci&#xF3;n por desempleo extraordinario y la admisi&#xF3;n al programa.</p>
    <p class="parrafo">Se regula la incompatibilidad de la prestaci&#xF3;n por desempleo extraordinaria con los salarios sociales, rentas m&#xED;nimas o ayudas an&#xE1;logas de asistencia social, aplic&#xE1;ndose asimismo el r&#xE9;gimen de incompatibilidades establecidas en el art&#xED;culo 221 del texto refundido de la Ley General de la Seguridad Social.</p>
    <p class="parrafo">La financiaci&#xF3;n del Programa es diversa al ser diversas las materias afectadas por &#xE9;l y residir las competencias sobre las mismas tanto en el Estado como en las Comunidades Aut&#xF3;nomas. As&#xED;, la prestaci&#xF3;n por desempleo extraordinaria estar&#xE1; a cargo de los presupuestos del Servicio P&#xFA;blico de Empleo Estatal, y las acciones incluidas en los itinerarios de empleo depender&#xE1;n de los propios de los servicios p&#xFA;blicos de empleo competentes.</p>
    <p class="parrafo">En la disposici&#xF3;n transitoria &#xFA;nica, con el fin, asimismo, de dar respuesta al compromiso adquirido por el Gobierno, se prev&#xE9; la posibilidad de que, adem&#xE1;s del colectivo contemplado en el art&#xED;culo 1, se acojan a este programa aquellos trabajadores que, cumpliendo los requisitos establecidos en el art&#xED;culo 2, hubieran agotado su prestaci&#xF3;n o subsidio por desempleo desde el d&#xED;a 1 de agosto de 2009.</p>
    <p class="parrafo">En la disposici&#xF3;n final primera se contiene una modificaci&#xF3;n (inclusi&#xF3;n de una nueva disposici&#xF3;n adicional) del texto refundido de la Ley General de la Seguridad Social, con el fin de dar cobertura a la tramitaci&#xF3;n electr&#xF3;nica del reconocimiento de las prestaciones por desempleo.</p>
    <p class="parrafo">Las cuatro restantes disposiciones finales establecen las facultades de desarrollo, la habilitaci&#xF3;n al Gobierno para proceder a la pr&#xF3;rroga del programa, teniendo en cuenta, entre otros factores, la situaci&#xF3;n de desempleo, y la tasa de paro cuando supere el 17 por ciento, as&#xED; como el t&#xED;tulo competencial y la entrada en vigor.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">Por &#xFA;ltimo, en esta nueva medida, articulada en el Programa Temporal de Protecci&#xF3;n por Desempleo e Inserci&#xF3;n, concurren por su naturaleza y objetivos las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n como presupuesto del Real Decreto-ley, puesto que, en efecto, d&#xED;a a d&#xED;a aumenta en Espa&#xF1;a el n&#xFA;mero de trabajadores que agotan la duraci&#xF3;n de las prestaciones o de los subsidios por desempleo sin encontrar trabajo, muchos de ellos sin tener otros recursos, lo que conduce de manera inminente a la situaci&#xF3;n de exclusi&#xF3;n social. La previsi&#xF3;n de una garant&#xED;a m&#xED;nima de ingresos para este colectivo precisa inevitablemente ejecutarse de manera urgente para responder con eficiencia a la situaci&#xF3;n extraordinaria a la que asiste la sociedad espa&#xF1;ola y que se caracteriza de un lado, por el fuerte aumento del colectivo de desempleados y, de otro, por el notable incremento de la duraci&#xF3;n de los periodos de desempleo, circunstancias &#xE9;stas que requieren la inmediata e ineludible puesta en marcha de &#xE9;ste Programa, que, a su vez, propiciar&#xE1; la reinserci&#xF3;n laboral de los que participen en &#xE9;l.</p>
    <p class="parrafo_2">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 13 de agosto de 2009,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y duraci&#xF3;n del Programa.</p>
    <p class="parrafo">1. El objeto del programa es facilitar cobertura econ&#xF3;mica, con car&#xE1;cter extraordinario, a personas en situaci&#xF3;n de desempleo que, habiendo agotado la prestaci&#xF3;n por desempleo contributiva o el subsidio por desempleo, carezcan de rentas y adquieran el compromiso de participar en en un itinerario activo de inserci&#xF3;n laboral, en los t&#xE9;rminos que se establecen en este Real Decreto-ley.</p>
    <p class="parrafo">2. La duraci&#xF3;n del programa ser&#xE1; de seis meses a contar desde la fecha de entrada en vigor de este Real Decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 2. Beneficiarios y requisitos.</p>
    <p class="parrafo">1. Podr&#xE1;n ser beneficiarios de este programa las personas desempleadas menores de 65 a&#xF1;os que, a la fecha de solicitud de incorporaci&#xF3;n al mismo re&#xFA;nan los requisitos recogidos en las letras a) o b) siguientes:</p>
    <p class="parrafo_2">a) Haber extinguido por agotamiento la prestaci&#xF3;n por desempleo de nivel contributivo dentro del per&#xED;odo de duraci&#xF3;n del programa, y no tengan derecho al subsidio por desempleo, siempre que carezcan de rentas, de cualquier naturaleza, superiores en c&#xF3;mputo mensual al 75 por ciento del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">A estos efectos, aunque el solicitante carezca de rentas, en los t&#xE9;rminos anteriormente establecidos, si tiene padres y/o c&#xF3;nyuges, y/o hijos menores de 26 a&#xF1;os, o mayores con discapacidad o menores acogidos, &#xFA;nicamente se entender&#xE1; cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar as&#xED; constituida, incluido el solicitante, dividida por el n&#xFA;mero de miembros que la componen, no supere el 75 por ciento del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">Se considerar&#xE1;n rentas las recogidas en el art&#xED;culo 215.3.2 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">b) Haber extinguido por agotamiento, incluidas las pr&#xF3;rrogas, los subsidios por desempleo establecidos en el art&#xED;culo 215 de la Ley General de la Seguridad Social, dentro del per&#xED;odo de duraci&#xF3;n del programa, siempre que re&#xFA;nan los requisitos de carencia de rentas establecidos anteriormente.</p>
    <p class="parrafo_2">2. En ambos casos, las personas desempleadas a que se refiere el apartado anterior deber&#xE1;n estar inscritas como demandantes de empleo, suscribir el compromiso de actividad a que se refiere el art&#xED;culo 231.2 de la Ley General de la Seguridad Social y comprometerse a realizar las distintas actuaciones que se determinen por el Servicio P&#xFA;blico de Empleo correspondiente en el itinerario activo de inserci&#xF3;n laboral en que participen.</p>
    <p class="parrafo">3. Los requisitos de carencia de rentas individuales y, en su caso, de rentas familiares deber&#xE1;n concurrir en el momento del agotamiento de la prestaci&#xF3;n por desempleo o del subsidio por desempleo, as&#xED; como en el momento de la solicitud y durante la percepci&#xF3;n de la prestaci&#xF3;n por desempleo extraordinaria, no siendo aplicable la salvedad incluida en el segundo p&#xE1;rrafo del art&#xED;culo 215.3.1 de la Ley General de la Seguridad Social.</p>
    <p class="parrafo">4. No podr&#xE1;n beneficiarse del programa los trabajadores que agoten el subsidio por desempleo para mayores de 52 a&#xF1;os establecido en el art&#xED;culo 215.1.3 de la Ley General de la Seguridad Social, los trabajadores fijos discontinuos que, mientras mantengan dicha condici&#xF3;n, agoten la prestaci&#xF3;n por desempleo o los subsidios por desempleo durante los per&#xED;odos de inactividad productiva y los trabajadores que agoten la prestaci&#xF3;n por desempleo o los subsidios por desempleo durante la suspensi&#xF3;n de la relaci&#xF3;n laboral o la reducci&#xF3;n de la jornada de trabajo en virtud de Expedientes de Regulaci&#xF3;n de Empleo.</p>
    <p class="articulo">Art&#xED;culo 3. Obligaciones de los trabajadores.</p>
    <p class="parrafo">Los trabajadores para su incorporaci&#xF3;n y mantenimiento en el programa, deber&#xE1;n cumplir las obligaciones que implica el compromiso de actividad que suscriban y aqu&#xE9;llas que se deriven del mismo, as&#xED; como las previstas en el art&#xED;culo 231.1 de la Ley General de la Seguridad Social.</p>
    <p class="articulo">Art&#xED;culo 4. Itinerarios de inserci&#xF3;n laboral.</p>
    <p class="parrafo">Los Servicios P&#xFA;blicos de Empleo de las Administraciones P&#xFA;blicas competentes definir&#xE1;n los contenidos del itinerario de inserci&#xF3;n laboral en el que deben participar los beneficiarios del programa.</p>
    <p class="articulo">Art&#xED;culo 5. Cuant&#xED;a y duraci&#xF3;n de la prestaci&#xF3;n por desempleo extraordinaria.</p>
    <p class="parrafo">1. La cuant&#xED;a mensual de la prestaci&#xF3;n por desempleo extraordinaria que se regula en este Real Decreto-Ley ser&#xE1; igual al 80 por ciento del Indicador P&#xFA;blico de Renta de efectos m&#xFA;ltiples (IPREM) mensual vigente.</p>
    <p class="parrafo">2. La duraci&#xF3;n m&#xE1;xima de la prestaci&#xF3;n por desempleo extraordinaria ser&#xE1; de 180 d&#xED;as.</p>
    <p class="parrafo">3. El Servicio P&#xFA;blico de Empleo Estatal no cotizar&#xE1; a la Seguridad Social por los beneficiarios de la prestaci&#xF3;n por desempleo extraordinaria durante la percepci&#xF3;n de la misma, si bien dichos beneficiarios tendr&#xE1;n derecho a la prestaci&#xF3;n de asistencia sanitaria y, en su caso, a las prestaciones familiares, en las mismas condiciones que los trabajadores incluidos en alguno de los reg&#xED;menes que integran el Sistema de la Seguridad Social.</p>
    <p class="articulo">Art&#xED;culo 6. Solicitud de la prestaci&#xF3;n por desempleo extraordinaria.</p>
    <p class="parrafo">La solicitud deber&#xE1; presentarse dentro de los 60 d&#xED;as siguientes al agotamiento de la prestaci&#xF3;n de nivel contributivo o el subsidio por desempleo, en el modelo oficial que se establezca, que incluir&#xE1; la suscripci&#xF3;n expresa del compromiso de actividad y de participar en un itinerario de inserci&#xF3;n y se presentar&#xE1; en el Servicio P&#xFA;blico de Empleo competente de la gesti&#xF3;n del itinerario. Transcurrido dicho plazo se denegar&#xE1; la prestaci&#xF3;n por desempleo extraordinaria.</p>
    <p class="articulo">Art&#xED;culo 7. Din&#xE1;mica de la prestaci&#xF3;n por desempleo extraordinaria.</p>
    <p class="parrafo">1. Los trabajadores que re&#xFA;nan los requisitos exigidos en el art&#xED;culo 2 tendr&#xE1;n derecho a la prestaci&#xF3;n por desempleo extraordinaria regulada en el presente Real Decreto-ley a partir del d&#xED;a siguiente a aqu&#xE9;l en que se solicite.</p>
    <p class="parrafo">2. Ser&#xE1;n de aplicaci&#xF3;n a la prestaci&#xF3;n por desempleo extraordinaria las normas sobre suspensi&#xF3;n y extinci&#xF3;n previstas en los art&#xED;culos 212, 213 y 219.2 de la Ley General de la Seguridad Social.</p>
    <p class="articulo">Art&#xED;culo 8. Gesti&#xF3;n y Organismos competentes.</p>
    <p class="parrafo">1. El Servicio P&#xFA;blico de Empleo Estatal informar&#xE1; a los trabajadores que agoten la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo o de los subsidios por desempleo de la posibilidad de solicitar el reconocimiento de la prestaci&#xF3;n por desempleo extraordinario y la admisi&#xF3;n al programa.</p>
    <p class="parrafo">2. Los Servicios P&#xFA;blicos de Empleo correspondientes trasladar&#xE1;n la solicitud de la prestaci&#xF3;n por desempleo extraordinaria al Servicio P&#xFA;blico de Empleo Estatal en la que deber&#xE1; constar el compromiso de actividad adquirido por la persona solicitante.</p>
    <p class="parrafo">3. El Servicio P&#xFA;blico de Empleo Estatal, a trav&#xE9;s de sus Direcciones Provinciales, declarar&#xE1; el reconocimiento o denegaci&#xF3;n, y la suspensi&#xF3;n, extinci&#xF3;n, o reanudaci&#xF3;n de la prestaci&#xF3;n por desempleo extraordinaria, lo que supondr&#xE1; la admisi&#xF3;n o inadmisi&#xF3;n y la baja o reincorporaci&#xF3;n al programa.</p>
    <p class="parrafo">Si se trata de trabajadores desempleados procedentes del R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores del Mar, las resoluciones corresponder&#xE1; dictarlas al Instituto Social de la Marina.</p>
    <p class="parrafo">4. El Servicio P&#xFA;blico de Empleo Estatal o, en su caso, el Instituto Social de la Marina, trasladar&#xE1;n con car&#xE1;cter inmediato a los Servicios P&#xFA;blicos de Empleo correspondientes las resoluciones relativas a esta prestaci&#xF3;n extraordinaria por desempleo, as&#xED; como las bajas o las reincorporaciones a la misma que se produzcan.</p>
    <p class="parrafo">5. Los Servicios P&#xFA;blicos de Empleo competentes gestionar&#xE1;n las acciones correspondientes a los itinerarios previstas en el art&#xED;culo 4. Con car&#xE1;cter mensual, proporcionar&#xE1;n informaci&#xF3;n al Servicio P&#xFA;blico de Empleo Estatal sobre la situaci&#xF3;n de la participaci&#xF3;n en dichos itinerarios de los beneficiarios del programa. Asimismo, comunicar&#xE1;n los incumplimientos de las obligaciones en el momento en que se produzcan.</p>
    <p class="parrafo">6. Los intercambios de informaci&#xF3;n previstos en este Real Decreto-ley para la aplicaci&#xF3;n del programa se efectuar&#xE1;n preferentemente por medios telem&#xE1;ticos en los formatos que se faciliten por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="articulo">Art&#xED;culo 9. Incompatibilidades.</p>
    <p class="parrafo">La prestaci&#xF3;n por desempleo extraordinaria ser&#xE1; incompatible con los salarios sociales, rentas m&#xED;nimas o ayudas an&#xE1;logas de asistencia social concedidas por las distintas Administraciones p&#xFA;blicas, y, asimismo, se aplicar&#xE1;n las incompatibilidades establecidas en el art&#xED;culo 221 de la Ley General de la Seguridad Social y en sus normas de desarrollo.</p>
    <p class="articulo">Art&#xED;culo 10. Financiaci&#xF3;n.</p>
    <p class="parrafo">1. La prestaci&#xF3;n extraordinaria por desempleo que se regula en este Real Decreto-Ley se financiar&#xE1; con cargo a los presupuestos del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">2. Las acciones incluidas en los itinerarios de empleo se financiar&#xE1;n con cargo a los presupuestos de los Servicios P&#xFA;blicos de Empleo competentes.</p>
    <p class="articulo">Art&#xED;culo 11. Financiaci&#xF3;n de la prestaci&#xF3;n extraordinaria por desempleo.</p>
    <p class="parrafo">Uno. Incidencia en el Presupuesto de Gastos del Estado.</p>
    <p class="parrafo_2">1. Para atender la financiaci&#xF3;n de la prestaci&#xF3;n extraordinaria por desempleo, a que se refiere el presente Real Decreto-ley, se concede un suplemento de cr&#xE9;dito al presupuesto de la Secci&#xF3;n 19 &#xAB;Ministerio de Trabajo e Inmigraci&#xF3;n&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a General de Empleo&#xBB;, Programa 000X &#xAB;Transferencias internas&#xBB;, Cap&#xED;tulo 4 &#xAB;Transferencias corrientes&#xBB;, Art&#xED;culo 41 &#xAB;A Organismos Aut&#xF3;nomos&#xBB;, Concepto 412 &#xAB;Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal&#xBB;, por un importe de 345.000.000,00 euros.</p>
    <p class="parrafo">2. El suplemento de cr&#xE9;dito que se concede en el p&#xE1;rrafo anterior se financiar&#xE1; con Deuda P&#xFA;blica, quedando sin efecto lo dispuesto en el art&#xED;culo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la financiaci&#xF3;n de los suplementos de cr&#xE9;dito con Fondo de Contingencia.</p>
    <p class="parrafo_2">Dos. Incidencia en el Presupuesto del Servicio P&#xFA;blico de Empleo Estatal.&#x2013;El suplemento de cr&#xE9;dito a que se refiere el apartado anterior financiar&#xE1; una ampliaci&#xF3;n de cr&#xE9;dito en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal, en los siguientes t&#xE9;rminos:</p>
    <p class="centro_cursiva">Presupuesto de Ingresos</p>
    <p class="centro_redonda">Aumentos</p>
    <table class="tabla" summary="Tabla de formato">
      <tr>
        <th colspan="2">
          <p class="t_cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="t_cabeza_tabla">Importe (euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">19.101.400.02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal .</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">345.000.000,00</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">345.000.000,00</p>
        </td>
      </tr>
    </table>
    <p class="centro_cursiva">Presupuestos de Gastos</p>
    <p class="centro_redonda">Ampliaci&#xF3;n de cr&#xE9;dito</p>
    <table class="tabla" summary="Tabla de formato">
      <tr>
        <th colspan="2">
          <p class="t_cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="t_cabeza_tabla">Importe (euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">19.101.251M.480.01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Subsidio desempleo, incluso obligaciones de ejercicios anteriores</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">345.000.000,00</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">345.000.000,00</p>
        </td>
      </tr>
    </table>
    <p class="articulo">Art&#xED;culo 12. Derecho supletorio.</p>
    <p class="parrafo">En lo no previsto expresamente en este Real Decreto-ley respecto a la prestaci&#xF3;n por desempleo extraordinaria se estar&#xE1; a lo dispuesto en el T&#xED;tulo III de la Ley General de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Incorporaci&#xF3;n al programa de trabajadores que hubieran agotado las prestaciones por desempleo a partir del 1 de agosto de 2009.</p>
    <p class="parrafo">No obstante lo previsto en el art&#xED;culo 1.2 de este Real Decreto-ley, tendr&#xE1;n derecho a ser beneficiarios de este programa, aqu&#xE9;llos que cumpliendo los requisitos establecidos en el art&#xED;culo 2, hubieran extinguido por agotamiento la prestaci&#xF3;n por desempleo contributiva o el subsidio por desempleo desde el 1 de agosto de 2009. Este colectivo deber&#xE1; presentar la solicitud dentro de los 60 d&#xED;as siguientes al de publicaci&#xF3;n del presente Real Decreto-ley, en la forma y con los efectos previstos en el art&#xED;culo 6.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Utilizaci&#xF3;n de medios electr&#xF3;nicos en la tramitaci&#xF3;n de los procedimientos en materia de protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">De acuerdo con lo dispuesto en los art&#xED;culos 38 y 39 de la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los Servicios P&#xFA;blicos se a&#xF1;ade una nueva disposici&#xF3;n adicional al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional cuadrag&#xE9;sima quinta. Tramitaci&#xF3;n electr&#xF3;nica de procedimientos en materia de protecci&#xF3;n por desempleo.</p>
    <p class="sangrado">De acuerdo con lo dispuesto en los art&#xED;culos 38 y 39 de la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los Servicios P&#xFA;blicos, podr&#xE1;n adoptarse y notificarse resoluciones de forma automatizada en los procedimientos de gesti&#xF3;n de la protecci&#xF3;n por desempleo previstos en el t&#xED;tulo III de esta Ley.</p>
    <p class="sangrado">A tal fin, mediante resoluci&#xF3;n del Director General del Servicio P&#xFA;blico de Empleo Estatal, se establecer&#xE1; previamente el procedimiento o procedimientos de que se trate, el &#xF3;rgano u &#xF3;rganos competentes, seg&#xFA;n los casos, para la definici&#xF3;n de las especificaciones, programaci&#xF3;n, mantenimiento, supervisi&#xF3;n y control de calidad y, en su caso, auditor&#xED;a del sistema de informaci&#xF3;n y de su c&#xF3;digo fuente. Asimismo, se indicar&#xE1; el &#xF3;rgano que debe ser considerado responsable a efectos de impugnaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Facultades de desarrollo.</p>
    <p class="parrafo">El Ministro de Trabajo e Inmigraci&#xF3;n, en el &#xE1;mbito de sus competencias, dictar&#xE1; las disposiciones necesarias para el desarrollo y la ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.</p>
    <p class="parrafo">Asimismo, se habilita al Gobierno para que apruebe, mediante Acuerdo de Consejo de Ministros, cuantas disposiciones sean necesarias para la ejecuci&#xF3;n y desarrollo que garantice la adecuada coordinaci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal con los servicios p&#xFA;blicos de empleo de las comunidades aut&#xF3;nomas, as&#xED; como la modernizaci&#xF3;n y mejora de los recursos materiales y tecnol&#xF3;gicos de la red de oficinas, incluyendo la provisi&#xF3;n de recursos humanos necesarios para afrontar la ejecuci&#xF3;n del programa.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Habilitaci&#xF3;n al Gobierno.</p>
    <p class="parrafo">Se habilita al Gobierno para, teniendo en cuenta las disponibilidades presupuestarias, las perspectivas econ&#xF3;micas y la situaci&#xF3;n de desempleo, prorrogar este programa por per&#xED;odos de seis meses.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. T&#xED;tulo competencial.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo del art&#xED;culo 149.1.17.&#xAA; de la Constituci&#xF3;n, que establece la competencia exclusiva del Estado en materia de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Palma de Mallorca, el 13 de agosto de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 13/08/2009</li>
  <li>Fecha de publicación: 15/08/2009</li>
  <li>Entrada en vigor el 16 de agosto de 2009.</li>
  <li>Vigencia del programa hasta el 16 de febrero de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-13496" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de septiembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-15050">BOE-A-2009-15050</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 223 de 15 de septiembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-14561">BOE-A-2009-14561</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>AÑADE una disposición adicional 45 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
  <li>CITA:
    <ul>
      <li>REAL DECRETO-LEY 2/2009, de 6 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-3903">BOE-A-2009-3903</a>).</li>
      <li>LEY 11/2007, de 22 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-12352">BOE-A-2007-12352</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Desempleo</li>
  <li>Despidos</li>
  <li>Programas</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Subsidio de desempleo</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
