<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2006-10562</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2006-10562">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-10562&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2006-10562</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2006-10562</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 5/2006, de 9 de junio, para la mejora del crecimiento y del empleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 141 de 14 de junio de 2006, p&#xE1;ginas 22670 a 22682 (13 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2006-10562</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2006/06/14/pdfs/A22670-22682.pdf" title="PDF BOE-A-2006-10562" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2006-10562.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2006/06/16/pdfs/A01941-01952.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2006/06/15/pdfs/A01340-01352.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/08/01/pdfs/A00418-00430.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
I
</p>
    <p class="parrafo">
La evoluci&#xF3;n reciente del mercado de trabajo en Espa&#xF1;a se ha caracterizado por un fuerte incremento del empleo, que se sit&#xFA;a en el primer trimestre de 2006 en el 4,9 % en tasa de variaci&#xF3;n interanual. El incremento del empleo se ha producido tanto en los contratos indefinidos como en los temporales, aunque m&#xE1;s intensamente en estos &#xFA;ltimos. El notable aumento del empleo, pese a que ha ido acompa&#xF1;ado de una aceleraci&#xF3;n de la poblaci&#xF3;n activa, ha determinado un descenso de la tasa de paro, desde el 11,5 % en 2002 y 2003 hasta el 9,2 % en 2005 y el 9,1 % en el primer trimestre de 2006, lo que significa que dicha tasa se encuentra, por primera vez desde 1979, por debajo del 10 %.
</p>
    <p class="parrafo">
Pese a ello, todav&#xED;a persisten problemas en el mercado de trabajo espa&#xF1;ol que deben superarse, con la finalidad de cumplir los compromisos de la Estrategia de Lisboa y, en general, de mejorar la situaci&#xF3;n de los trabajadores. Entre estos problemas, cuya superaci&#xF3;n se encuentra entre los objetivos principales de este real decreto-ley, figuran la reducida tasa de ocupaci&#xF3;n y actividad de las mujeres espa&#xF1;olas, el que la tasa de paro todav&#xED;a supere ligeramente a la media de la Uni&#xF3;n Europea, siendo especialmente elevada en el caso de los j&#xF3;venes, las mujeres y las personas con discapacidad, la persistencia de segmentaciones entre contratos temporales e indefinidos y, sobre todo, la elevada tasa de temporalidad, la m&#xE1;s alta de la Uni&#xF3;n Europea, y por encima del doble de la media de &#xE9;sta.
En relaci&#xF3;n con la tasa de temporalidad, adem&#xE1;s son relevantes los niveles particularmente elevados de las correspondientes a los j&#xF3;venes, las mujeres, los trabajadores menos cualificados y de menores salarios y los trabajadores con discapacidad.
</p>
    <p class="seccion">
II
</p>
    <p class="parrafo">
A la hora de afrontar los desequilibrios de nuestro mercado de trabajo, conviene recordar que la concertaci&#xF3;n y el di&#xE1;logo social desarrollados en Espa&#xF1;a en los &#xFA;ltimos treinta a&#xF1;os han contribuido decisivamente a las profundas transformaciones pol&#xED;ticas, econ&#xF3;micas y sociales que ha experimentado nuestro pa&#xED;s en ese periodo.
</p>
    <p class="parrafo">
El destacado papel desempe&#xF1;ado en este proceso por los interlocutores sociales, y m&#xE1;s concretamente por las organizaciones representativas de los empresarios y de los trabajadores, ha sido posible gracias al reconocimiento que el art&#xED;culo 7 de la Constituci&#xF3;n hace de tales organizaciones para la defensa y promoci&#xF3;n de los intereses que les son propios.
La experiencia de los m&#xE1;s de veinticinco a&#xF1;os transcurridos desde la aprobaci&#xF3;n del Estatuto de los Trabajadores nos ense&#xF1;a que los cambios y reformas del modelo de relaciones laborales y del mercado de trabajo de las que se han derivado efectos m&#xE1;s positivos para la econom&#xED;a espa&#xF1;ola, para la creaci&#xF3;n de empleo y para mejorar la situaci&#xF3;n de los trabajadores, son siempre aquellas que han tenido su origen en el di&#xE1;logo, en la concertaci&#xF3;n y en el consenso social.
Por ello, el mercado de trabajo fue, l&#xF3;gicamente, uno de los &#xE1;mbitos del di&#xE1;logo social que se incluyeron en la Declaraci&#xF3;n para el Di&#xE1;logo Social &#xAB;Competitividad, Empleo estable y Cohesi&#xF3;n social&#xBB; suscrita el 8 de julio de 2004 por el Presidente del Gobierno, los Presidentes de la Confederaci&#xF3;n Espa&#xF1;ola de Organizaciones Empresariales (CEOE) y de la Confederaci&#xF3;n Espa&#xF1;ola de la Peque&#xF1;a y Mediana Empresa (CEPYME) y los Secretarios Generales de la Confederaci&#xF3;n Sindical de Comisiones Obreras (CCOO) y de la Uni&#xF3;n General de Trabajadores (UGT).
En la indicada Declaraci&#xF3;n, el Gobierno, las organizaciones empresariales y los sindicatos compartieron el diagn&#xF3;stico sobre el doble problema del mercado de trabajo espa&#xF1;ol, insuficiente volumen de empleo y alto nivel de temporalidad. Adem&#xE1;s, se comprometieron a analizar los elementos que inciden en la creaci&#xF3;n de empleo, en su estabilidad y la utilizaci&#xF3;n no justificada de la contrataci&#xF3;n temporal. Para ello, hab&#xED;an de tenerse en cuenta las nuevas formas de organizaci&#xF3;n empresarial del trabajo. El impulso de las pol&#xED;ticas activas de empleo y de los Servicios P&#xFA;blicos de Empleo, as&#xED; como la adecuada protecci&#xF3;n de los trabajadores ante la falta de empleo, fueron considerados tambi&#xE9;n objetivos imprescindibles e inaplazables.
</p>
    <p class="seccion">
III
</p>
    <p class="parrafo">
El di&#xE1;logo social sobre mercado de trabajo se inici&#xF3; encomendando a una comisi&#xF3;n de expertos la realizaci&#xF3;n de un informe para evaluar el funcionamiento de las pol&#xED;ticas de empleo desde las reformas laborales acometidas en el periodo 1992-1994 hasta la actualidad. La comisi&#xF3;n de expertos hizo entrega de su informe, &#xAB;M&#xE1;s y mejor empleo en un nuevo escenario socioecon&#xF3;mico: por una flexibilidad y seguridad laborales efectivas&#xBB;, en enero de 2005.
</p>
    <p class="parrafo">
Desde la primavera de 2005, el Gobierno, las organizaciones empresariales y los sindicatos han venido desarrollando un proceso de di&#xE1;logo y negociaci&#xF3;n sobre el mercado de trabajo. Las reuniones celebradas por la Mesa de Di&#xE1;logo Social, junto con los documentos de propuestas presentados por todas las partes, han permitido profundizar de forma detallada y precisa en el conjunto de aspectos que, a juicio de cada interlocutor, inciden en el crecimiento del empleo, la mejora de la estabilidad laboral y la utilizaci&#xF3;n adecuada de la contrataci&#xF3;n temporal.
Dando por concluidos los trabajos previstos en la Declaraci&#xF3;n de julio de 2004 en los &#xE1;mbitos espec&#xED;ficos relativos al mercado de trabajo, el Gobierno, CEOE, CEPYME, CCOO y UGT firmaron el pasado 9 de mayo el &#xAB;Acuerdo para la mejora del crecimiento y del empleo&#xBB;, que constituye una nueva manifestaci&#xF3;n de la concertaci&#xF3;n social y del consenso que, como se se&#xF1;al&#xF3; antes, tan positivos efectos ha producido tradicionalmente para el mercado de trabajo.
Despu&#xE9;s de ratificar su compromiso con el di&#xE1;logo y la negociaci&#xF3;n como instrumento para abordar cambios que mejoren el funcionamiento del mercado laboral, los firmantes se&#xF1;alan en el pre&#xE1;mbulo del Acuerdo que &#xAB;resulta fundamental impulsar un modelo de crecimiento econ&#xF3;mico equilibrado y duradero basado en la competitividad de las empresas, el incremento de la productividad y la cohesi&#xF3;n social. La mejora de la estabilidad del empleo, objetivo de este Acuerdo, contribuir&#xE1; a avanzar en esa direcci&#xF3;n&#xBB;.
El Gobierno y los interlocutores sociales recuerdan tambi&#xE9;n que &#xAB;las pol&#xED;ticas laborales y de empleo deben ir necesariamente acompa&#xF1;adas de pol&#xED;ticas s&#xF3;lidas en educaci&#xF3;n y formaci&#xF3;n, en infraestructuras, en investigaci&#xF3;n, desarrollo e innovaci&#xF3;n y en materia industrial y medioambiental, elementos esenciales para el crecimiento y la calidad del empleo&#xBB;.
El &#xAB;Acuerdo para la mejora del crecimiento y del empleo&#xBB;, en tanto que plasmaci&#xF3;n del consenso entre las partes, constituye un punto de equilibrio que se orienta en la direcci&#xF3;n de apoyar y sostener la creaci&#xF3;n de empleo as&#xED; como mejorar el funcionamiento del mercado laboral y la estabilidad del empleo.
Las medidas que incluye el Acuerdo se dirigen, por tanto, a afrontar los desequilibrios de nuestro mercado de trabajo, insuficiente volumen de empleo y elevada temporalidad, pudi&#xE9;ndose agrupar tales medidas en tres grandes cap&#xED;tulos.
En primer lugar, el Acuerdo contiene medidas dirigidas a impulsar y apoyar el empleo, la contrataci&#xF3;n indefinida y la conversi&#xF3;n de empleo temporal en fijo, bonificando y estimulando los nuevos contratos indefinidos y reduciendo las cotizaciones empresariales al Fondo de Garant&#xED;a Salarial y por desempleo, centradas estas &#xFA;ltimas en el empleo estable.
En segundo lugar el Acuerdo incluye medidas para limitar la utilizaci&#xF3;n sucesiva de contratos temporales, as&#xED; como para introducir mayor transparencia en la subcontrataci&#xF3;n de obras y servicios entre empresas cuando comparten un mismo centro de trabajo. Se contempla tambi&#xE9;n el refuerzo de los recursos humanos y materiales de la Inspecci&#xF3;n de Trabajo y Seguridad Social, articulando la participaci&#xF3;n de los interlocutores sociales en la definici&#xF3;n de sus objetivos y programas.
En tercer lugar, se acuerdan medidas destinadas, por una parte, a potenciar la eficiencia de las pol&#xED;ticas activas de empleo y la capacidad de actuaci&#xF3;n del Sistema Nacional de Empleo, y, por otra, a mejorar la protecci&#xF3;n de los trabajadores ante la falta de empleo, tanto en materia de protecci&#xF3;n por desempleo como en las prestaciones del Fondo de Garant&#xED;a Salarial.
En suma, el Acuerdo supone una apuesta estrat&#xE9;gica del Gobierno, las organizaciones empresariales y los sindicatos por la estabilidad del empleo.
</p>
    <p class="seccion">
IV
</p>
    <p class="parrafo">
Los firmantes del &#xAB;Acuerdo para la mejora del crecimiento y del empleo&#xBB; han encomendado al Gobierno la adopci&#xF3;n de las disposiciones necesarias para dar ejecuci&#xF3;n a las medidas incluidas en el mismo con la mayor urgencia posible, manifestando su pleno respeto a la potestad constitucional conferida a las Cortes Generales en aquellas materias de las que se deriven compromisos legislativos.
</p>
    <p class="parrafo">
Este real decreto-ley tiene, por tanto, por objeto dar urgente ejecuci&#xF3;n a aquellas medidas contenidas en el Acuerdo que exigen la adopci&#xF3;n o modificaci&#xF3;n de normas con rango de Ley. Puesto que las medidas se van a ejecutar en el &#xE1;mbito de las relaciones laborales, dependiendo por ello de manera sustancial de los criterios y actitudes de sus protagonistas, la norma recoge con fidelidad los criterios y propuestas que han expresado los interlocutores sociales firmantes del Acuerdo, como garant&#xED;a de la efectividad de la nueva regulaci&#xF3;n.
El real decreto-ley se estructura en tres cap&#xED;tulos. El primero de ellos incluye las medidas de impulso de la contrataci&#xF3;n indefinida y, entre ellas, el nuevo Programa de Fomento del Empleo, el est&#xED;mulo de la conversi&#xF3;n de contratos temporales en indefinidos y la reducci&#xF3;n de cotizaciones empresariales. El segundo cap&#xED;tulo recoge diversas modificaciones de la legislaci&#xF3;n laboral para mejorar la utilizaci&#xF3;n de la contrataci&#xF3;n temporal, la transparencia en la subcontrataci&#xF3;n de obras y servicios y su delimitaci&#xF3;n respecto de la cesi&#xF3;n ilegal de trabajadores y las prestaciones del Fondo de Garant&#xED;a Salarial. Y el tercero, las mejoras de la protecci&#xF3;n por desempleo de colectivos espec&#xED;ficos.
El nuevo Programa de Fomento del Empleo se dirige fundamentalmente a impulsar la utilizaci&#xF3;n de la contrataci&#xF3;n indefinida inicial por parte de las empresas. A tal fin se concentran los apoyos p&#xFA;blicos en la contrataci&#xF3;n estable y se favorecen la conversi&#xF3;n de empleos que hoy son temporales en fijos mediante un Plan extraordinario de car&#xE1;cter excepcional y vigencia limitada. Para alcanzar los objetivos arriba se&#xF1;alados, se modifica el sistema de incentivos a la contrataci&#xF3;n indefinida de acuerdo con los siguientes criterios: mejor selecci&#xF3;n de los colectivos beneficiarios; simplificaci&#xF3;n de las cuant&#xED;as de las bonificaciones; ampliaci&#xF3;n de la duraci&#xF3;n de los incentivos con el objetivo de favorecer el mantenimiento del empleo; y sustituci&#xF3;n de los porcentajes de bonificaci&#xF3;n actuales por cuant&#xED;as fijas de bonificaci&#xF3;n.
Por otra parte, partiendo de que el Acuerdo Interconfederal de Estabilidad en el Empleo de 1997, firmado por CEOE, CEPYME, CCOO y UGT, merece a la vista de sus resultados una valoraci&#xF3;n positiva, no parece oportuno introducir alteraciones sustanciales en la legislaci&#xF3;n laboral. Sin embargo, resulta necesario revisar los l&#xED;mites temporales actualmente vigentes, contenidos en la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, que limitan la posibilidad de conversi&#xF3;n en contratos de fomento de la contrataci&#xF3;n indefinida a los contratos temporales suscritos con anterioridad a 31 de diciembre de 2003, lo que puede haber impedido en los &#xFA;ltimos a&#xF1;os conversiones en contratos indefinidos de determinados contratos temporales celebrados despu&#xE9;s de esa fecha.
Igualmente, para contribuir al objetivo de mantener la creaci&#xF3;n de empleo y fomentar la utilizaci&#xF3;n de la contrataci&#xF3;n indefinida, se establece una cotizaci&#xF3;n empresarial por desempleo para los contratos indefinidos menor que la actual, que se concreta en una reducci&#xF3;n inicial de 0,25 puntos porcentuales aplicable desde el 1 de julio de 2006 y que ir&#xE1; seguida de otra reducci&#xF3;n adicional de 0,25 puntos porcentuales a partir del 1 de julio de 2008 que se establecer&#xE1; en la correspondiente Ley de Presupuestos Generales del Estado. Asimismo, se elimina el recargo en la cotizaci&#xF3;n por desempleo en los contratos temporales celebrados por empresas de trabajo temporal y se reduce la cotizaci&#xF3;n empresarial al Fondo de Garant&#xED;a Salarial, sin por ello afectar el equilibrio financiero de la instituci&#xF3;n.
En materia de contrataci&#xF3;n temporal, siendo objetivo prioritario la necesidad de reducir la temporalidad, se incluyen en el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, l&#xED;mites temporales para los sucesivos contratos de este car&#xE1;cter que puede suscribir una empresa con un trabajador. Se deroga tambi&#xE9;n la figura del contrato temporal de inserci&#xF3;n, que no ha cumplido las expectativas para las que se hab&#xED;a creado, y se modifica la regulaci&#xF3;n de los l&#xED;mites m&#xE1;ximos de edad de los trabajadores con los que se pueden suscribir contratos para la formaci&#xF3;n.
En relaci&#xF3;n con la subcontrataci&#xF3;n de obras y servicios, se actualizan algunos elementos de la legislaci&#xF3;n vigente con el objetivo de asegurar que la organizaci&#xF3;n empresarial de la producci&#xF3;n mediante diversas f&#xF3;rmulas de descentralizaci&#xF3;n productiva sea compatible con la protecci&#xF3;n de los trabajadores, especialmente cuando se trate de empresas principal, contratistas y subcontratistas que comparten de forma continuada un mismo centro de trabajo. Por otra parte, se procede a deslindar la subcontrataci&#xF3;n de obras y servicios entre empresas de las pr&#xE1;cticas que incurren en la figura de la cesi&#xF3;n ilegal de trabajadores, teniendo presente que, seg&#xFA;n nuestra legislaci&#xF3;n, la contrataci&#xF3;n de trabajadores para cederlos temporalmente a otra empresa s&#xF3;lo puede efectuarse legalmente a trav&#xE9;s de empresas de trabajo temporal. Con esta finalidad, se incorpora al Estatuto de los Trabajadores una definici&#xF3;n de la cesi&#xF3;n ilegal de trabajadores, que traslada a la ley la jurisprudencia sobre esta materia.
Dentro de las modificaciones del Estatuto de los Trabajadores, se mejora la protecci&#xF3;n de los trabajadores dispensada por el Fondo de Garant&#xED;a Salarial en caso de insolvencia empresarial. Para ello, se modifican los l&#xED;mites y topes de c&#xE1;lculo actualmente aplicados (cuant&#xED;a del salario m&#xED;nimo, consideraci&#xF3;n de las pagas extraordinarias, n&#xFA;mero de d&#xED;as de salario e indemnizaci&#xF3;n adeudados), y se incluyen entre las indemnizaciones protegidas por el FOGASA algunas que no figuran en la actual redacci&#xF3;n del art&#xED;culo 33 del Estatuto de los Trabajadores (indemnizaciones por determinadas extinciones de contratos por causas objetivas o en el marco de un procedimiento concursal, as&#xED; como las debidas por finalizaci&#xF3;n de contratos temporales).
La protecci&#xF3;n de los trabajadores ante la falta de empleo se ve completada a trav&#xE9;s de las modificaciones que se introducen en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio. Un examen del sistema de protecci&#xF3;n por desempleo ha permitido identificar determinados colectivos espec&#xED;ficos cuya protecci&#xF3;n conviene reforzar como son, entre otros, los mayores de cuarenta y cinco a&#xF1;os sin responsabilidades familiares as&#xED; como los trabajadores fijos discontinuos. Por todo ello, se incluyen una serie de medidas para mejorar la cobertura y protecci&#xF3;n de esos colectivos.
Por otro lado, entre los objetivos compartidos por los firmantes del Acuerdo figura el de reforzar el Sistema de la Inspecci&#xF3;n de Trabajo y Seguridad Social para mejorar la eficacia y la eficiencia del mismo. Para ello, se articula en el real decreto-ley la necesaria consulta y participaci&#xF3;n de los interlocutores sociales en la definici&#xF3;n de los objetivos y programas de la Inspecci&#xF3;n, en los &#xE1;mbitos estatal y auton&#xF3;mico.
Finalmente, con objeto de potenciar la capacidad de actuaci&#xF3;n del Sistema Nacional de Empleo, se incluye en el real decreto-ley el necesario establecimiento de un Plan Global de Modernizaci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal, que garantice la adecuada coordinaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo auton&#xF3;micos.
</p>
    <p class="seccion">
V
</p>
    <p class="parrafo">
Asimismo, en coherencia con el compromiso asumido por los firmantes de la Declaraci&#xF3;n para el Di&#xE1;logo Social de 8 de julio de 2004 en cuanto al estudio de la revalorizaci&#xF3;n de instituciones laborales como la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos, se incluye en este real decreto-ley una disposici&#xF3;n, igualmente consensuada, para que asuma funciones de observatorio de la negociaci&#xF3;n colectiva, previ&#xE9;ndose la adaptaci&#xF3;n por el Gobierno de su marco jur&#xED;dico institucional.
</p>
    <p class="seccion">
VI
</p>
    <p class="parrafo">
El Gobierno est&#xE1; convencido de que el crecimiento m&#xE1;s s&#xF3;lido es el que se basa en el empleo estable y de que el desarrollo de m&#xE1;s calidad es el que se basa en el empleo de calidad.
</p>
    <p class="parrafo">
Para que la econom&#xED;a espa&#xF1;ola y nuestro mercado de trabajo puedan empezar a beneficiarse de manera inmediata de los positivos efectos que sin duda se derivar&#xE1;n de las medidas incluidas en el &#xAB;Acuerdo para la mejora del crecimiento y del empleo&#xBB; resulta necesario y urgente ponerlas en marcha cuanto antes, tanto m&#xE1;s cuando se trata de medidas consensuadas entre el Gobierno, CEOE, CEPYME, CCOO y UGT.
El Gobierno tiene la convicci&#xF3;n de que la aplicaci&#xF3;n conjunta y coordinada del conjunto de medidas acordadas, todas ellas en la direcci&#xF3;n adecuada, supondr&#xE1;n un avance hacia los objetivos de reducir progresivamente la tasa de temporalidad, preservar e impulsar la creaci&#xF3;n de empleo, afianzar la seguridad y los derechos de los trabajadores y no reducir la flexibilidad necesaria para el funcionamiento de las empresas.
La firma p&#xFA;blica el pasado 9 de mayo del &#xAB;Acuerdo para la mejora del crecimiento y del empleo&#xBB; ha permitido a cuantos intervienen en el mercado de trabajo conocer el contenido de las medidas acordadas. A la hora de proceder a su ejecuci&#xF3;n normativa, debe resaltarse que alguna de esas medidas (en particular, las referidas al plan extraordinario para la conversi&#xF3;n de empleo temporal en fijo) incluyen plazos tasados que pueden estar afectando ya a decisiones empresariales sobre contrataci&#xF3;n estable de trabajadores o sobre conversi&#xF3;n de contratos temporales en fijos.
La creaci&#xF3;n de empleo, el impulso de la contrataci&#xF3;n indefinida, la reducci&#xF3;n de la tasa de temporalidad, la mejora de la protecci&#xF3;n de los trabajadores ante la falta de empleo y la modernizaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo son en todos los casos objetivos tan leg&#xED;timos como inaplazables, de los que sin duda van a derivarse efectos muy beneficiosos para nuestra econom&#xED;a y nuestro mercado de trabajo y, m&#xE1;s en general, para la sociedad espa&#xF1;ola.
Por todo ello, el Gobierno considera que el conjunto de las medidas acordadas debe ser puesto en pr&#xE1;ctica con car&#xE1;cter inmediato, lo que dif&#xED;cilmente se lograr&#xED;a a trav&#xE9;s de los procedimientos legislativos ordinarios, ni siquiera a trav&#xE9;s de su tramitaci&#xF3;n parlamentaria por el procedimiento de urgencia, previ&#xE9;ndose una entrada en vigor aplazada al primer d&#xED;a del mes siguiente a su publicaci&#xF3;n para determinados aspectos de contenido econ&#xF3;mico, con el fin de posibilitar el conocimiento material de la norma y las necesarias adaptaciones, tanto en el &#xE1;mbito empresarial como en el de la gesti&#xF3;n recaudatoria y de las prestaciones por desempleo.
El Gobierno entiende, por tanto, que concurren en este caso las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del real decreto-ley.
En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta conjunta de los Ministros de Econom&#xED;a y Hacienda y de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 9 de junio de 2006,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO I
</p>
    <p class="capitulo_tit">
Medidas de impulso de la contrataci&#xF3;n indefinida
</p>
    <p class="seccion">
Secci&#xF3;n 1.&#xAA; Programa de fomento del empleo
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto del Programa y beneficiarios.
</p>
    <p class="parrafo">
1. El presente Programa regula las bonificaciones por la contrataci&#xF3;n indefinida, tanto a tiempo completo como a tiempo parcial e incluida la modalidad de fijo discontinuo, de los trabajadores desempleados inscritos en la Oficina de Empleo. Igualmente se regulan las bonificaciones para el mantenimiento del empleo de determinados trabajadores.
</p>
    <p class="parrafo">
2. Asimismo, se regulan con car&#xE1;cter excepcional bonificaciones para los contratos temporales que se celebren con trabajadores con discapacidad o con personas que se encuentren en situaci&#xF3;n de exclusi&#xF3;n social, siempre que, en ambos casos, est&#xE9;n desempleados e inscritos en la Oficina de Empleo, as&#xED; como con personas que tengan acreditada la condici&#xF3;n de v&#xED;ctima de violencia de g&#xE9;nero en los t&#xE9;rminos de la Ley Org&#xE1;nica 1/2004, de 28 de diciembre, de Medidas de Protecci&#xF3;n Integral contra la Violencia de G&#xE9;nero, o de v&#xED;ctima de violencia dom&#xE9;stica.
3. Podr&#xE1;n ser beneficiarios de las bonificaciones establecidas en este Programa de Fomento del Empleo las empresas, incluidos los trabajadores aut&#xF3;nomos, y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas &#xFA;ltimas hayan optado por un r&#xE9;gimen de Seguridad Social propio de trabajadores por cuenta ajena.
4. Quedar&#xE1;n excluidos de los beneficios del presente Programa la Administraci&#xF3;n General del Estado y los Organismos regulados en el T&#xED;tulo III y en la disposici&#xF3;n adicional d&#xE9;cima de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, as&#xED; como las Administraciones Auton&#xF3;micas y las Entidades Locales y sus Organismos p&#xFA;blicos.
5. La cuant&#xED;a y duraci&#xF3;n de las bonificaciones se regir&#xE1;n por lo establecido en los art&#xED;culos siguientes, incluy&#xE9;ndose a efectos informativos un cuadro-resumen de las mismas en el anexo de este real decreto-ley.
</p>
    <p class="articulo">
Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n e incentivos a la contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. Los empleadores que contraten indefinidamente a tiempo completo, de acuerdo con los requisitos y condiciones que se se&#xF1;alan en esta Secci&#xF3;n, se podr&#xE1;n bonificar en la cuota empresarial a la Seguridad Social en la siguiente duraci&#xF3;n y cuant&#xED;a mensual o, en su caso, por su equivalente diario, por trabajador contratado perteneciente a alguno de los siguientes colectivos:
a) Mujeres en general: 70,83 euros/mes (850/a&#xF1;o) durante 4 a&#xF1;os.
</p>
    <p class="parrafo">
b) Mujeres que sean contratadas en los veinticuatro meses siguientes a la fecha del parto, o de la adopci&#xF3;n o acogimiento tanto preadoptivo como permanente: 100 euros/mes (1.200 euros/a&#xF1;o) durante 4 a&#xF1;os.
c) Mujeres que se reincorporen al empleo despu&#xE9;s de cinco a&#xF1;os de inactividad laboral, siempre que, anteriormente a la retirada del mercado de trabajo, hubiesen estado de alta en cualquier r&#xE9;gimen de Seguridad Social durante un m&#xED;nimo de 3 a&#xF1;os: 100 euros/mes (1.200 euros/a&#xF1;o) durante 4 a&#xF1;os.
d) Mayores de cuarenta y cinco a&#xF1;os: 100 euros/mes (1.200 euros/a&#xF1;o) durante toda la vigencia del contrato.
e) J&#xF3;venes de diecis&#xE9;is a treinta a&#xF1;os, ambos inclusive: 66,67 euros/mes (800 euros/a&#xF1;o) durante 4 a&#xF1;os.
f) Trabajadores inscritos como desempleados ininterrumpidamente en la oficina de empleo durante, al menos, seis meses: 50 euros/mes (600 euros/a&#xF1;o) durante 4 a&#xF1;os.
</p>
    <p class="parrafo_2">
2. Los empleadores, incluidos los Centros Especiales de Empleo, que contraten indefinidamente a personas con discapacidad tendr&#xE1;n derecho a una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 250 euros/mes (3.000 euros a&#xF1;o) durante toda la vigencia del contrato. La misma bonificaci&#xF3;n se disfrutar&#xE1; en el supuesto de transformaci&#xF3;n en indefinidos de los contratos temporales de fomento de empleo de personas con discapacidad o de transformaci&#xF3;n en indefinidos de los contratos formativos suscritos con trabajadores con discapacidad.
</p>
    <p class="parrafo">
Cuando se trate de la contrataci&#xF3;n indefinida de trabajadores con discapacidad con especiales dificultades para el acceso al mercado ordinario de trabajo, procedentes de enclaves laborales, la bonificaci&#xF3;n a que tendr&#xE1; derecho la empresa colaboradora ser&#xE1; de 266,67 euros/mes (3.200 euros/a&#xF1;o) durante toda la vigencia del contrato.
En el caso de que las personas con discapacidad sean contratadas mediante el contrato temporal de fomento de empleo la bonificaci&#xF3;n ascender&#xE1; a 183,33 euros/mes (2.200 euros/a&#xF1;o), durante toda la vigencia del contrato. Tendr&#xE1;n derecho a la misma bonificaci&#xF3;n los Centros Especiales de Empleo que contraten a estos trabajadores mediante cualquier contrato temporal, incluidos los formativos.
Para tener derecho a los beneficios establecidos en este apartado los trabajadores con discapacidad deber&#xE1;n tener un grado de minusval&#xED;a igual o superior al 33 por ciento o la espec&#xED;ficamente establecida en el caso de enclaves laborales. Se considerar&#xE1;n tambi&#xE9;n incluidos los pensionistas de la Seguridad Social que tengan reconocida una pensi&#xF3;n de incapacidad permanente en el grado de total, absoluta o gran invalidez y los pensionistas de clases pasivas que tengan reconocida una pensi&#xF3;n de jubilaci&#xF3;n o de retiro por incapacidad permanente para el servicio o inutilidad.
3. Los empleadores que contraten indefinidamente a personas que tengan acreditada la condici&#xF3;n de v&#xED;ctima de violencia de g&#xE9;nero en los t&#xE9;rminos de la Ley Org&#xE1;nica 1/2004, de 28 de diciembre, de Medidas de Protecci&#xF3;n Integral contra la Violencia de G&#xE9;nero, o de v&#xED;ctima de violencia dom&#xE9;stica, sin que sea necesaria la condici&#xF3;n de estar en desempleo, tendr&#xE1;n derecho, desde la fecha de celebraci&#xF3;n del contrato, a una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 70,83 euros/mes (850 euros/a&#xF1;o) durante 4 a&#xF1;os.
En el caso de que se celebren contratos temporales con estas personas se tendr&#xE1; derecho a una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 50 euros/mes (600 euros/a&#xF1;o), durante toda la vigencia del contrato.
4. Los empleadores que contraten indefinidamente a trabajadores en situaci&#xF3;n de exclusi&#xF3;n social, incluidos en los colectivos relacionados en la disposici&#xF3;n adicional segunda de este real decreto-ley, y que tengan acreditada esta condici&#xF3;n por los servicios sociales u &#xF3;rganos competentes, podr&#xE1;n acogerse a las bonificaciones mensuales de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado, de 50 euros/mes (600 euros/a&#xF1;o) durante 4 a&#xF1;os.
En el caso de que la contrataci&#xF3;n sea temporal dar&#xE1; derecho a una bonificaci&#xF3;n de 41,67 euros/mes (500 euros/a&#xF1;o), durante toda la vigencia del contrato.
5. Igualmente se incentivar&#xE1; la transformaci&#xF3;n en indefinidos de los contratos formativos, de relevo y de sustituci&#xF3;n por anticipaci&#xF3;n de la edad de jubilaci&#xF3;n, cualquiera que sea la fecha de su celebraci&#xF3;n y de su transformaci&#xF3;n en indefinido, con una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario, por trabajador contratado de 41,67 euros/ mes (500 euros a&#xF1;o) durante 4 a&#xF1;os, sin perjuicio de lo establecido en el art&#xED;culo 3.
6. En todos los casos mencionados en este art&#xED;culo, cuando el contrato indefinido o temporal sea a tiempo parcial, las bonificaciones previstas en cada caso se aplicar&#xE1;n en las siguientes proporciones:
</p>
    <p class="parrafo">
a) El 100 %, cuando la jornada laboral sea igual o superior a las tres cuartas partes de la jornada habitual o a tiempo completo.
</p>
    <p class="parrafo">
b) El 75 %, cuando la jornada laboral sea igual o superior a la mitad de la jornada habitual o a tiempo completo e inferior a las tres cuartas partes de dicha jornada.
c) El 50 %, cuando la jornada laboral sea igual o superior a la cuarta parte de la jornada habitual o a tiempo completo e inferior a la mitad de dicha jornada.
d) El 25 %, cuando la jornada laboral sea inferior al 25 % de la jornada habitual o a tiempo completo.
</p>
    <p class="parrafo_2">
7. Los contratos de trabajo que se celebren con los trabajadores incluidos en los colectivos a que se refiere este art&#xED;culo se formalizar&#xE1;n en el modelo oficial que facilite el Servicio P&#xFA;blico de Empleo Estatal.
</p>
    <p class="articulo">
Art&#xED;culo 3. Plan extraordinario para la conversi&#xF3;n de empleo temporal en fijo.
</p>
    <p class="parrafo">
1. Los contratos de duraci&#xF3;n determinada o temporales, incluidos los formativos, de relevo y de sustituci&#xF3;n por jubilaci&#xF3;n, celebrados con anterioridad al 1 de junio de 2006, que se transformen en indefinidos, antes del 1 de enero de 2007, dar&#xE1;n derecho a una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 66,67 euros/mes (800 euros/a&#xF1;o), durante 3 a&#xF1;os.
</p>
    <p class="parrafo">
2. En el caso de que los contratos sean a tiempo parcial la bonificaci&#xF3;n se aplicar&#xE1; en los t&#xE9;rminos del art&#xED;culo 2.6.
3. Los contratos de trabajo a que se refiere este art&#xED;culo se formalizar&#xE1;n en el modelo oficial que facilite el Servicio P&#xFA;blico de Empleo Estatal.
</p>
    <p class="articulo">
Art&#xED;culo 4. Bonificaciones para el mantenimiento del empleo y la igualdad de oportunidades.
</p>
    <p class="parrafo">
1. Los contratos de trabajo de car&#xE1;cter indefinido de los trabajadores de sesenta o m&#xE1;s a&#xF1;os, con una antig&#xFC;edad en la empresa de cinco o m&#xE1;s a&#xF1;os, dar&#xE1;n derecho a la bonificaci&#xF3;n del 50 % de la aportaci&#xF3;n empresarial en la cotizaci&#xF3;n a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, sobre las cuotas devengadas desde la fecha de cumplimiento de los requisitos anteriormente se&#xF1;alados, increment&#xE1;ndose anualmente dicha bonificaci&#xF3;n en un 10 % transcurrido un a&#xF1;o desde su aplicaci&#xF3;n, hasta alcanzar un m&#xE1;ximo del 100 %.
</p>
    <p class="parrafo">
Si, al cumplir sesenta a&#xF1;os de edad, el trabajador no tuviere la antig&#xFC;edad en la empresa de cinco a&#xF1;os, la bonificaci&#xF3;n a la que se refiere el p&#xE1;rrafo anterior ser&#xE1; aplicable a partir de la fecha en que alcance la citada antig&#xFC;edad.
2. Los contratos de trabajo de car&#xE1;cter indefinido de las mujeres trabajadoras que sean suspendidos por maternidad o por excedencia por cuidado de hijo dar&#xE1;n derecho, cuando se produzca la reincorporaci&#xF3;n efectiva de la mujer al trabajo en los dos a&#xF1;os siguientes a la fecha del inicio del permiso de maternidad, siempre que esta incorporaci&#xF3;n sea a partir del 1 de julio de 2006, a una bonificaci&#xF3;n mensual de la cuota empresarial a la Seguridad Social o, en su caso, por su equivalente diario por trabajador contratado, de 100 euros al mes (1.200 euros/a&#xF1;o) durante los 4 a&#xF1;os siguientes a la reincorporaci&#xF3;n efectiva de la mujer al trabajo.
En el supuesto de que el contrato fuera de duraci&#xF3;n determinada o temporal, se tendr&#xE1; derecho a esa misma bonificaci&#xF3;n si en el momento de la reincorporaci&#xF3;n el contrato se transforma en indefinido.
En el caso de que los contratos sean a tiempo parcial, la bonificaci&#xF3;n se aplicar&#xE1; en los t&#xE9;rminos del art&#xED;culo 2.6.
</p>
    <p class="articulo">
Art&#xED;culo 5. Requisitos de los beneficiarios.
</p>
    <p class="parrafo">
Los beneficiarios de las bonificaciones previstas en este Programa deber&#xE1;n reunir los siguientes requisitos:
a) Hallarse al corriente en el cumplimiento de sus obligaciones tributarias y de Seguridad Social tanto en la fecha de alta de los trabajadores como durante la aplicaci&#xF3;n de las bonificaciones correspondientes. Si durante el periodo de bonificaci&#xF3;n existe una falta de ingreso en plazo reglamentario de dichas obligaciones, se producir&#xE1; la p&#xE9;rdida autom&#xE1;tica de las bonificaciones reguladas en el presente Programa, respecto de las cuotas correspondientes a per&#xED;odos no ingresados en dicho plazo, teni&#xE9;ndose en cuenta dicho periodo como consumido para el c&#xF3;mputo del tiempo m&#xE1;ximo de bonificaci&#xF3;n.
</p>
    <p class="parrafo">
b) No haber sido excluidos del acceso a los beneficios derivados de la aplicaci&#xF3;n de los programas de empleo por la comisi&#xF3;n de infracciones muy graves no prescritas, todo ello de conformidad con lo previsto en el art&#xED;culo 46.2 de la Ley sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado en el Real Decreto Legislativo 5/2000, de 4 de agosto.
</p>
    <p class="articulo">
Art&#xED;culo 6. Exclusiones.
</p>
    <p class="parrafo">
1. Las bonificaciones previstas en este Programa no se aplicar&#xE1;n en los siguientes supuestos:
a) Relaciones laborales de car&#xE1;cter especial previstas en el art&#xED;culo 2 de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, u otras disposiciones legales.
</p>
    <p class="parrafo">
b) Contrataciones que afecten al c&#xF3;nyuge, ascendientes, descendientes y dem&#xE1;s parientes, por consanguinidad o afinidad, hasta el segundo grado inclusive, del empresario o de quienes tengan el control empresarial, ostenten cargos de direcci&#xF3;n o sean miembros de los &#xF3;rganos de administraci&#xF3;n de las entidades o de las empresas que revistan la forma jur&#xED;dica de sociedad, as&#xED; como las que se produzcan con estos &#xFA;ltimos. No ser&#xE1; de aplicaci&#xF3;n esta exclusi&#xF3;n cuando el empleador sea un trabajador aut&#xF3;nomo sin asalariados, y contrate a un solo familiar menor de cuarenta y cinco a&#xF1;os, que no conviva en su hogar ni est&#xE9; a su cargo.
c) Contrataciones realizadas con trabajadores que en los veinticuatro meses anteriores a la fecha de la contrataci&#xF3;n hubiesen prestado servicios en la misma empresa, grupo de empresas o entidad mediante un contrato por tiempo indefinido, o en los &#xFA;ltimos seis meses mediante un contrato de duraci&#xF3;n determinada o temporal o mediante un contrato formativo, de relevo o de sustituci&#xF3;n por jubilaci&#xF3;n.
No se aplicar&#xE1; lo establecido en el p&#xE1;rrafo anterior en los supuestos de transformaci&#xF3;n de los contratos, en que se estar&#xE1; a lo previsto en los art&#xED;culos 2.5, 3 y 4.2.
Lo dispuesto en este apartado ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n en el supuesto de vinculaci&#xF3;n laboral anterior del trabajador con empresas a las que el solicitante de los beneficios haya sucedido en virtud de lo establecido en el art&#xED;culo 44 del Estatuto de los Trabajadores.
d) Trabajadores que hayan finalizado su relaci&#xF3;n laboral de car&#xE1;cter indefinido en otra empresa en un plazo de tres meses previos a la formalizaci&#xF3;n del contrato. Esta exclusi&#xF3;n no se aplicar&#xE1; cuando la finalizaci&#xF3;n del contrato sea por despido reconocido o declarado improcedente, o por despido colectivo.
e) Incorporaciones de socios trabajadores o de trabajo a cooperativas o sociedades laborales cuando hayan mantenido un v&#xED;nculo contractual previo con dichas sociedades superior a los doce meses.
</p>
    <p class="parrafo_2">
2. Las empresas que hayan extinguido o extingan por despido reconocido o declarado improcedente o por despido colectivo contratos bonificados quedar&#xE1;n excluidas por un periodo de doce meses de las bonificaciones establecidas en este Programa. La citada exclusi&#xF3;n afectar&#xE1; a un n&#xFA;mero de contratos igual al de las extinciones producidas.
</p>
    <p class="parrafo">
El periodo de exclusi&#xF3;n se contar&#xE1; a partir del reconocimiento o de la declaraci&#xF3;n de improcedencia del despido o de la extinci&#xF3;n derivada del despido colectivo.
3. Cuando se trate de contrataciones con trabajadores con discapacidad, solo les ser&#xE1; de aplicaci&#xF3;n las exclusiones de la letra c), si el contrato previo hubiera sido por tiempo indefinido, y de la letra d) del apartado 1, as&#xED; como la establecida en el apartado 2.
No obstante, la exclusi&#xF3;n establecida en la letra d) del apartado 1 no ser&#xE1; de aplicaci&#xF3;n en el supuesto de incorporaci&#xF3;n a las empresas colaboradoras de los trabajadores con discapacidad procedentes de enclaves laborales.
</p>
    <p class="articulo">
Art&#xED;culo 7. Concurrencia, cuant&#xED;a m&#xE1;xima e incompatibilidad de las bonificaciones.
</p>
    <p class="parrafo">
1. En el supuesto en que la contrataci&#xF3;n de un trabajador pudiera dar lugar simult&#xE1;neamente a su inclusi&#xF3;n en m&#xE1;s de uno de los supuestos para los que est&#xE1;n previstas bonificaciones en este Programa, s&#xF3;lo ser&#xE1; posible aplicarlas respecto de uno de ellos, correspondiendo la opci&#xF3;n al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social que da derecho a la aplicaci&#xF3;n de las bonificaciones.
</p>
    <p class="parrafo">
No obstante lo se&#xF1;alado en el p&#xE1;rrafo anterior, las bonificaciones en las cotizaciones previstas para los contratos indefinidos con trabajadores de sesenta o m&#xE1;s a&#xF1;os y con una antig&#xFC;edad en la empresa de cinco o m&#xE1;s a&#xF1;os ser&#xE1;n compatibles con las bonificaciones establecidas con car&#xE1;cter general, sin que en ning&#xFA;n caso la suma de las bonificaciones aplicables pueda superar el 100 % de la cuota empresarial a la Seguridad Social, sin perjuicio, en su caso, de lo dispuesto en el art&#xED;culo 112 bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.
2. Las bonificaciones no podr&#xE1;n, en ning&#xFA;n caso, superar el 100 % de la cuota empresarial a la Seguridad Social que hubiera correspondido ingresar.
3. Las bonificaciones aqu&#xED; previstas no podr&#xE1;n, en concurrencia con otras medidas de apoyo p&#xFA;blico establecidas para la misma finalidad, superar el 60 % del coste salarial anual correspondiente al contrato que se bonifica, salvo en el caso de los trabajadores con discapacidad contratados por los Centros Especiales de Empleo, en que se estar&#xE1; a lo establecido en la normativa reguladora de las ayudas y subvenciones destinadas a la integraci&#xF3;n laboral de las personas con discapacidad en estos Centros.
</p>
    <p class="articulo">
Art&#xED;culo 8. Mantenimiento de bonificaciones.
</p>
    <p class="parrafo">
1. Cuando, durante la vigencia de un contrato bonificado al amparo de este real decreto-ley que se hubiera concertado a tiempo parcial, se transforme en a tiempo completo, o viceversa, no se perder&#xE1;n las bonificaciones, sino que se percibir&#xE1;n conforme corresponda al nuevo contrato, sin que ello suponga el inicio de ning&#xFA;n nuevo periodo de bonificaci&#xF3;n.
</p>
    <p class="parrafo">
En el supuesto de que se reitere la novaci&#xF3;n del contrato a que se refiere el p&#xE1;rrafo anterior, se perder&#xE1;n las bonificaciones a partir de la segunda novaci&#xF3;n, salvo que esta &#xFA;ltima sea de tiempo parcial a tiempo completo.
No se producir&#xE1; tampoco la p&#xE9;rdida de las bonificaciones en los supuestos en que los trabajadores jubilados parcialmente incrementen anualmente la reducci&#xF3;n de su jornada de trabajo y salario, de acuerdo con lo establecido en la normativa aplicable.
2. Se podr&#xE1;n mantener las bonificaciones de las cuotas a la Seguridad Social que se vinieran disfrutando por la contrataci&#xF3;n indefinida de un trabajador cuando &#xE9;ste haya extinguido voluntariamente un contrato acogido a medidas previstas en los Programas de fomento del empleo de aplicaci&#xF3;n a partir del 17 de mayo de 1997, incluidas las medidas reguladas en este Programa de Fomento, y sea contratado sin soluci&#xF3;n de continuidad mediante un nuevo contrato indefinido, a tiempo completo o parcial, incluida la modalidad de fijo discontinuo, por otra empresa o entidad, dentro del mismo grupo de empresas.
En este caso, al nuevo contrato le ser&#xE1;n de aplicaci&#xF3;n las bonificaciones de las cuotas a la Seguridad Social que respecto del trabajador se vinieran disfrutando por el anterior empleador, en la misma cuant&#xED;a y por el tiempo que reste para completar el per&#xED;odo total previsto en el momento de su contrataci&#xF3;n indefinida inicial. En el supuesto de que el contrato fuera a tiempo parcial y se transforme en a tiempo completo o viceversa, se estar&#xE1; a lo establecido en el apartado anterior.
Si el primer empleador hubiera percibido alguna otra ayuda de fomento del empleo por la misma contrataci&#xF3;n, no estar&#xE1; obligado a su devoluci&#xF3;n, ni se tendr&#xE1; derecho a una nueva ayuda en su caso por el nuevo contrato.
3. En caso de sucesi&#xF3;n de empresas, en virtud de lo establecido en el art&#xED;culo 44 del Estatuto de los Trabajadores, el nuevo empleador no perder&#xE1; el derecho a las bonificaciones disfrutadas por el anterior, benefici&#xE1;ndose de ellas por el tiempo que reste hasta el periodo m&#xE1;ximo que correspondiera.
</p>
    <p class="articulo">
Art&#xED;culo 9. Reintegro de los beneficios.
</p>
    <p class="parrafo">
1. En los supuestos de obtenci&#xF3;n de las bonificaciones sin reunir los requisitos exigidos, proceder&#xE1; la devoluci&#xF3;n de las cantidades dejadas de ingresar por bonificaci&#xF3;n de cuotas a la Seguridad Social con el recargo y los intereses de demora correspondientes, seg&#xFA;n lo establecido en las normas recaudatorias en materia de Seguridad Social.
</p>
    <p class="parrafo">
2. La obligaci&#xF3;n de reintegro establecida en el p&#xE1;rrafo anterior se entiende sin perjuicio de lo previsto en la Ley sobre Infracciones y Sanciones en el Orden Social.
</p>
    <p class="seccion">
Secci&#xF3;n 2.&#xAA; Contrato de fomento de la contrataci&#xF3;n indefinida
</p>
    <p class="articulo">
Art&#xED;culo 10. Modificaci&#xF3;n de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad.
</p>
    <p class="parrafo">
La Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, queda modificada como sigue:
Uno. La letra b) del apartado 2 de la disposici&#xF3;n adicional primera queda redactada en los siguientes t&#xE9;rminos:
&#xAB;b) Trabajadores que, en la fecha de celebraci&#xF3;n del nuevo contrato de fomento de la contrataci&#xF3;n indefinida, estuvieran empleados en la misma empresa mediante un contrato de duraci&#xF3;n determinada o temporal, incluidos los contratos formativos, celebrado con anterioridad al 31 de diciembre de 2007.&#xBB;
</p>
    <p class="parrafo_2">
Dos. Se a&#xF1;ade un segundo p&#xE1;rrafo al apartado 4 de la disposici&#xF3;n adicional primera con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">
&#xAB;Si se procediera seg&#xFA;n lo dispuesto en el art&#xED;culo 56.2 del Estatuto de los Trabajadores, el empresario deber&#xE1; depositar en el Juzgado de lo Social la diferencia entre la indemnizaci&#xF3;n ya percibida por el trabajador seg&#xFA;n el art&#xED;culo 53.1.b) de la misma Ley y la se&#xF1;alada en el p&#xE1;rrafo anterior.&#xBB;
</p>
    <p class="seccion">
Secci&#xF3;n 3.&#xAA; Reducci&#xF3;n de cotizaciones empresariales por contratos indefinidos
</p>
    <p class="articulo">
Art&#xED;culo 11. Modificaci&#xF3;n de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2006.
</p>
    <p class="parrafo">
El n&#xFA;mero 2 del apartado Nueve del art&#xED;culo 110 de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2006, queda redactado en los siguientes t&#xE9;rminos:
&#xAB;2. A partir del 1 de julio de 2006, los tipos de cotizaci&#xF3;n ser&#xE1;n los siguientes:
A. Para la contingencia de desempleo:
a) Contrataci&#xF3;n indefinida, incluidos los contratos indefinidos a tiempo parcial y fijos discontinuos, as&#xED; como la contrataci&#xF3;n de duraci&#xF3;n determinada en las modalidades de contratos formativos en pr&#xE1;cticas, de relevo, interinidad y contratos, cualquiera que sea la modalidad utilizada, realizados con trabajadores discapacitados: el 7,30 por ciento, del que el 5,75 por ciento ser&#xE1; a cargo del empresario y el 1,55 por ciento a cargo del trabajador.
</p>
    <p class="parrafo">
b) Contrataci&#xF3;n de duraci&#xF3;n determinada:
</p>
    <p class="parrafo">
1.&#xBA; Contrataci&#xF3;n de duraci&#xF3;n determinada a tiempo completo: el 8,30 por ciento, del que el 6,70 por ciento ser&#xE1; a cargo del empresario y el 1,60 por ciento a cargo del trabajador.
</p>
    <p class="parrafo">
2.&#xBA; Contrataci&#xF3;n de duraci&#xF3;n determinada a tiempo parcial: 9,30 por ciento, del que el 7,70 por ciento ser&#xE1; a cargo del empresario y el 1,60 por ciento a cargo del trabajador.
El tipo de cotizaci&#xF3;n para los trabajadores por cuenta ajena de car&#xE1;cter eventual, incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, ser&#xE1; el fijado en el apartado 1.&#xBA;, p&#xE1;rrafo b) anterior, para la contrataci&#xF3;n de duraci&#xF3;n determinada a tiempo completo, salvo cuando sea de aplicaci&#xF3;n el tipo de cotizaci&#xF3;n previsto en el p&#xE1;rrafo a) anterior, para contratos concretos de duraci&#xF3;n determinada o para trabajadores discapacitados. La cuota a ingresar por el trabajador y por el empresario se reducir&#xE1;, respectivamente, en un 30 por ciento.
</p>
    <p class="parrafo_2">
B. Para la cotizaci&#xF3;n al Fondo de Garant&#xED;a Salarial, el 0,20 por ciento a cargo exclusivo de la empresa.
</p>
    <p class="parrafo">
C. Para la cotizaci&#xF3;n por Formaci&#xF3;n Profesional, el 0,70 por ciento, siendo el 0,60 por ciento a cargo de la empresa y el 0,10 por ciento a cargo del trabajador.&#xBB;
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO II
</p>
    <p class="capitulo_tit">
Modificaci&#xF3;n de la legislaci&#xF3;n laboral para mejorar la utilizaci&#xF3;n de la contrataci&#xF3;n temporal, las prestaciones del Fondo de Garant&#xED;a Salarial y la transparencia en la subcontrataci&#xF3;n de obras y servicios y su delimitaci&#xF3;n respecto de la cesi&#xF3;n ilegal de trabajadores
</p>
    <p class="articulo">
Art&#xED;culo 12. Modificaci&#xF3;n del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.
</p>
    <p class="parrafo">
El Texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado como sigue:
Uno. La letra a) del apartado 2 del art&#xED;culo 11 queda redactada del siguiente modo:
&#xAB;a) Se podr&#xE1; celebrar con trabajadores mayores de diecis&#xE9;is a&#xF1;os y menores de veinti&#xFA;n a&#xF1;os que carezcan de la titulaci&#xF3;n requerida para realizar un contrato en pr&#xE1;cticas.
</p>
    <p class="parrafo">
El l&#xED;mite m&#xE1;ximo de edad ser&#xE1; de veinticuatro a&#xF1;os cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de escuelas taller y casas de oficios.
El l&#xED;mite m&#xE1;ximo de edad no ser&#xE1; de aplicaci&#xF3;n cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de talleres de empleo o se trate de personas con discapacidad.&#xBB;
</p>
    <p class="parrafo_2">
Dos. El apartado 5 del art&#xED;culo 15 queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">
&#xAB;5. Sin perjuicio de lo dispuesto en los apartados 2 y 3 de este art&#xED;culo, los trabajadores que en un periodo de treinta meses hubieran estado contratados durante un plazo superior a veinticuatro meses, con o sin soluci&#xF3;n de continuidad, para el mismo puesto de trabajo con la misma empresa, mediante dos o m&#xE1;s contratos temporales, sea directamente o a trav&#xE9;s de su puesta a disposici&#xF3;n por empresas de trabajo temporal, con las mismas o diferentes modalidades contractuales de duraci&#xF3;n determinada, adquirir&#xE1;n la condici&#xF3;n de trabajadores fijos.
</p>
    <p class="parrafo">
Atendiendo a las peculiaridades de cada actividad y a las caracter&#xED;sticas del puesto de trabajo, la negociaci&#xF3;n colectiva establecer&#xE1; requisitos dirigidos a prevenir la utilizaci&#xF3;n abusiva de contratos de duraci&#xF3;n determinada con distintos trabajadores para desempe&#xF1;ar el mismo puesto de trabajo cubierto anteriormente con contratos de ese car&#xE1;cter, con o sin soluci&#xF3;n de continuidad, incluidos los contratos de puesta a disposici&#xF3;n realizados con empresas de trabajo temporal.
Lo dispuesto en este apartado no ser&#xE1; de aplicaci&#xF3;n a la utilizaci&#xF3;n de los contratos formativos, de relevo e interinidad.&#xBB;
</p>
    <p class="parrafo_2">
Tres. Se modifica el p&#xE1;rrafo segundo del art&#xED;culo 33.1, que queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">
&#xAB;A los anteriores efectos, se considerar&#xE1; salario la cantidad reconocida como tal en acto de conciliaci&#xF3;n o en resoluci&#xF3;n judicial por todos los conceptos a que se refiere el art&#xED;culo 26.1, as&#xED; como los salarios de tramitaci&#xF3;n en los supuestos en que legalmente procedan, sin que pueda el Fondo abonar, por uno u otro concepto, conjunta o separadamente, un importe superior a la cantidad resultante de multiplicar el triple del salario m&#xED;nimo interprofesional diario, incluyendo la parte proporcional de las pagas extraordinarias, por el n&#xFA;mero de d&#xED;as de salario pendiente de pago, con un m&#xE1;ximo de ciento cincuenta d&#xED;as.&#xBB;
</p>
    <p class="parrafo_2">
Cuatro. Se modifica el apartado 2 del art&#xED;culo 33, que queda redactado del siguiente modo:
</p>
    <p class="parrafo">
&#xAB;2. El Fondo de Garant&#xED;a Salarial, en los casos del apartado anterior, abonar&#xE1; indemnizaciones reconocidas como consecuencia de sentencia, auto, acto de conciliaci&#xF3;n judicial o resoluci&#xF3;n administrativa a favor de los trabajadores a causa de despido o extinci&#xF3;n de los contratos conforme a los art&#xED;culos 50, 51 y 52 de esta Ley, y de extinci&#xF3;n de contratos conforme al art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, as&#xED; como las indemnizaciones por extinci&#xF3;n de contratos temporales o de duraci&#xF3;n determinada en los casos que legalmente procedan. En todos los casos con el l&#xED;mite m&#xE1;ximo de una anualidad, sin que el salario diario, base del c&#xE1;lculo, pueda exceder del triple del salario m&#xED;nimo interprofesional, incluyendo la parte proporcional de las pagas extraordinarias.
</p>
    <p class="parrafo">
El importe de la indemnizaci&#xF3;n, a los solos efectos de abono por el Fondo de Garant&#xED;a Salarial para los casos de despido o extinci&#xF3;n de los contratos conforme al art&#xED;cu-lo 50 de esta Ley, se calcular&#xE1; sobre la base de treinta d&#xED;as por a&#xF1;o de servicio, con el l&#xED;mite fijado en el p&#xE1;rrafo anterior.&#xBB;
</p>
    <p class="parrafo_2">
Cinco. Se modifica el p&#xE1;rrafo primero del apartado 7 del art&#xED;culo 33, que queda redactado del siguiente modo:
</p>
    <p class="parrafo">
&#xAB;7. El derecho a solicitar del Fondo de Garant&#xED;a Salarial el pago de las prestaciones que resultan de los apartados anteriores prescribir&#xE1; al a&#xF1;o de la fecha del acto de conciliaci&#xF3;n, sentencia, auto o resoluci&#xF3;n de la Autoridad Laboral en que se reconozca la deuda por salarios o se fijen las indemnizaciones.&#xBB;
</p>
    <p class="parrafo_2">
Seis. Se modifica el p&#xE1;rrafo primero del apartado 8 del art&#xED;culo 33, que queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">
&#xAB;8. En las empresas de menos de veinticinco trabajadores, el Fondo de Garant&#xED;a Salarial abonar&#xE1; el 40 por 100 de la indemnizaci&#xF3;n legal que corresponda a los trabajadores cuya relaci&#xF3;n laboral se haya extinguido como consecuencia del expediente instruido en aplicaci&#xF3;n del art&#xED;culo 51 de esta Ley o por la causa prevista en el p&#xE1;rrafo c) del art&#xED;culo 52, o conforme al art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal.&#xBB;
</p>
    <p class="parrafo_2">
Siete. El apartado 4 del art&#xED;culo 42 queda redactado del siguiente modo:
</p>
    <p class="parrafo">
&#xAB;4. Sin perjuicio de la informaci&#xF3;n sobre previsiones en materia de subcontrataci&#xF3;n a la que se refiere el art&#xED;culo 64 de esta Ley, cuando la empresa concierte un contrato de prestaci&#xF3;n de obras o servicios con una empresa contratista o subcontratista, deber&#xE1; informar a los representantes legales de sus trabajadores sobre los siguientes extremos:
a) Nombre o raz&#xF3;n social, domicilio y n&#xFA;mero de identificaci&#xF3;n fiscal de la empresa contratista o subcontratista.
</p>
    <p class="parrafo">
b) Objeto y duraci&#xF3;n de la contrata.
c) Lugar de ejecuci&#xF3;n de la contrata.
d) En su caso, n&#xFA;mero de trabajadores que ser&#xE1;n ocupados por la contrata o subcontrata en el centro de trabajo de la empresa principal.
e) Medidas previstas para la coordinaci&#xF3;n de actividades desde el punto de vista de la prevenci&#xF3;n de riesgos laborales.
</p>
    <p class="parrafo_2">
Cuando las empresas principal, contratista o subcontratista compartan de forma continuada un mismo centro de trabajo, la primera deber&#xE1; disponer de un libro registro en el que se refleje la informaci&#xF3;n anterior respecto de todas las empresas citadas. Dicho libro estar&#xE1; a disposici&#xF3;n de los representantes legales de los trabajadores.&#xBB;
Ocho. Se a&#xF1;ade un nuevo apartado 6 al art&#xED;culo 42 con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">
&#xAB;6. Los trabajadores de las empresas contratistas y subcontratistas, cuando no tengan representaci&#xF3;n legal, tendr&#xE1;n derecho a formular a los representantes de los trabajadores de la empresa principal cuestiones relativas a las condiciones de ejecuci&#xF3;n de la actividad laboral, mientras compartan centro de trabajo y carezcan de representaci&#xF3;n.
</p>
    <p class="parrafo">
Lo dispuesto en el p&#xE1;rrafo anterior no ser&#xE1; de aplicaci&#xF3;n a las reclamaciones del trabajador respecto de la empresa de la que depende.&#xBB;
</p>
    <p class="parrafo_2">
Nueve. Se a&#xF1;ade un nuevo apartado 7 al art&#xED;culo 42 con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">
&#xAB;7. Los representantes legales de los trabajadores de la empresa principal y de las empresas contratistas y subcontratistas, cuando compartan de forma continuada centro de trabajo, podr&#xE1;n reunirse a efectos de coordinaci&#xF3;n entre ellos y en relaci&#xF3;n con las condiciones de ejecuci&#xF3;n de la actividad laboral en los t&#xE9;rminos previstos en el art&#xED;culo 81 de esta Ley.
</p>
    <p class="parrafo">
La capacidad de representaci&#xF3;n y &#xE1;mbito de actuaci&#xF3;n de los representantes de los trabajadores, as&#xED; como su cr&#xE9;dito horario, vendr&#xE1;n determinados por la legislaci&#xF3;n vigente y, en su caso, por los convenios colectivos de aplicaci&#xF3;n.&#xBB;
</p>
    <p class="parrafo_2">
Diez. El art&#xED;culo 43 queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="articulo">
&#xAB;Art&#xED;culo 43. Cesi&#xF3;n de trabajadores.
</p>
    <p class="parrafo">
1. La contrataci&#xF3;n de trabajadores para cederlos temporalmente a otra empresa s&#xF3;lo podr&#xE1; efectuarse a trav&#xE9;s de empresas de trabajo temporal debidamente autorizadas en los t&#xE9;rminos que legalmente se establezcan.
</p>
    <p class="parrafo">
2. En todo caso, se entiende que se incurre en la cesi&#xF3;n ilegal de trabajadores contemplada en el presente art&#xED;culo cuando se produzca alguna de las siguientes circunstancias: que el objeto de los contratos de servicios entre las empresas se limite a una mera puesta a disposici&#xF3;n de los trabajadores de la empresa cedente a la empresa cesionaria, o que la empresa cedente carezca de una actividad o de una organizaci&#xF3;n propia y estable, o no cuente con los medios necesarios para el desarrollo de su actividad, o no ejerza las funciones inherentes a su condici&#xF3;n de empresario.
3. Los empresarios, cedente y cesionario, que infrinjan lo se&#xF1;alado en los apartados anteriores responder&#xE1;n solidariamente de las obligaciones contra&#xED;das con los trabajadores y con la Seguridad Social, sin perjuicio de las dem&#xE1;s responsabilidades, incluso penales, que procedan por dichos actos.
4. Los trabajadores sometidos al tr&#xE1;fico prohibido tendr&#xE1;n derecho a adquirir la condici&#xF3;n de fijos, a su elecci&#xF3;n, en la empresa cedente o cesionaria. Los derechos y obligaciones del trabajador en la empresa cesionaria ser&#xE1;n los que correspondan en condiciones ordinarias a un trabajador que preste servicios en el mismo o equivalente puesto de trabajo, si bien la antig&#xFC;edad se computar&#xE1; desde el inicio de la cesi&#xF3;n ilegal.&#xBB;
</p>
    <p class="parrafo_2">
Once. El art&#xED;culo 81 queda redactado del siguiente modo:
</p>
    <p class="articulo">
&#xAB;Art&#xED;culo 81. Locales y tabl&#xF3;n de anuncios.
</p>
    <p class="parrafo">
En las empresas o centros de trabajo, siempre que sus caracter&#xED;sticas lo permitan, se pondr&#xE1; a disposici&#xF3;n de los delegados de personal o del comit&#xE9; de empresa un local adecuado en el que puedan desarrollar sus actividades y comunicarse con los trabajadores, as&#xED; como uno o varios tablones de anuncios. La representaci&#xF3;n legal de los trabajadores de las empresas contratistas y subcontratistas que compartan de forma continuada centro de trabajo podr&#xE1;n hacer uso de dichos locales en los t&#xE9;rminos que acuerden con la empresa. Las posibles discrepancias se resolver&#xE1;n por la autoridad laboral, previo informe de la Inspecci&#xF3;n de Trabajo.&#xBB;
</p>
    <p class="parrafo_2">
Doce. El apartado 1 de la disposici&#xF3;n adicional segunda queda redactado del siguiente modo:
</p>
    <p class="parrafo">
&#xAB;1. Las empresas que celebren contratos en pr&#xE1;cticas con trabajadores con discapacidad tendr&#xE1;n derecho a una reducci&#xF3;n, durante la vigencia del contrato, del 50 por 100 de la cuota empresarial de la Seguridad Social correspondiente a contingencias comunes.&#xBB;
</p>
    <p class="parrafo_2">
Trece. La disposici&#xF3;n adicional decimoquinta queda redactada en los siguientes t&#xE9;rminos:
</p>
    <p class="articulo">
&#xAB;Disposici&#xF3;n adicional decimoquinta. Aplicaci&#xF3;n de los l&#xED;mites al encadenamiento de contratos en las Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
Lo dispuesto en el art&#xED;culo 15.5 de esta Ley surtir&#xE1; efectos en el &#xE1;mbito de las Administraciones p&#xFA;blicas y sus organismos aut&#xF3;nomos, sin perjuicio de la aplicaci&#xF3;n de los principios constitucionales de igualdad, m&#xE9;rito y capacidad en el acceso al empleo p&#xFA;blico, por lo que no ser&#xE1; obst&#xE1;culo para la obligaci&#xF3;n de proceder a la cobertura de los puestos de trabajo de que se trate a trav&#xE9;s de los procedimientos ordinarios, de acuerdo con lo establecido en la normativa aplicable.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo 13. Modificaci&#xF3;n de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.
</p>
    <p class="parrafo">
La letra c) del art&#xED;culo 8 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda redactada en los siguientes t&#xE9;rminos:
&#xAB;c) Cuando en los doce meses inmediatamente anteriores a la contrataci&#xF3;n la empresa haya amortizado los puestos de trabajo que se pretendan cubrir por despido improcedente o por las causas previstas en los art&#xED;cu-los 50, 51 y 52, apartado c), del Estatuto de los Trabajadores, excepto en los supuestos de fuerza mayor.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo 14. Modificaci&#xF3;n del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.
</p>
    <p class="parrafo">
Se a&#xF1;ade un nuevo apartado 12 al art&#xED;culo 7 del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, con la siguiente redacci&#xF3;n:
&#xAB;12. No disponer la empresa principal del libro registro de las empresas contratistas o subcontratistas que compartan de forma continuada un mismo centro de trabajo a que se refiere el art&#xED;culo 42.4 del Estatuto de los Trabajadores, cuando ello comporte la ausencia de informaci&#xF3;n a los representantes legales de los trabajadores.&#xBB;
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO III
</p>
    <p class="capitulo_tit">
Mejora de la protecci&#xF3;n por desempleo de colectivos espec&#xED;ficos
</p>
    <p class="articulo">
Art&#xED;culo 15. Modificaci&#xF3;n del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">
Uno. El n&#xFA;mero 4) del apartado 1 del art&#xED;culo 208 queda redactado en los t&#xE9;rminos siguientes:
&#xAB;4) Igualmente, se encontrar&#xE1;n en situaci&#xF3;n legal de desempleo los trabajadores fijos discontinuos, incluidos los que realicen trabajos fijos y peri&#xF3;dicos que se repitan en fechas ciertas, en los per&#xED;odos de inactividad productiva.
</p>
    <p class="parrafo">
Las referencias a los fijos discontinuos del t&#xED;tulo III de esta Ley y de su normativa de desarrollo incluyen tambi&#xE9;n a los trabajadores que realicen trabajos fijos y peri&#xF3;dicos que se repitan en fechas ciertas.&#xBB;
</p>
    <p class="parrafo_2">
Dos. La letra b) del n&#xFA;mero 1 del apartado 1 del art&#xED;cu-lo 215 que queda redactado del siguiente modo:
</p>
    <p class="parrafo">
&#xAB;b) Haber agotado la prestaci&#xF3;n por desempleo, carecer de responsabilidades familiares y ser mayor de cuarenta y cinco a&#xF1;os de edad en la fecha del agotamiento.&#xBB;
</p>
    <p class="parrafo_2">
Tres. El n&#xFA;mero 4) del apartado 1 del art&#xED;culo 215 queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">
&#xAB;4) Los desempleados mayores de cuarenta y cinco a&#xF1;os en la fecha en que hayan agotado un derecho a prestaciones por desempleo de setecientos veinte d&#xED;as de duraci&#xF3;n, que cumplan todos los requisitos establecidos en el apartado 1.1 de este art&#xED;culo, excepto el relativo al per&#xED;odo de espera, tendr&#xE1;n derecho a un subsidio especial con car&#xE1;cter previo a la solicitud del subsidio por desempleo previsto en los p&#xE1;rrafos a) y b) de dicho apartado 1.1, siempre que no hubiesen generado derecho a una nueva prestaci&#xF3;n de nivel contributivo o no tuviesen derecho al subsidio previsto en el apartado anterior.
</p>
    <p class="parrafo">
Asimismo, y sin perjuicio del acceso al subsidio previsto en el p&#xE1;rrafo anterior si se re&#xFA;nen los requisitos en &#xE9;l exigidos, cuando se extinga la relaci&#xF3;n laboral de los trabajadores fijos discontinuos que hayan agotado un derecho a la prestaci&#xF3;n por desempleo de cualquier duraci&#xF3;n, aunque con posterioridad a dicho agotamiento y antes de la extinci&#xF3;n de la relaci&#xF3;n laboral hubieran percibido subsidio por desempleo en los per&#xED;odos de inactividad productiva, y en el momento de la solicitud sean mayores de cuarenta y cinco a&#xF1;os, tendr&#xE1;n derecho al subsidio previsto en el p&#xE1;rrafo anterior, en los t&#xE9;rminos establecidos en el mismo, siempre que hayan cotizado como fijos discontinuos un m&#xED;nimo de nueve a&#xF1;os a lo largo de su vida laboral.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo 16. Situaci&#xF3;n legal de desempleo por finalizaci&#xF3;n de la relaci&#xF3;n societaria temporal de los socios trabajadores de cooperativas.
</p>
    <p class="parrafo">
Se incorporan al Real Decreto 1043/1985, de 19 de junio, por el que se ampl&#xED;a la protecci&#xF3;n por desempleo a los socios trabajadores de cooperativas de trabajo asociado, una letra c) en el apartado 1 del art&#xED;culo 2, y una letra d) en el art&#xED;culo 3, y se modifica el apartado 1 del art&#xED;culo 5, con la siguiente redacci&#xF3;n:
&#xAB;c) Por finalizaci&#xF3;n del per&#xED;odo al que se limit&#xF3; el v&#xED;nculo societario de duraci&#xF3;n determinada.&#xBB;
&#xAB;d) En el supuesto de finalizaci&#xF3;n del per&#xED;odo al que se limit&#xF3; el v&#xED;nculo societario de duraci&#xF3;n determinada, ser&#xE1; necesaria certificaci&#xF3;n del Consejo Rector de la baja en la cooperativa por dicha causa y su fecha de efectos.&#xBB;
&#xAB;1. Los socios trabajadores que se encuentren en situaci&#xF3;n legal de desempleo deber&#xE1;n solicitar de la entidad gestora competente el reconocimiento del derecho a las prestaciones dentro de los quince d&#xED;as siguientes a la notificaci&#xF3;n del acuerdo de expulsi&#xF3;n de la Cooperativa o, en su caso, del acta de conciliaci&#xF3;n o de la resoluci&#xF3;n judicial, del acuerdo de no admisi&#xF3;n de la Cooperativa al interesado, de la resoluci&#xF3;n de la Autoridad Laboral a la Cooperativa, o de la fecha en que finaliz&#xF3; el per&#xED;odo al que se limit&#xF3; el v&#xED;nculo societario de duraci&#xF3;n determinada. En caso de presentar la solicitud fuera del indicado plazo se estar&#xE1; a lo dispuesto en las normas de car&#xE1;cter general.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Contrato temporal de fomento del empleo para personas con discapacidad.
</p>
    <p class="parrafo">
1. Las empresas podr&#xE1;n contratar temporalmente para la realizaci&#xF3;n de sus actividades, cualquiera que fuere la naturaleza de las mismas, a trabajadores con discapacidad desempleados inscritos en la Oficina de Empleo, con un grado de minusval&#xED;a igual o superior al 33 por ciento o a pensionistas de la Seguridad Social que tengan reconocida una pensi&#xF3;n de incapacidad permanente en el grado de total, absoluta o gran invalidez y a pensionistas de clases pasivas que tengan reconocida una pensi&#xF3;n de jubilaci&#xF3;n o de retiro por incapacidad permanente para el servicio o inutilidad.
</p>
    <p class="parrafo">
2. La duraci&#xF3;n de estos contratos no podr&#xE1; ser inferior a doce meses ni superior a tres a&#xF1;os. Cuando se concierten por un plazo inferior al m&#xE1;ximo establecido podr&#xE1;n prorrogarse antes de su terminaci&#xF3;n por per&#xED;odos no inferiores a doce meses.
3. A la terminaci&#xF3;n del contrato el trabajador tendr&#xE1; derecho a percibir una compensaci&#xF3;n econ&#xF3;mica equivalente a doce d&#xED;as de salario por a&#xF1;o de servicio.
4. No podr&#xE1;n contratar temporalmente al amparo de la presente disposici&#xF3;n las empresas que en los doce meses anteriores a la contrataci&#xF3;n hayan extinguido contratos indefinidos por despido reconocido o declarado improcedente o por despido colectivo.
El periodo de exclusi&#xF3;n se contar&#xE1; a partir del reconocimiento o de la declaraci&#xF3;n de improcedencia del despido o de la extinci&#xF3;n derivada del despido colectivo.
5. A estos contratos les ser&#xE1; de aplicaci&#xF3;n la subvenci&#xF3;n establecida en el art&#xED;culo 12 del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusv&#xE1;lidos.
6. La transformaci&#xF3;n de los contratos de duraci&#xF3;n determinada regulados en esta disposici&#xF3;n en contratos indefinidos dar&#xE1; derecho a la obtenci&#xF3;n de las subvenciones establecidas en el Real Decreto 1451/1983, de 11 de mayo.
7. Los empresarios deber&#xE1;n contratar a los trabajadores a trav&#xE9;s de la Oficina de Empleo y formalizar los contratos por escrito en el modelo oficial que se facilite por el Servicio P&#xFA;blico de Empleo Estatal.
8. El Gobierno podr&#xE1; modificar lo establecido en esta disposici&#xF3;n, de acuerdo con el art&#xED;culo 17.3 de la Ley del Estatuto de los Trabajadores, previa consulta a las Organizaciones Empresariales y Sindicales m&#xE1;s representativas.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Exclusi&#xF3;n social y fomento del empleo.
</p>
    <p class="parrafo">
A efectos del Programa de Fomento del empleo regulado en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de este real decreto&#x2011;ley, la situaci&#xF3;n de exclusi&#xF3;n social se acreditar&#xE1; por la pertenencia a alguno de los colectivos relacionados a continuaci&#xF3;n:
a) Perceptores de rentas m&#xED;nimas de inserci&#xF3;n, o cualquier otra prestaci&#xF3;n de igual o similar naturaleza, seg&#xFA;n la denominaci&#xF3;n adoptada en cada Comunidad Aut&#xF3;noma.
</p>
    <p class="parrafo">
b) Personas que no puedan acceder a las prestaciones a las que se hace referencia en el p&#xE1;rrafo anterior, por alguna de las siguientes causas:
</p>
    <p class="parrafo">
1.&#xBA; Falta de periodo exigido de residencia o empadronamiento, o para la constituci&#xF3;n de la unidad perceptora.
</p>
    <p class="parrafo">
2.&#xBA; Haber agotado el periodo m&#xE1;ximo de percepci&#xF3;n legalmente establecido.
</p>
    <p class="parrafo_2">
c) J&#xF3;venes mayores de dieciocho a&#xF1;os y menores de treinta, procedentes de instituciones de protecci&#xF3;n de menores.
</p>
    <p class="parrafo">
d) Personas con problemas de drogadicci&#xF3;n o alcoholismo que se encuentren en procesos de rehabilitaci&#xF3;n o reinserci&#xF3;n social.
e) Internos de centros penitenciarios cuya situaci&#xF3;n penitenciaria les permita acceder a un empleo, as&#xED; como liberados condicionales y ex reclusos.
f) Menores internos incluidos en el &#xE1;mbito de aplicaci&#xF3;n de la Ley Org&#xE1;nica 5/2002, de 12 de enero, reguladora de la responsabilidad penal de los menores, cuya situaci&#xF3;n les permita acceder a un empleo, as&#xED; como los que se encuentran en situaci&#xF3;n de libertad vigilada y los ex internos.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Financiaci&#xF3;n, aplicaci&#xF3;n y control de los incentivos del Programa de Fomento del empleo.
</p>
    <p class="parrafo">
1. Las bonificaciones previstas para las contrataciones establecidas en el Programa de Fomento del empleo regulado en este real decreto-ley, se financiar&#xE1;n con cargo a la correspondiente partida presupuestaria del Servicio P&#xFA;blico de Empleo Estatal.
</p>
    <p class="parrafo">
2. Las bonificaciones de cuotas de la Seguridad Social se aplicar&#xE1;n por los empleadores con car&#xE1;cter autom&#xE1;tico en los correspondientes documentos de cotizaci&#xF3;n, sin perjuicio de su control y revisi&#xF3;n por la Inspecci&#xF3;n de Trabajo y Seguridad Social, por la Tesorer&#xED;a General de Seguridad Social y por el Servicio P&#xFA;blico de Empleo Estatal.
3. La Tesorer&#xED;a General de la Seguridad Social facilitar&#xE1; mensualmente al Servicio P&#xFA;blico de Empleo Estatal, el n&#xFA;mero de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificaci&#xF3;n, con sus respectivas bases de cotizaci&#xF3;n y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio P&#xFA;blico de Empleo Estatal.
4. Con la misma periodicidad, la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, facilitar&#xE1; a la Direcci&#xF3;n General de Inspecci&#xF3;n de Trabajo y Seguridad Social la informaci&#xF3;n necesaria sobre el n&#xFA;mero de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, as&#xED; como cuanta informaci&#xF3;n relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificaci&#xF3;n y programaci&#xF3;n de la actuaci&#xF3;n inspectora que permita vigilar la adecuada aplicaci&#xF3;n de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Modificaciones futuras de la cotizaci&#xF3;n y prestaciones del Fondo de Garant&#xED;a Salarial.
</p>
    <p class="parrafo">
Las modificaciones futuras en el tipo de cotizaci&#xF3;n y en la cuant&#xED;a de las prestaciones del Fondo de Garant&#xED;a Salarial estar&#xE1;n determinadas por la situaci&#xF3;n del excedente financiero del mismo, que podr&#xE1; utilizarse como fondo de estabilizaci&#xF3;n para la financiaci&#xF3;n de las necesidades anuales del organismo, todo ello previa consulta a su Consejo Rector.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional quinta. Gesti&#xF3;n de la formaci&#xF3;n profesional y Ley General de Subvenciones.
</p>
    <p class="parrafo">
1. La Fundaci&#xF3;n Tripartita para la Formaci&#xF3;n en el Empleo actuar&#xE1; como entidad colaboradora y de apoyo t&#xE9;cnico del Servicio P&#xFA;blico de Empleo Estatal en el marco del Sistema de Formaci&#xF3;n Profesional, en los t&#xE9;rminos que se establezcan reglamentariamente.
</p>
    <p class="parrafo">
2. En el &#xE1;mbito de la formaci&#xF3;n profesional se considerar&#xE1; a efectos de lo dispuesto en el art&#xED;culo 31.3 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones que el beneficiario ha cumplido lo all&#xED; establecido cuando justifique de modo razonado que la elecci&#xF3;n del proveedor responde a los criterios de eficacia y econom&#xED;a, teniendo en cuenta la formaci&#xF3;n a realizar y el &#xE1;mbito en que &#xE9;sta se desarrolla.
A estos efectos, la normativa reguladora de la formaci&#xF3;n profesional podr&#xE1; concretar dichos criterios.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional sexta. Modernizaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo.
</p>
    <p class="parrafo">
El Gobierno instrumentar&#xE1; en un plazo de tres meses desde la entrada en vigor de este real decreto-ley un Plan Global de Modernizaci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal que garantice la adecuada coordinaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo Auton&#xF3;micos as&#xED; como la modernizaci&#xF3;n y mejora de los recursos materiales y tecnol&#xF3;gicos de la red de oficinas y que contar&#xE1; con una adecuada dotaci&#xF3;n presupuestaria que se reflejar&#xE1; en la Ley de Presupuestos Generales del Estado para 2007. Este Plan incluir&#xE1; necesariamente un Plan Estrat&#xE9;gico de Recursos Humanos del Servicio P&#xFA;blico de Empleo Estatal para mejorar su estructura organizativa y la situaci&#xF3;n laboral y retributiva de su personal.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional s&#xE9;ptima. Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos.
</p>
    <p class="parrafo">
1. Sin perjuicio del respeto a la autonom&#xED;a colectiva de las partes, la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos a que se refiere la disposici&#xF3;n final segunda de la Ley del Estatuto de los Trabajadores, asumir&#xE1; funciones de observatorio de la negociaci&#xF3;n colectiva que englobar&#xE1; la informaci&#xF3;n, el estudio, la documentaci&#xF3;n y la difusi&#xF3;n de la misma.
</p>
    <p class="parrafo">
2. Con el fin de garantizar el funcionamiento eficaz de la Comisi&#xF3;n Consultiva Nacional de Convenios Colectivos, el Gobierno podr&#xE1; adaptar el marco jur&#xED;dico institucional de la misma en el que se garantice la participaci&#xF3;n de las organizaciones empresariales y sindicales m&#xE1;s representativas; asimismo le proporcionar&#xE1; el apoyo t&#xE9;cnico y los medios que sean necesarios.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria primera. R&#xE9;gimen aplicable a los contratos formalizados con anterioridad a la entrada en vigor de este real decreto-ley.
</p>
    <p class="parrafo">
1. Los contratos de trabajo para la formaci&#xF3;n y de inserci&#xF3;n concertados con anterioridad a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa legal o convencional vigente en la fecha en que se celebraron.
</p>
    <p class="parrafo">
2. Los contratos temporales de fomento del empleo para personas con discapacidad concertados con anterioridad al 1 de julio de 2006 se regir&#xE1;n por la normativa legal o convencional vigente en la fecha en que se celebraron.
3. Las bonificaciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad al 1 de julio de 2006 se regir&#xE1;n por la normativa vigente en el momento de su celebraci&#xF3;n o, en su caso, en el momento de iniciarse el disfrute de la bonificaci&#xF3;n.
Sin perjuicio de lo dispuesto en el p&#xE1;rrafo anterior, a dichos contratos les ser&#xE1; de aplicaci&#xF3;n lo establecido en el art&#xED;culo 8 de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria segunda. R&#xE9;gimen de entrada en vigor de la limitaci&#xF3;n del encadenamiento de contratos temporales.
</p>
    <p class="parrafo">
Lo previsto en el art&#xED;culo 15.5 de la Ley del Estatuto de los Trabajadores ser&#xE1; de aplicaci&#xF3;n a los trabajadores que suscriban tales contratos a partir de la entrada en vigor de este real decreto-ley.
</p>
    <p class="parrafo">
Respecto de los contratos suscritos por el trabajador con anterioridad, a los efectos del c&#xF3;mputo del n&#xFA;mero de contratos, del periodo y del plazo previsto en el citado art&#xED;culo 15.5, se tomar&#xE1; en consideraci&#xF3;n el vigente a la entrada en vigor de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria tercera. Tipos de cotizaci&#xF3;n aplicables a los contratos de inserci&#xF3;n subsistentes.
</p>
    <p class="parrafo">
La cotizaci&#xF3;n a la Seguridad Social, Desempleo, Fondo de Garant&#xED;a Salarial y Formaci&#xF3;n Profesional por los contratos de inserci&#xF3;n subsistentes a la fecha de entrada en vigor de este real decreto-ley se realizar&#xE1; aplicando las bases y tipos de cotizaci&#xF3;n vigentes en la fecha de devengo de las cuotas correspondientes, siendo el tipo de cotizaci&#xF3;n por la contingencia de desempleo el establecido en cada momento para la contrataci&#xF3;n indefinida.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria cuarta. Aplicaci&#xF3;n de las nuevas prestaciones del Fondo de Garant&#xED;a Salarial.
</p>
    <p class="parrafo">
Las prestaciones del Fondo de Garant&#xED;a Salarial que se establecen en la nueva redacci&#xF3;n del art&#xED;culo 33 de la Ley del Estatuto de los Trabajadores ser&#xE1;n aplicables a las solicitudes de prestaciones que se presenten a partir la entrada en vigor de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">
1. Quedan derogados:
a) Del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo:
1.&#xBA; El art&#xED;culo 15.1.d).
</p>
    <p class="parrafo">
2.&#xBA; Las referencias al contrato de inserci&#xF3;n contenidas en los art&#xED;culos 8.2, 15.6 y 49.1.c).
3.&#xBA; La disposici&#xF3;n adicional decimosexta.
</p>
    <p class="parrafo_2">
b) El art&#xED;culo 44 de la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.
</p>
    <p class="parrafo">
c) Las disposiciones adicionales cuarta, apartado tres, y quinta de la Ley 24/2001, de 27 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.
d) La disposici&#xF3;n adicional cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad.
e) La disposici&#xF3;n adicional quincuag&#xE9;sima de la Ley 30/2005, de 29 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2006, excepto los apartados 1 y 2 del n&#xFA;mero Diez.
</p>
    <p class="parrafo_2">
2. Se derogan las referencias a las bonificaciones en las cuotas empresariales a la Seguridad Social, incluidas las de accidente de trabajo y enfermedad profesional y las cuotas de recaudaci&#xF3;n conjunta, por la contrataci&#xF3;n de trabajadores con discapacidad, o su incorporaci&#xF3;n como socios a cooperativas de trabajo asociado, contenidas en las normas que se citan a continuaci&#xF3;n, manteni&#xE9;ndose en vigor el resto de ayudas o subvenciones:
</p>
    <p class="parrafo">
a) Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusv&#xE1;lidos.
</p>
    <p class="parrafo">
b) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998 por la que se establecen las bases reguladoras para la concesi&#xF3;n de las ayudas y subvenciones p&#xFA;blicas destinadas al fomento de la integraci&#xF3;n laboral de los minusv&#xE1;lidos en centros especiales de empleo y trabajo aut&#xF3;nomo.
c) Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.
</p>
    <p class="parrafo_2">
3. Asimismo, quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Consulta y participaci&#xF3;n de los interlocutores sociales en la definici&#xF3;n de los objetivos y programas del Sistema de la Inspecci&#xF3;n de Trabajo y Seguridad Social.
</p>
    <p class="parrafo">
Las Organizaciones sindicales y empresariales m&#xE1;s representativas ser&#xE1;n consultadas y podr&#xE1;n formular propuestas sobre los objetivos y programas del Sistema de Inspecci&#xF3;n de Trabajo y Seguridad Social, en el &#xE1;mbito de la Administraci&#xF3;n General del Estado y de las Comunidades Aut&#xF3;nomas, a trav&#xE9;s de &#xF3;rganos de representaci&#xF3;n de car&#xE1;cter consultivo de composici&#xF3;n tripartita y paritaria.
</p>
    <p class="parrafo">
A tal efecto, el Ministro de Trabajo y Asuntos Sociales dictar&#xE1;, en el plazo de tres meses, las normas oportunas para la constituci&#xF3;n del &#xF3;rgano correspondiente en el &#xE1;mbito de la Administraci&#xF3;n General del Estado. Las Comunidades Aut&#xF3;nomas, en funci&#xF3;n de su capacidad de autoorganizaci&#xF3;n, establecer&#xE1;n las correspondientes instancias de esta participaci&#xF3;n de las Organizaciones sindicales y empresariales m&#xE1;s representativas.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Autorizaciones al Gobierno.
</p>
    <p class="parrafo">
1. Con el fin de profundizar en la consecuci&#xF3;n de los objetivos a que responde este real decreto-ley, se autoriza al Gobierno para que, en funci&#xF3;n de la evoluci&#xF3;n que experimente el empleo, especialmente de los trabajadores que tengan mayores dificultades de acceso al mercado de trabajo o para el mantenimiento del empleo, pueda introducir, previa consulta a las organizaciones sindicales y empresariales m&#xE1;s representativas, modificaciones en el Programa de Fomento del Empleo que se regula en el mismo, tanto en lo que se refiere a los colectivos beneficiarios, como a los incentivos aplicables y a las condiciones exigidas para su aplicaci&#xF3;n, y asimismo para que pueda establecer programas espec&#xED;ficos para mejorar la formaci&#xF3;n y cualificaci&#xF3;n profesional y facilitar la estabilidad en el empleo y la reinserci&#xF3;n laboral de los trabajadores que hubieran perdido su empleo como consecuencia de procesos de liberalizaci&#xF3;n del comercio y de la globalizaci&#xF3;n.
</p>
    <p class="parrafo">
2. Asimismo, el Gobierno podr&#xE1; modificar las disposiciones incorporadas al Real Decreto 1043/1985, de 19 de junio, por el art&#xED;culo 16 de este real decreto-ley en cuanto a la situaci&#xF3;n legal de desempleo por finalizaci&#xF3;n de la relaci&#xF3;n societaria temporal de los socios trabajadores de cooperativas.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y el Ministro de Trabajo y Asuntos Sociales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para la ejecuci&#xF3;n de lo establecido en este real decreto-ley, previa consulta a las Organizaciones Empresariales y Sindicales m&#xE1;s representativas.
</p>
    <p class="articulo">
Disposici&#xF3;n final cuarta. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, salvo los cap&#xED;tulos I y III; las disposiciones adicionales primera, segunda, tercera y sexta, y la disposici&#xF3;n derogatoria, apartados 1.b), 1.c), 1.d) y 1.e) y 2, que entrar&#xE1;n en vigor el 1 de julio de 2006.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 9 de junio de 2006.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
    <table class="tabla" summary="Tabla de formato">
      <tr>
        <td colspan="4">
          <p class="cuerpo_tabla_izq">ANEXO </p>
          <p class="cuerpo_tabla_izq">Programa de Fomento de Empleo</p>
          <p class="cuerpo_tabla_izq">Real Decreto-Ley para la mejora del crecimiento y del empleo (Bonificaciones empresariales a la contrataci&#xF3;n laboral)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Colectivos</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Descripci&#xF3;n</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Cuant&#xED;a anual (en euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Duraci&#xF3;n</p>
        </td>
      </tr>
      <tr>
        <td>
          
        </td>
        <td>
          
        </td>
        <td>
          
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td colspan="4">
          <p class="cuerpo_tabla_izq">Bonificaciones a la contrataci&#xF3;n indefinida</p>
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td rowspan="3">
          <p class="cuerpo_tabla_izq">Mujeres.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desempleadas, as&#xED; como las v&#xED;ctimas de violencia de g&#xE9;nero (art. 2.1.a) y 2.3).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">850</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">4 a&#xF1;os.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Contratadas en los 24 meses siguientes al parto (art. 2.1.b).</p>
        </td>
        <td rowspan="2">
          <p class="cuerpo_tabla_der">1.200 </p>
        </td>
        <td rowspan="2">
          <p class="cuerpo_tabla_izq">4 a&#xF1;os. </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Contratadas despu&#xE9;s de 5 a&#xF1;os de inactivi&#xAD;dad laboral, si, anteriormente a su retirada, han trabajado, al menos, 3 a&#xF1;os (art. 2.1.c).</p>
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Mayores de 45 a&#xF1;os (art. 2.1.d).</p>
        </td>
        <td>
          
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">J&#xF3;venes.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">De 16 a 30 a&#xF1;os (art. 2.1.c).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">800</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">4 a&#xF1;os.</p>
        </td>
      </tr>
      <tr>
        <td rowspan="4">
          <p class="cuerpo_tabla_izq">Otros colectivos y situaciones especiales.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Parados de al menos 6 meses y trabajadores en situaci&#xF3;n de exclusi&#xF3;n social (arts. 2.1.f) y 2.4).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">600</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">4 a&#xF1;os.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Personas con discapacidad (art. 2.2).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3.000</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Personas con discapacidad severa, procedentes de enclaves laborales (art. 2.2).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3.200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Conversiones en indefinidos de contratos formativos, de relevo y sustituci&#xF3;n por jubilaci&#xF3;n (art. 2.5).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">500</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">4 a&#xF1;os.</p>
        </td>
      </tr>
      <tr>
        <td colspan="4">
          <p class="cuerpo_tabla_izq">Plan Extraordinario para la Conversi&#xF3;n de Empleo Temporal en Fijo</p>
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Conversiones en indefinidos de contratos temporales, incluidos los contratos formativos, de relevo y de sustituci&#xF3;n por jubilaci&#xF3;n, en todos los casos celebrados antes del 1 de junio de 2006, siempre que la conversi&#xF3;n se realice antes del 1 de enero de 2007 (art. 3). </p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">800</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">3 a&#xF1;os.</p>
        </td>
      </tr>
      <tr>
        <td colspan="4">
          <p class="cuerpo_tabla_izq">Bonificaciones en supuestos excepcionales de contrataci&#xF3;n temporal</p>
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Personas con discapacidad (art. 2.2).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">V&#xED;ctimas de violencia de g&#xE9;nero o dom&#xE9;stica (art. 2.3).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">600</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Personas en situaci&#xF3;n de exclusi&#xF3;n social (art. 2.4).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">500</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td colspan="4">
          <p class="cuerpo_tabla_izq">Bonificaciones para el mantenimiento del empleo indefinido</p>
        </td>
        <td>
          
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Contratos de car&#xE1;cter indefinido de trabajadores de 60 o m&#xE1;s a&#xF1;os con una antig&#xFC;edad en la empresa de 5 o m&#xE1;s a&#xF1;os (art. 4.1).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">50 % de aportaci&#xF3;n empresarial por contingencias comunes salvo incapacidad temporal, increment&#xE1;ndose anualmente un 10 %, hasta el 100 %.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Toda la vigencia del contrato.</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Mujeres con contrato suspendido (indefinido o temporal que se transforme en indefinido) reincorporadas tras la maternidad (art. 4.2).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">4 a&#xF1;os.</p>
        </td>
      </tr>
    </table>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 09/06/2006</li>
  <li>Fecha de publicación: 14/06/2006</li>
  <li>Entrada en vigor, con la salvedad indicada, el 15 de junio de 2006.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2006-10562" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-12058">BOE-A-2006-12058</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Disposición adicional 50, salvo los apartados 1 y 2 del número 10 y MODIFICA el art. 110 de la LEY 30/2005, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21525">BOE-A-2005-21525</a>).</li>
      <li>Lo indicado del REAL DECRETO 290/2004, de 20 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-3277">BOE-A-2004-3277</a>).</li>
      <li>Disposición adicional 4 de la LEY 45/2002, de 12 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24244">BOE-A-2002-24244</a>).</li>
      <li>Disposiciones adicionales 4.3 y 5 de la LEY 24/2001, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24965">BOE-A-2001-24965</a>).</li>
      <li>Lo indicado de la ORDEN de 16 de octubre de 1998 (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26877">BOE-A-1998-26877</a>).</li>
      <li>Art. 15.1.d), la disposición adicional 16 y lo indicado de los arts. 8.2, 15.6 y 49.1.c) y MODIFICA los arts. 11, 15, 33, 42, 43, 81 y las disposiciones adicionales 2 y 15 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
      <li>Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-28968">BOE-A-1994-28968</a>).</li>
      <li>Lo indicado del REAL DECRETO 1451/1983, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1983-15813">BOE-A-1983-15813</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 1 de la 12/2001, de la LEY 12/2001, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13265">BOE-A-2001-13265</a>).</li>
      <li>Art. 7 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-15060">BOE-A-2000-15060</a>).</li>
      <li>Arts. 208 y 215 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>Art. 8.c) de la LEY 14/1994, de 1 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-12554">BOE-A-1994-12554</a>).</li>
      <li>Arts. 2, 3 y 5 del REAL DECRETO 1043/1985, de 19 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-12675">BOE-A-1985-12675</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Contratos de las Administraciones Públicas</li>
  <li>Contratos de trabajo</li>
  <li>Cooperativas de trabajo asociado</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Empresas de trabajo temporal</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Excedencias</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Jornada laboral</li>
  <li>Minusválidos</li>
  <li>Mujer</li>
  <li>Presos y penados</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Subvenciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
