<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-7327</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-7327">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-7327&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-7327</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-7327</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 7/2010, de 7 de mayo, por el que se crea el Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica y se autoriza un cr&#xE9;dito extraordinario por importe de 9.794.387.450 euros para su dotaci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 112 de 7 de mayo de 2010, p&#xE1;ginas 40759 a 40761 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-7327</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/05/07/pdfs/BOE-A-2010-7327.pdf" title="PDF firmado BOE-A-2010-7327" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-7327.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/05/07/pdfs/BOE-A-2010-7327-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/05/07/pdfs/BOE-A-2010-7327-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/05/07/pdfs/BOE-A-2010-7327-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-7327" title="Libro electr&#xF3;nico de BOE-A-2010-7327" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-7327.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La crisis financiera que estall&#xF3; a mediados de 2008 ha puesto de manifiesto el elevado grado de interrelaci&#xF3;n existente entre las econom&#xED;as de los distintos pa&#xED;ses. As&#xED;, inicialmente a trav&#xE9;s de los mercados financieros, y despu&#xE9;s, a trav&#xE9;s de los flujos comerciales, adquiri&#xF3; un car&#xE1;cter global que Europa no pudo eludir. Aunque en el caso concreto del &#xE1;rea del euro, la moneda com&#xFA;n ha sido elemento clave para aislar en buena medida a los Estados miembros de las fluctuaciones cambiarias, la crisis est&#xE1; teniendo efectos especialmente adversos en Grecia.</p>
    <p class="parrafo">La percepci&#xF3;n de un incremento del riesgo de impago soberano en un Estado miembro de la zona del euro podr&#xED;a tener repercusiones sist&#xE9;micas en el resto de Estados miembros, principalmente a trav&#xE9;s de los mercados de bonos y del sector financiero, resultando, adem&#xE1;s, afectada la credibilidad del euro.</p>
    <p class="parrafo">Con el fin de evitar los riesgos para la estabilidad financiera de la zona del euro, los Estados miembros de la zona del euro acordaron en el Consejo Europeo del 25 de marzo de 2010 contribuir cuando fuese necesario, en el marco de un paquete de ayuda que incluyese financiaci&#xF3;n del Fondo Monetario Internacional (FMI) y europea, a trav&#xE9;s de pr&#xE9;stamos bilaterales centralizados por la Comisi&#xF3;n.</p>
    <p class="parrafo">El 23 de abril de 2010 la Rep&#xFA;blica Hel&#xE9;nica formul&#xF3; su solicitud de ayuda, determinando dicha circunstancia, con el acuerdo un&#xE1;nime del Eurogrupo, la activaci&#xF3;n del mecanismo de apoyo, consistente en una provisi&#xF3;n de financiaci&#xF3;n, a trav&#xE9;s de pr&#xE9;stamos bilaterales mancomunados centralizados por la Comisi&#xF3;n Europea, durante tres a&#xF1;os desde la firma del correspondiente Acuerdo con Grecia. Dichos pr&#xE9;stamos se otorgar&#xE1;n bajo fuertes elementos de condicionalidad negociados por el FMI, la Comisi&#xF3;n Europea, el Banco Central Europeo (BCE) y el Gobierno Griego y a tipos de inter&#xE9;s no concesionales.</p>
    <p class="parrafo">Seg&#xFA;n lo acordado por el Eurogrupo, el importe total del paquete financiero ascender&#xE1; a 110.000 millones de euros en tres a&#xF1;os, de los que 80.000 ser&#xE1;n aportados por los Estados miembros de la zona del euro &#x2013;30.000 durante el a&#xF1;o 2010&#x2013; y los 30.000 millones restantes por el FMI.</p>
    <p class="parrafo">La contribuci&#xF3;n total de Espa&#xF1;a a este programa de ayuda, calculada sobre la clave de participaci&#xF3;n de Espa&#xF1;a en el capital desembolsado del Banco Central Europeo (BCE), ajustada a los Estados de la zona del euro, excluyendo a Grecia, ascender&#xE1; a 9.794.387.450 euros, de lo que en el a&#xF1;o 2010 se habr&#xE1;n de desembolsar 3.672.895.290 euros. Los desembolsos comenzar&#xE1;n a producirse una vez hayan sido firmados los acuerdos correspondientes entre los representantes de los Estados miembros de la zona del euro y la Rep&#xFA;blica Hel&#xE9;nica, debiendo previamente el Consejo de Ministros haber autorizado la firma y la aplicaci&#xF3;n provisional de los mismos por parte de Espa&#xF1;a.</p>
    <p class="parrafo">Para instrumentar dicha aportaci&#xF3;n, que se materializar&#xE1; en el otorgamiento de un pr&#xE9;stamo, se considera que el instrumento presupuestario m&#xE1;s adecuado es la creaci&#xF3;n de un fondo sin personalidad jur&#xED;dica de los previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria. La dotaci&#xF3;n de este fondo, dada la inexistencia de cr&#xE9;dito en los Presupuestos Generales del Estado para esta finalidad, requiere, a su vez, la autorizaci&#xF3;n del correspondiente cr&#xE9;dito extraordinario por importe de 9.794.387.450 euros.</p>
    <p class="parrafo">A fin de ayudar a superar situaciones de desfase de tesorer&#xED;a y hasta el momento en que se encuentre operativo el mecanismo conjunto de ayuda a Grecia, podr&#xE1;n anticiparse recursos a la Rep&#xFA;blica Hel&#xE9;nica, a trav&#xE9;s de un pr&#xE9;stamo a corto plazo con cargo a este fondo, en los t&#xE9;rminos que convengan el prestamista y el prestatario.</p>
    <p class="parrafo">La situaci&#xF3;n cr&#xED;tica en la que se encuentra la Rep&#xFA;blica Hel&#xE9;nica y su urgente necesidad de liquidez justifican que no pueda demorarse la articulaci&#xF3;n de los instrumentos y tr&#xE1;mites que exige la formalizaci&#xF3;n del pr&#xE9;stamo y su desembolso inmediato. &#xC9;stas constituyen por tanto las razones de extraordinaria y urgente necesidad que motivan la autorizaci&#xF3;n del cr&#xE9;dito extraordinario mediante Real Decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 7 de mayo de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Constituci&#xF3;n del Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica.</p>
    <p class="parrafo">1. Se crea el Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica, por importe de 9.794.387.450 euros, adscrito al Ministerio de Econom&#xED;a y Hacienda, a trav&#xE9;s de la Secretar&#xED;a de Estado de Econom&#xED;a, como instrumento para gestionar el pr&#xE9;stamo a conceder por el Reino de Espa&#xF1;a a la Rep&#xFA;blica Hel&#xE9;nica en el marco del compromiso asumido por los Jefes de Estado y de Gobierno de la zona del euro el 25 de marzo de 2010.</p>
    <p class="parrafo">Hasta el momento en que se encuentre operativo el compromiso de ayuda conjunta se&#xF1;alado en el p&#xE1;rrafo anterior, podr&#xE1; realizarse, con cargo a este Fondo, una operaci&#xF3;n activa de pr&#xE9;stamo a corto plazo en los t&#xE9;rminos y condiciones que convengan el prestamista y el prestatario, a fin de ayudar a superar las dificultades transitorias de tesorer&#xED;a de la Rep&#xFA;blica Hel&#xE9;nica.</p>
    <p class="parrafo">2. El r&#xE9;gimen presupuestario, econ&#xF3;mico-financiero, contable y de control de este Fondo, ser&#xE1; el previsto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, para los fondos carentes de personalidad jur&#xED;dica mencionados en el art&#xED;culo 2.2 de dicha Ley.</p>
    <p class="articulo">Art&#xED;culo 2. Dotaci&#xF3;n del Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica y autorizaci&#xF3;n del cr&#xE9;dito extraordinario.</p>
    <p class="parrafo">1. El Fondo para el Apoyo a la Rep&#xFA;blica Hel&#xE9;nica se dotar&#xE1;, con cargo al Presupuesto del Estado, por un importe de 9.794.387.450 euros.</p>
    <p class="parrafo">2. A los efectos indicados en el apartado anterior, se autoriza un cr&#xE9;dito extraordinario en el Presupuesto de la Secci&#xF3;n 15 &#xAB;Ministerio de Econom&#xED;a y Hacienda&#xBB;, Servicio 16 &#xAB;Secretar&#xED;a de Estado de Econom&#xED;a&#xBB;, Programa 931.M &#xAB;Previsi&#xF3;n y Pol&#xED;tica Econ&#xF3;mica&#xBB;, Cap&#xED;tulo 8 &#xAB;Activos financieros&#xBB;, Art&#xED;culo 87 &#xAB;Aportaciones patrimoniales&#xBB;, Concepto 872 &#xAB;Aportaci&#xF3;n patrimonial al Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica&#xBB;, por importe de 9.794.387.450 euros.</p>
    <p class="parrafo">3. El cr&#xE9;dito extraordinario que se autoriza en el apartado anterior se financiar&#xE1; con Deuda P&#xFA;blica.</p>
    <p class="parrafo">4. Los rendimientos del pr&#xE9;stamo que se conceda y las devoluciones del principal se integrar&#xE1;n en las dotaciones del Fondo y se proceder&#xE1; a su ingreso en el Tesoro P&#xFA;blico seg&#xFA;n se vayan produciendo.</p>
    <p class="articulo">Art&#xED;culo 3. Gesti&#xF3;n del Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica.</p>
    <p class="parrafo">1. La gesti&#xF3;n del Fondo se realizar&#xE1; por la Secretar&#xED;a de Estado de Econom&#xED;a a trav&#xE9;s de una cuenta abierta al efecto en el Banco de Espa&#xF1;a cuyo saldo conformar&#xE1; posici&#xF3;n con la cuenta general del Tesoro. La dotaci&#xF3;n se transferir&#xE1; a dicha cuenta seg&#xFA;n las necesidades de financiaci&#xF3;n del Fondo.</p>
    <p class="parrafo">2. Los libramientos con cargo al Fondo ser&#xE1;n acordados por el titular de la Secretar&#xED;a de Estado de Econom&#xED;a en cumplimiento de las estipulaciones pactadas en los acuerdos suscritos.</p>
    <p class="parrafo">3. Los rendimientos del pr&#xE9;stamo que se conceda y las devoluciones del principal se ingresar&#xE1;n en la cuenta del Fondo y posteriormente se transferir&#xE1;n a la cuenta general del Tesoro.</p>
    <p class="articulo">Art&#xED;culo 4. Control de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">La Intervenci&#xF3;n General de la Administraci&#xF3;n el Estado controlar&#xE1; el Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica a trav&#xE9;s de la auditor&#xED;a p&#xFA;blica, en los t&#xE9;rminos previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 5. Control parlamentario.</p>
    <p class="parrafo">El Ministerio de Econom&#xED;a y Hacienda remitir&#xE1; a la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados un informe anual sobre la actividad del Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. R&#xE9;gimen Fiscal.</p>
    <p class="parrafo">El Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica tendr&#xE1;, a efectos fiscales, el mismo tratamiento que el Estado.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n para el desarrollo y aplicaci&#xF3;n.</p>
    <p class="parrafo">Se habilita al titular del Ministerio de Econom&#xED;a y Hacienda para dictar las disposiciones que sean necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Vigencia del Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica.</p>
    <p class="parrafo">El Fondo de Apoyo a la Rep&#xFA;blica Hel&#xE9;nica no se extinguir&#xE1; en tanto resulten pendientes de cumplimiento cualesquiera obligaciones econ&#xF3;micas derivadas del pr&#xE9;stamo concedido.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 7 de mayo de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 07/05/2010</li>
  <li>Fecha de publicación: 07/05/2010</li>
  <li>Entrada en vigor el 7 de mayo de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-7327" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de mayo de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-8319">BOE-A-2010-8319</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con la LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Fondos de dinero</li>
  <li>Grecia</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
