<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-2395</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-2395">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2395&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-2395</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-2395</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Correcci&#xF3;n de errores del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 42 de 18 de febrero de 2012, p&#xE1;ginas 14524 a 14526 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-2395</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/02/18/pdfs/BOE-A-2012-2395.pdf" title="PDF firmado BOE-A-2012-2395" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-2395.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/02/18/pdfs/BOE-A-2012-2395-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/02/18/pdfs/BOE-A-2012-2395-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/02/18/pdfs/BOE-A-2012-2395-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/02/18/pdfs/BOE-A-2012-2395-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-2395" title="Libro electr&#xF3;nico de BOE-A-2012-2395" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-2395.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Advertidos errores en el Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, publicado en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; n&#xFA;mero 36, de 11 de febrero de 2012, se procede a efectuar las oportunas rectificaciones:</p>
    <p class="parrafo_2">En la p&#xE1;gina 12490, en el pre&#xE1;mbulo, antepen&#xFA;ltimo p&#xE1;rrafo, pen&#xFA;ltima l&#xED;nea, donde dice: &#xAB;... denunciados, contratos de formaci&#xF3;n y despidos colectivos...&#xBB;, debe decir: &#xAB;... denunciados, contratos para la formaci&#xF3;n y el aprendizaje y despidos colectivos...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12492, en el pre&#xE1;mbulo, segundo p&#xE1;rrafo, cuarta l&#xED;nea, donde dice: &#xAB;...en el Titulo III del Estatuto de los Trabajadores&#xBB;, debe decir: &#xAB;... en el T&#xED;tulo III del Texto Refundido de la Ley del Estatuto de los Trabajadores...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12496, en el art&#xED;culo 3.1, primer p&#xE1;rrafo, donde dice: &#xAB;... inscritos en la oficina de empleo con anterioridad al 1 de enero de 2012, tendr&#xE1;n derecho&hellip;&#xBB;, debe decir: &#xAB;... inscritos en la oficina de empleo tendr&#xE1;n derecho&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12498, en el apartado 9 del art&#xED;culo 4, donde dice: &#xAB;&hellip; la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006&hellip;&#xBB;, debe decir: &#xAB;&hellip; la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12499, en la redacci&#xF3;n que el art&#xED;culo 6 da al apartado 4 del art&#xED;culo 13 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; en la Ley 31/1995, de 8 de noviembre y su normativa de desarrollo.&#xBB;, debe decir: &#xAB;&hellip; en la Ley 31/1995, de 8 de noviembre, de Prevenci&#xF3;n de Riesgos Laborales, y su normativa de desarrollo.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12499, en el art&#xED;culo 7, apartado 3, donde dice: &#xAB;&hellip; en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006&hellip;&#xBB;, debe decir: &#xAB;&hellip; en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12500, en la redacci&#xF3;n que el art&#xED;culo 9 da al apartado 2 del art&#xED;culo 34 del Texto Refundido de la Ley del Estatuto de los Trabajadores, primer p&#xE1;rrafo, l&#xED;nea tercera, donde dice: &#xAB;En defecto de pacto en contrario, la empresa&hellip;&#xBB;, debe decir: &#xAB;En defecto de pacto, la empresa&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12502, &#xFA;ltimo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 11.Dos da al apartado 2 del art&#xED;culo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; la opci&#xF3;n prevista en el p&#xE1;rrafo cuarto del apartado 1 de este art&#xED;culo&hellip;&#xBB;, debe decir: &#xAB;&hellip; la opci&#xF3;n prevista en el p&#xE1;rrafo tercero del apartado 1 de este art&#xED;culo&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12503, en la redacci&#xF3;n que el art&#xED;culo 12 da al p&#xE1;rrafo segundo del apartado 2 del art&#xED;culo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;Se considera de car&#xE1;cter colectivo la modificaci&#xF3;n que, en un per&#xED;odo de noventa d&#xED;as, afecte al menos a:</p>
    <p class="parrafo_2">Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="parrafo">El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="parrafo">Treinta trabajadores, en las empresas que ocupen m&#xE1;s de trescientos trabajadores.&#xBB;</p>
    <p class="parrafo">Debe decir: &#xAB;Se considera de car&#xE1;cter colectivo la modificaci&#xF3;n que, en un per&#xED;odo de noventa d&#xED;as, afecte al menos a:</p>
    <p class="parrafo_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="parrafo">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="parrafo">c) Treinta trabajadores, en las empresas que ocupen m&#xE1;s de trescientos trabajadores.&#xBB;</p>
    <p class="parrafo_2">En la p&#xE1;gina 12504, pen&#xFA;ltimo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 12.Uno da al p&#xE1;rrafo cuarto del apartado 4 del art&#xED;culo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; por los sindicatos m&#xE1;s representativos del sector al que pertenezca la empresa&hellip;&#xBB; debe decir: &#xAB;&hellip; por los sindicatos m&#xE1;s representativos y representativos del sector al que pertenezca la empresa...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12505, en el art&#xED;culo 13, en el t&#xED;tulo, donde dice: &#xAB;&hellip; causas econ&#xF3;micas, t&#xE9;cnicas, organizativa o...&#xBB;, debe decir: &#xAB;&hellip; causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o &hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12507, segundo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 14.Uno da al apartado 3, tercer p&#xE1;rrafo, del art&#xED;culo 82 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; en casos tales como la existencia de perdidas actuales o previstas...&#xBB;, debe decir: &#xAB;&hellip; en casos tales como la existencia de p&#xE9;rdidas actuales o previstas...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12507, &#xFA;ltimo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 14.Uno da al apartado 3, &#xFA;ltimo p&#xE1;rrafo, novena l&#xED;nea, del art&#xED;culo 82.3 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; en su propio seno o por un arbitro designado...&#xBB;, debe decir: &#xAB;&hellip;en su propio seno o por un &#xE1;rbitro designado...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12510, en el art&#xED;culo 16.1, donde dice: &#xAB;1. Cuando una empresa, en virtud del art&#xED;culo 47 del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se extingan contratos al amparo de los art&#xED;culos 51 o 52.c del Estatuto de los Trabajadores...&#xBB;, debe decir: &#xAB;1. Cuando una empresa, en virtud del art&#xED;culo 47 del Texto Refundido de la Ley del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se extingan contratos al amparo de los art&#xED;culos 51 o 52.c) del Texto Refundido de la Ley del Estatuto de los Trabajadores&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12511, en el apartado 5 del art&#xED;culo 16, donde dice: &#xAB;&hellip; y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podr&#xE1; conceder el Ministerio de Empleo y Seguridad Social&hellip;&#xBB;, debe decir: &#xAB;&hellip; y en la Orden de 5 de abril de 1995 por la que se determinan las ayudas que podr&#xE1; conceder el Ministerio de Trabajo y Seguridad Social&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12512, en la redacci&#xF3;n que el art&#xED;culo 18.Tres, da al p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; en casos tales como la existencia de perdidas actuales o previstas&hellip;&#xBB;, debe decir: &#xAB;&hellip; en casos tales como la existencia de p&#xE9;rdidas actuales o previstas...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12513, &#xFA;ltimo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 18. Tres, da al p&#xE1;rrafo octavo del apartado 2 del art&#xED;culo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, donde dice: &#xAB;&hellip; recomendaciones a las partes que, en ning&#xFA;n caso, no supondr&#xE1;n la paralizaci&#xF3;n ni la suspensi&#xF3;n del procedimiento.&#xBB;, debe decir: &#xAB;&hellip; recomendaciones a las partes que no supondr&#xE1;n, en ning&#xFA;n caso, la paralizaci&#xF3;n ni la suspensi&#xF3;n del procedimiento.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12518, pen&#xFA;ltimo p&#xE1;rrafo, en la redacci&#xF3;n que el art&#xED;culo 20. Cuatro da al primer p&#xE1;rrafo del apartado 1 del art&#xED;culo 8 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, donde dice: &#xAB;1. Las Sala de lo Social de la Audiencia Nacional conocer&#xE1; en &#xFA;nica instancia, de los procesos...&#xBB;, debe decir: &#xAB;1. La Sala de lo Social de la Audiencia Nacional conocer&#xE1; en &#xFA;nica instancia de los procesos...&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12519, en el art&#xED;culo 21, primer p&#xE1;rrafo, donde dice: &#xAB;El apartado 4 del art&#xED;culo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:&#xBB;, debe decir: &#xAB;El primer p&#xE1;rrafo del apartado 4 del art&#xED;culo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicci&#xF3;n Social, queda redactado del siguiente modo:&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12527, segundo p&#xE1;rrafo, octava l&#xED;nea, en la disposici&#xF3;n adicional vig&#xE9;sima a&#xF1;adida al Texto Refundido de la Ley del Estatuto de los Trabajadores, por la disposici&#xF3;n adicional segunda, donde dice: &#xAB;&hellip; se produzcan cambios, entre otros en el &#xE1;mbito de los&hellip;&#xBB;, debe decir: &#xAB;&hellip; se produzcan cambios, entre otros, en el &#xE1;mbito de los&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12530, en la disposici&#xF3;n transitoria primera, en el apartado 1, donde dice: &#xAB;1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma no hubieran sido ya autorizadas administrativamente&hellip;&#xBB;, deber decir: &#xAB;1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma hubieran sido ya autorizadas administrativamente&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12536, en la disposici&#xF3;n final cuarta, en el t&#xED;tulo, donde dice: &#xAB;&hellip;trabajadores mayores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.&#xBB;, debe decir: &#xAB;&hellip;trabajadores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12536, en la redacci&#xF3;n que la disposici&#xF3;n final cuarta da a la disposici&#xF3;n adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, en el t&#xED;tulo, donde dice: &#xAB;&hellip;trabajadores mayores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.&#xBB;, debe decir: &#xAB;&hellip;trabajadores de 50 o m&#xE1;s a&#xF1;os en empresas con beneficios.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12537, p&#xE1;rrafo tercero, en la redacci&#xF3;n que la disposici&#xF3;n final cuarta da al primer p&#xE1;rrafo del apartado 3 de la disposici&#xF3;n adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, donde dice: &#xAB;&hellip; en el apartado 4 sobre cada uno de lo siguientes conceptos:&#xBB;, debe decir: &#xAB;&hellip; en el apartado 4 sobre cada uno de los siguientes conceptos:&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12538, en el apartado 5.c) de la disposici&#xF3;n adicional decimosexta de la Ley 27/2011, de 1 de agosto, en la redacci&#xF3;n dada por la disposici&#xF3;n final cuarta, donde dice: &#xAB;c) El n&#xFA;mero de trabajadores de la empresa o grupo de empresas se calcular&#xE1;n seg&#xFA;n&hellip;&#xBB;, debe decir: &#xAB;c) El n&#xFA;mero de trabajadores de la empresa o grupo de empresas se calcular&#xE1; seg&#xFA;n&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 12542, en la disposici&#xF3;n final novena, en el t&#xED;tulo, donde dice: &#xAB;en los contrato de trabajo a tiempo parcial&#xBB; debe decir: &#xAB;en los contratos de trabajo a tiempo parcial&#xBB;.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Corrección (errores o erratas)</li>
  <li>Fecha de publicación: 18/02/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CORRECCIÓN de errores del REAL DECRETO-LEY 3/2012, de10 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2076">BOE-A-2012-2076</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Actos procesales</li>
  <li>Administraciones Públicas</li>
  <li>Agencias de colocación</li>
  <li>Clasificación Profesional</li>
  <li>Conflictos colectivos de trabajo</li>
  <li>Contratos de trabajo</li>
  <li>Convenios colectivos sindicales</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Despidos</li>
  <li>Empleados públicos</li>
  <li>Empleo</li>
  <li>Empresas de trabajo temporal</li>
  <li>Entidades de crédito</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Formación profesional</li>
  <li>Indemnizaciones</li>
  <li>Jornada laboral</li>
  <li>Jurisdicción Civil</li>
  <li>Juzgados de lo Social</li>
  <li>Negociación colectiva</li>
  <li>Procedimiento Laboral</li>
  <li>Relaciones Laborales</li>
  <li>Retribuciones</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Subsidio de desempleo</li>
  <li>Subvenciones</li>
  <li>Trabajadores</li>
  <li>Trabajo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
