<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-14104</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-14104">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14104&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-14104</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-14104</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 15 de julio de 2011, del Servicio P&#xFA;blico de Empleo Estatal, por la que se aprueba la convocatoria para la concesi&#xF3;n de subvenciones p&#xFA;blicas, de &#xE1;mbito territorial exclusivo de Ceuta y Melilla, en los marcos del subsistema de formaci&#xF3;n profesional para el empleo, dirigida prioritariamente a las personas desempleadas, y en el del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, y en aplicaci&#xF3;n de la Orden TAS/718/2008, de 7 de marzo, por la que se regula la formaci&#xF3;n de oferta y se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones p&#xFA;blicas, destinadas a su financiaci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 203 de 24 de agosto de 2011, p&#xE1;ginas 93425 a 93437 (13 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Trabajo e Inmigraci&#xF3;n</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-14104</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/08/24/pdfs/BOE-A-2011-14104.pdf" title="PDF firmado BOE-A-2011-14104" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-14104.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo, contempla la formaci&#xF3;n de oferta, entendida como aquella que tiene por objeto facilitar a los trabajadores, ocupados y desempleados, una formaci&#xF3;n ajustada a las necesidades del mercado de trabajo que atienda a los requerimientos de competitividad de las empresas, a la vez que satisfaga las aspiraciones de promoci&#xF3;n profesional y desarrollo personal de los trabajadores, capacit&#xE1;ndoles para el desempe&#xF1;o cualificado de las diferentes profesiones y para el acceso al empleo.</p>
    <p class="parrafo">La Orden TAS/718/2008, de 7 de marzo, por la que se desarrolla el citado Real Decreto 395/2007, de 23 de marzo, en materia de formaci&#xF3;n de oferta y establece las bases reguladoras para la concesi&#xF3;n de subvenciones p&#xFA;blicas destinadas a su financiaci&#xF3;n, regula en la secci&#xF3;n 3.&#xAA; cap&#xED;tulo II, las acciones formativas dirigidas prioritariamente a personas desempleadas, estableciendo en su art&#xED;culo 18.1.a), que, respecto de los &#xE1;mbitos territoriales que no han asumido el traspaso de competencias sobre la gesti&#xF3;n de formaci&#xF3;n profesional ocupacional, la ejecuci&#xF3;n se realizar&#xE1; mediante convocatoria del Servicio P&#xFA;blico de Empleo Estatal, de acuerdo con lo establecido en la disposici&#xF3;n transitoria segunda de la Ley 56/2003, de 16 de diciembre, de Empleo, con arreglo a las bases reguladoras que se establecen en esta Orden.</p>
    <p class="parrafo">El Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, establece, entre otras, una medida consistente en un programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, mediante la realizaci&#xF3;n de un itinerario individualizado y personalizado de inserci&#xF3;n y la participaci&#xF3;n en acciones formativas para su recualificaci&#xF3;n y/o reinserci&#xF3;n profesional.</p>
    <p class="parrafo">Igualmente, el citado Real Decreto-ley, establece otra medida consistente en un plan de mejora de la empleabilidad, que combina actuaciones de orientaci&#xF3;n profesional y formaci&#xF3;n profesional para el empleo, dirigidas a j&#xF3;venes, mayores de 45 a&#xF1;os en situaci&#xF3;n de desempleo de larga duraci&#xF3;n, a personas procedentes del sector de la construcci&#xF3;n y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificaci&#xF3;n.</p>
    <p class="parrafo">De acuerdo con lo dispuesto por el citado Real Decreto-ley y de conformidad con lo establecido en la Orden TAS/718/2008, de 7 de marzo, las subvenciones p&#xFA;blicas, reguladas por esta resoluci&#xF3;n estar&#xE1;n destinadas a financiar la ejecuci&#xF3;n de las acciones formativas que se conceder&#xE1;n en r&#xE9;gimen de concurrencia competitiva, mediante convocatoria p&#xFA;blica del Servicio P&#xFA;blico de Empleo Estatal, en el marco del correspondiente programa de recualificaci&#xF3;n profesional de las personas desempleadas y que agoten su protecci&#xF3;n por desempleo y/o en el marco del plan de mejora de la empleabilidad dirigido a j&#xF3;venes, mayores de 45 a&#xF1;os en situaci&#xF3;n de desempleo de larga duraci&#xF3;n, a personas procedentes del sector de la construcci&#xF3;n y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificaci&#xF3;n.</p>
    <p class="parrafo">Estas acciones formativas podr&#xE1;n ser cofinanciadas por el Programa Operativo &#xAB;Adaptabilidad y Empleo&#xBB;, suscrito por el Reino de Espa&#xF1;a.</p>
    <p class="parrafo">Las Ciudades Aut&#xF3;nomas de Ceuta y Melilla no han asumido el traspaso de las pol&#xED;ticas activas de empleo y, en concreto, la competencia de gesti&#xF3;n en materia de formaci&#xF3;n profesional para el empleo. Por tal motivo, las distribuciones de fondos asignadas a tales territorios seguir&#xE1;n siendo gestionadas por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Por todo ello, la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal procede a dictar resoluci&#xF3;n de convocatoria de subvenciones p&#xFA;blicas correspondiente al a&#xF1;o 2011, en el marco del subsistema de formaci&#xF3;n profesional para el empleo, y del Real Decreto-ley 1/2011, de 11 de febrero, dirigidas prioritariamente a las personas desempleadas y que puedan ser beneficiarias tanto del programa de recualificaci&#xF3;n profesional, como de mejora de la empleabilidad de acuerdo con lo establecido en los art&#xED;culos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, en el &#xE1;mbito de las Ciudades Aut&#xF3;nomas de Ceuta y Melilla.</p>
    <p class="parrafo_2">En su virtud, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. La presente resoluci&#xF3;n tiene por objeto la aprobaci&#xF3;n de la convocatoria para el a&#xF1;o 2011 de subvenciones para la financiaci&#xF3;n de acciones de formaci&#xF3;n de oferta, impartidas en modalidad presencial, dirigidas prioritariamente a las personas desempleadas, y que puedan ser beneficiarias tanto del programa de recualificaci&#xF3;n profesional, como de mejora de la empleabilidad de acuerdo con lo establecido en los art&#xED;culos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, en el &#xE1;mbito de las Ciudades Aut&#xF3;nomas de Ceuta y Melilla, de acuerdo con las bases reguladoras establecidas en la Orden TAS/718/2008, de 7 de marzo, dictada en desarrollo del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">2. El &#xE1;mbito de aplicaci&#xF3;n territorial ser&#xE1; las Ciudades Aut&#xF3;nomas de Ceuta y Melilla.</p>
    <p class="parrafo">3. La participaci&#xF3;n de las personas desempleadas beneficiarias de las acciones formativas, objeto de financiaci&#xF3;n por las subvenciones reguladas por la presente resoluci&#xF3;n, se llevar&#xE1; a efecto como consecuencia de la elaboraci&#xF3;n, por parte de los servicios de empleo, del correspondiente itinerario individualizado y personalizado de inserci&#xF3;n que contemple el diagn&#xF3;stico sobre su empleabilidad, as&#xED; como la acci&#xF3;n formativa que resulte m&#xE1;s adecuada.</p>
    <p class="articulo">Art&#xED;culo 2. Finalidad, condiciones y principios que rigen la concesi&#xF3;n de subvenciones.</p>
    <p class="parrafo">1. Las subvenciones que se concedan al amparo de esta convocatoria tienen como finalidad financiar el desarrollo de acciones formativas, dirigidas prioritariamente a las personas desempleadas y que puedan ser beneficiarias tanto del programa de recualificaci&#xF3;n profesional, como el de mejora de la empleabilidad de acuerdo con lo establecido en los art&#xED;culos 2 y 3 del Real Decreto-ley 1/2011, de 11 de febrero, derivadas de la elaboraci&#xF3;n de los correspondientes itinerarios individualizados y personalizados, por parte de los servicios de empleo, para proporcionarles su recualificaci&#xF3;n y/o reinserci&#xF3;n profesional y la mejora de su empleabilidad para incrementar sus oportunidades de ocupaci&#xF3;n.</p>
    <p class="parrafo">2. En el caso de que el Servicio P&#xFA;blico de Empleo Estatal, a lo largo del procedimiento de concesi&#xF3;n, proponga la modificaci&#xF3;n de las condiciones o la forma de realizaci&#xF3;n de la actividad propuesta por el solicitante, deber&#xE1; recabar del beneficiario la aceptaci&#xF3;n de la subvenci&#xF3;n. Dicha aceptaci&#xF3;n se entender&#xE1; otorgada s&#xED; en la propuesta de modificaci&#xF3;n quedan explicitadas dichas condiciones y el beneficiario no manifiesta su oposici&#xF3;n dentro del plazo de 15 d&#xED;as desde la notificaci&#xF3;n de la misma y siempre, en todo caso, que no se da&#xF1;e derecho de tercero.</p>
    <p class="parrafo">La actividad subvencionada deber&#xE1; realizarse en los t&#xE9;rminos planteados en la solicitud, con las modificaciones que, en su caso, se hayan aprobado y aceptado por la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal y siempre que dichas modificaciones no alteren la finalidad perseguida con su concesi&#xF3;n.</p>
    <p class="parrafo">3. La concesi&#xF3;n de las subvenciones se efectuar&#xE1; en r&#xE9;gimen de concurrencia competitiva, mediante convocatoria y procedimiento selectivo &#xFA;nico, respetando los principios de objetividad, igualdad, transparencia y publicidad.</p>
    <p class="articulo">Art&#xED;culo 3. Normativa reguladora.</p>
    <p class="parrafo">Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="parrafo">Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">Real Decreto 34/2008, de 18 de enero, por el que se regulan los certificados de profesionalidad.</p>
    <p class="parrafo">Real Decreto 1224/2009, de 17 de julio, de reconocimiento de las competencias profesionales adquiridas por experiencia laboral.</p>
    <p class="parrafo">Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</p>
    <p class="parrafo">Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las pol&#xED;ticas activas de empleo.</p>
    <p class="parrafo">Orden TAS/718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formaci&#xF3;n profesional para el empleo, en materia de formaci&#xF3;n de oferta y se establecen las bases reguladoras para la concesi&#xF3;n de subvenciones p&#xFA;blicas destinadas a su financiaci&#xF3;n.</p>
    <p class="parrafo">Resoluci&#xF3;n de 18 de noviembre de 2008, del Servicio P&#xFA;blico de Empleo Estatal, por la que se regula la justificaci&#xF3;n de gastos derivados de la realizaci&#xF3;n de acciones de formaci&#xF3;n profesional para el empleo, en materia de formaci&#xF3;n de oferta, dirigidas prioritariamente a trabajadores desempleados.</p>
    <p class="parrafo">Resoluci&#xF3;n de 12 de marzo de 2010, del Servicio P&#xFA;blico de Empleo Estatal, por la que se establece el procedimiento para la inclusi&#xF3;n de nuevas especialidades en el fichero de especialidades formativas.</p>
    <p class="parrafo">Resoluci&#xF3;n de 29 de julio de 2010, del Servicio P&#xFA;blico de Empleo Estatal, por la que se regula la inscripci&#xF3;n y en su caso acreditaci&#xF3;n de centros y entidades de formaci&#xF3;n que imparten formaci&#xF3;n de oferta para el empleo en el &#xE1;mbito de gesti&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Instrucci&#xF3;n de 25 de marzo, de la Subdirecci&#xF3;n General de Pol&#xED;ticas Activas de Empleo para la gesti&#xF3;n, seguimiento y control y para la evaluaci&#xF3;n de las acciones formativas dirigidas prioritariamente a trabajadores desempleados</p>
    <p class="parrafo">Cuantas normas dicten el Ministerio de Trabajo e Inmigraci&#xF3;n y la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal en desarrollo de la normativa anterior.</p>
    <p class="parrafo">La Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, modificada por la Ley 4/1999, de 13 de enero, y cualquier otra disposici&#xF3;n normativa aplicable por raz&#xF3;n de la materia que tenga relaci&#xF3;n con el objeto de la convocatoria.</p>
    <p class="articulo">Art&#xED;culo 4. Presupuesto para la financiaci&#xF3;n de las acciones.</p>
    <p class="parrafo">1. Las acciones previstas en esta convocatoria se financiar&#xE1;n con cargo al cr&#xE9;dito presupuestario 19.101.241-A.483.00 del presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal para el ejercicio 2011, por un importe total m&#xE1;ximo estimado de hasta 1.000.000,00 de euros.</p>
    <p class="parrafo">2. La cuant&#xED;a total m&#xE1;xima estimada de las subvenciones convocadas quedar&#xE1; condicionada a la existencia de cr&#xE9;dito adecuado y suficiente, pudiendo ser incrementada mediante una cuant&#xED;a adicional, cuya aplicaci&#xF3;n a la concesi&#xF3;n de subvenciones no requerir&#xED;a de nueva convocatoria, siempre y cuando se obtenga la financiaci&#xF3;n necesaria para cubrir dicha cuant&#xED;a suplementaria en cualquier momento anterior a la resoluci&#xF3;n de concesi&#xF3;n, por un aumento derivado de cualquiera de las causas que contempla el art&#xED;culo 58.2 del Real Decreto 887/2006, de 21 de julio, y procediendo de acuerdo con lo previsto en el apartado b) del citado articulo 58.2.</p>
    <p class="articulo">Art&#xED;culo 5. Cofinanciaci&#xF3;n del Fondo Social Europeo.</p>
    <p class="parrafo">Las acciones formativas aprobadas en base a esta convocatoria podr&#xE1;n ser objeto de cofinanciaci&#xF3;n por el Fondo Social Europeo, a trav&#xE9;s del Programa Operativo Plurirregional de Adaptabilidad y Empleo n.&#xBA; 2007ES05UPO001, aprobado con fecha 14 de diciembre de 2007, para el per&#xED;odo 2007 &#x2013; 2013, con una cofinanciaci&#xF3;n de un 80 % para las regiones de Objetivo &#xBB;Phasing In&#xBB;.</p>
    <p class="parrafo">Son regiones de Objetivo &#xAB;Phasing In&#xBB;, r&#xE9;gimen de ayuda transitoria, las Ciudades Aut&#xF3;noma de Ceuta y Melilla.</p>
    <p class="articulo">Art&#xED;culo 6. Beneficiarios.</p>
    <p class="parrafo">1. Podr&#xE1;n ser beneficiarios de las subvenciones, en los t&#xE9;rminos establecidos en el art&#xED;culo 3 de la Orden TAS/718/2008, de 7 de marzo, en correspondencia con los art&#xED;culos 9.1, 9.2 y disposici&#xF3;n adicional segunda del Real Decreto 395/2007, de 23 de marzo, las organizaciones empresariales, sindicales y representativas de la econom&#xED;a social de &#xE1;mbito estatal, a trav&#xE9;s de las mismas o de las agrupaciones, fundaciones e institutos que las integran, inscritas y en su caso acreditadas en el registro del Servicio P&#xFA;blico de Empleo Estatal para el &#xE1;mbito las Ciudades Aut&#xF3;nomas de Ceuta y Melilla y para aquellas especialidades formativas que est&#xE9;n previamente inscritas o acreditadas a la fecha de publicaci&#xF3;n de la presente convocatoria.</p>
    <p class="parrafo">2. No podr&#xE1;n ser beneficiarias las organizaciones empresariales y entidades en las que concurra alguna de las prohibiciones establecidas en los apartados 2 y 3 del art&#xED;culo&#xA0;13 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. Asimismo, no podr&#xE1;n ser beneficiarias las entidades deudoras por resoluci&#xF3;n firme de reintegro.</p>
    <p class="articulo">Art&#xED;culo 7. Destinatarios de la formaci&#xF3;n.</p>
    <p class="parrafo">Podr&#xE1;n participar en las acciones formativas previstas en esta convocatoria:</p>
    <p class="parrafo_2">1. Los beneficiarios que, cumplan las condiciones establecidas en el art&#xED;culo 2.2, del Real Decreto-ley 1/2011, de 11 de febrero, y hayan realizado el correspondiente itinerario individualizado y personalizado de inserci&#xF3;n.</p>
    <p class="parrafo">2. De acuerdo con lo establecido en el art&#xED;culo 3.1, del Real Decreto-ley 1/2011, de 11 de febrero, los beneficiarios ser&#xE1;n j&#xF3;venes, mayores de 45 a&#xF1;os en situaci&#xF3;n de desempleo de larga duraci&#xF3;n, a personas procedentes del sector de la construcci&#xF3;n y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificaci&#xF3;n, y hayan realizado el correspondiente itinerario individualizado y personalizado de inserci&#xF3;n.</p>
    <p class="parrafo">3. Previa solicitud de las mismas, las personas desempleadas podr&#xE1;n ser beneficiarias de las becas y ayudas previstas en la Orden TAS/718/2008, de 7 de marzo.</p>
    <p class="parrafo">4. A tales efectos, la consideraci&#xF3;n como personas desempleadas vendr&#xE1; determinada por su situaci&#xF3;n laboral al inicio de la formaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 8. Solicitudes.</p>
    <p class="parrafo">1. Las solicitudes para la obtenci&#xF3;n de subvenciones a las que se refiere esta convocatoria se formalizar&#xE1;n en el modelo que se publica como Anexo A de esta resoluci&#xF3;n. Se presentar&#xE1;n tantas solicitudes como acciones formativas solicite el interesado para que le sean subvencionadas.</p>
    <p class="parrafo">2. Las solicitudes se presentar&#xE1;n en el Registro de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, sita en la c/ Condesa de Venadito, n.&#xBA; 9, 28027, Madrid, o en el Registro de las Direcciones Provinciales del Servicio P&#xFA;blico de Empleo Estatal en las Ciudades Aut&#xF3;nomas de Ceuta y Melilla. Asimismo, se podr&#xE1;n presentar en cualquiera de las formas previstas en el art&#xED;culo 38.4 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n y dirigidas al Director General del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">3. Las solicitudes deben corresponderse con especialidades formativas en situaci&#xF3;n de alta en el Fichero de Especialidades Formativas del Servicio P&#xFA;blico de Empleo Estatal y su contenido formativo deber&#xE1; ser capaz de adecuarse a las necesidades de empleabilidad, de recualificaci&#xF3;n y/o reinserci&#xF3;n profesional que, desde la competencia profesional del solicitante, estime sea la m&#xE1;s apropiada a la baja cualificaci&#xF3;n de las personas desempleadas beneficiarias de la acci&#xF3;n formativa como consecuencia de la elaboraci&#xF3;n del itinerario individualizado y personalizado de inserci&#xF3;n.</p>
    <p class="parrafo">4. Las especialidades formativas podr&#xE1;n programarse por itinerarios completos, cuando lo hagan por la totalidad de las horas de la especialidad, o por itinerarios parciales, cuando se programen por menos horas de las establecidas en el citado fichero. En el caso de las especialidades moduladas solo se podr&#xE1;n programar por itinerarios parciales cuando completen uno o varios m&#xF3;dulos formativos de los que conforman la especialidad.</p>
    <p class="parrafo">5. Las acciones formativas podr&#xE1;n incluir, adem&#xE1;s de la especialidad formativa ocupacional, especialidades formativas complementarias, hasta un m&#xE1;ximo de cuatro por acci&#xF3;n formativa. En todo caso, deber&#xE1; programarse la especialidad formativa complementaria de &#xAB;Inserci&#xF3;n laboral, sensibilizaci&#xF3;n medioambiental y en la igualdad de g&#xE9;nero&#xBB; (FCOO03).</p>
    <p class="parrafo">6. Si la solicitud no reuniera los requisitos exigidos en la presente resoluci&#xF3;n, se requerir&#xE1; al interesado para que en un plazo de diez d&#xED;as h&#xE1;biles, contados a partir del d&#xED;a siguiente al de su notificaci&#xF3;n, subsane la falta o defecto. De no hacerlo, se le tendr&#xE1; por desistido de su solicitud, con los efectos previstos en el art&#xED;culo 71 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, en la redacci&#xF3;n dada por la Ley 4/1999, de 13 de enero.</p>
    <p class="parrafo">7. La solicitud deber&#xE1; ir acompa&#xF1;ada de la siguiente documentaci&#xF3;n (original o fotocopia compulsada):</p>
    <p class="parrafo_2">Certificaci&#xF3;n acreditativa de que la entidad u organizaci&#xF3;n solicitante se encuentra al corriente de sus obligaciones tributarias y frente a la Seguridad Social.</p>
    <p class="parrafo">Tarjeta de identificaci&#xF3;n fiscal de la entidad.</p>
    <p class="parrafo">Acreditaci&#xF3;n documental de la representaci&#xF3;n que ostenta la persona o personas firmantes de la solicitud, para actuar en nombre de la persona jur&#xED;dica solicitante.</p>
    <p class="parrafo">Declaraci&#xF3;n de las subvenciones solicitadas o concedidas para la misma finalidad.</p>
    <p class="parrafo">Hoja resumen de todas las acciones formativas solicitadas por cada entidad certificando la capacidad formativa m&#xE1;xima de cada centro, siendo determinada &#xE9;sta por el n&#xFA;mero de horas totales que el centro se compromete a impartir a lo largo de un a&#xF1;o, seg&#xFA;n Anexo B.</p>
    <p class="parrafo">Documentaci&#xF3;n acreditativa del compromiso de realizaci&#xF3;n de pr&#xE1;cticas profesionales no laborales en empresas, en su caso, seg&#xFA;n anexo C.</p>
    <p class="parrafo">Memoria justificativa de la experiencia en el desarrollo de acciones de formaci&#xF3;n para el empleo en los &#xFA;ltimos dos a&#xF1;os y de su ejecuci&#xF3;n y seguimiento en a&#xF1;os anteriores y en particular, en su caso, del cumplimiento de los compromisos adquiridos en relaci&#xF3;n a las subvenciones concedidas en la convocatoria del a&#xF1;o anterior.</p>
    <p class="parrafo">Declaraci&#xF3;n responsable de su capacidad, t&#xE9;cnica y pedag&#xF3;gica, de adecuaci&#xF3;n de los contenidos formativos de la especialidad ofertada a las necesidades de empleabilidad, recualificaci&#xF3;n y/o reinserci&#xF3;n profesional de colectivos de baja cualificaci&#xF3;n, sujetos de las acciones formativas.</p>
    <p class="parrafo_2">8. Las solicitudes se presentar&#xE1;n por duplicado.</p>
    <p class="articulo">Art&#xED;culo 9. Plazo para presentaci&#xF3;n de solicitudes.</p>
    <p class="parrafo">El plazo para la presentaci&#xF3;n de solicitudes ser&#xE1; de veinte d&#xED;as naturales, a contar desde el d&#xED;a siguiente al de la publicaci&#xF3;n de la presente resoluci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="articulo">Art&#xED;culo 10. Criterios de valoraci&#xF3;n.</p>
    <p class="parrafo">1. La valoraci&#xF3;n de las solicitudes presentadas a esta convocatoria se realizar&#xE1; por el &#xF3;rgano instructor, de acuerdo con lo previsto en el art&#xED;culo 12 de la Orden TAS/718/2008, de 7 de marzo, seg&#xFA;n los criterios de valoraci&#xF3;n siguientes:</p>
    <p class="parrafo_2">a) Idoneidad y experiencia acreditada de los centros y entidades de formaci&#xF3;n donde se desarrollar&#xE1;n las acciones: hasta un m&#xE1;ximo de 15 puntos.</p>
    <p class="parrafo">b) Grado de adecuaci&#xF3;n de las especialidades formativas a los niveles de cualificaci&#xF3;n de la especialidad ofertada a las necesidades de empleabilidad, recualificaci&#xF3;n y/o inserci&#xF3;n profesional de colectivos de baja cualificaci&#xF3;n: hasta un m&#xE1;ximo de 15 puntos.</p>
    <p class="parrafo">c) Compromiso de realizaci&#xF3;n de las pr&#xE1;cticas profesionales en las empresas como parte integrante del desarrollo de la acci&#xF3;n formativa: hasta un m&#xE1;ximo de 15 puntos.</p>
    <p class="parrafo">d) Calidad de las acciones formativas: hasta un m&#xE1;ximo de 15 puntos.</p>
    <p class="parrafo_2">2. Una vez obtenida la puntuaci&#xF3;n asignada a cada una de las solicitudes en aplicaci&#xF3;n de los criterios anteriores, la selecci&#xF3;n se realizar&#xE1; seg&#xFA;n los siguientes criterios de adjudicaci&#xF3;n:</p>
    <p class="parrafo_2">a) El valor absoluto de la puntuaci&#xF3;n final determinar&#xE1; la ordenaci&#xF3;n de mayor a menor puntuaci&#xF3;n de las acciones formativas a aprobar, hasta agotar el presupuesto asignado.</p>
    <p class="parrafo">b) Si la adjudicaci&#xF3;n de acciones formativas a un centro y entidad de formaci&#xF3;n supera la capacidad formativa del mismo, se adjudicar&#xE1;n dichas acciones formativas a los centros y entidades que corresponda seg&#xFA;n el orden de puntuaci&#xF3;n obtenido.</p>
    <p class="parrafo">c) Si una vez aplicados los criterios de valoraci&#xF3;n, varias solicitudes obtienen la misma puntuaci&#xF3;n, se ordenar&#xE1;n, a efectos de desempate, seg&#xFA;n la mayor puntuaci&#xF3;n obtenida en el punto 1.c), de este art&#xED;culo. De persistir el empate, se adjudicar&#xE1;n seg&#xFA;n la antig&#xFC;edad en la inscripci&#xF3;n como centros y entidades de formaci&#xF3;n en el Registro Estatal de Centros y Entidades de Formaci&#xF3;n de la especialidad.</p>
    <p class="parrafo">d) Se desestimaran las solicitudes de aquellos centros y entidades de formaci&#xF3;n con incumplimientos y anomal&#xED;as graves en las obligaciones contra&#xED;das en el desarrollo de la programaci&#xF3;n de acciones formativas impartidas en el ejercicio anterior.</p>
    <p class="articulo">Art&#xED;culo 11. Instrucci&#xF3;n del procedimiento.</p>
    <p class="parrafo">1. La Subdirecci&#xF3;n General de Pol&#xED;ticas Activas de Empleo del Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; el &#xF3;rgano competente para la instrucci&#xF3;n del procedimiento, y ser&#xE1; quien prepare la documentaci&#xF3;n necesaria que permita determinar, conocer y comprobar los datos para realizar la evaluaci&#xF3;n de las solicitudes seg&#xFA;n los criterios fijados en esta convocatoria.</p>
    <p class="parrafo">2. La comisi&#xF3;n de evaluaci&#xF3;n de las solicitudes, a efectos de esta convocatoria, estar&#xE1; integrada por los siguientes miembros:</p>
    <p class="parrafo">Presidente: El Subdirector General de Pol&#xED;ticas Activas de Empleo del Servicio P&#xFA;blico de Empleo Estatal o persona en qui&#xE9;n delegue.</p>
    <p class="parrafo">Vocales: Dos funcionarios o t&#xE9;cnicos del &#xC1;rea de Formaci&#xF3;n Ocupacional de la citada Subdirecci&#xF3;n General, uno de los cuales actuar&#xE1; como Secretario.</p>
    <p class="parrafo">El &#xF3;rgano instructor fijar&#xE1;, de manera consensuada, las reglas a aplicar para la asignaci&#xF3;n de los criterios de valoraci&#xF3;n y adjudicaci&#xF3;n de las solicitudes.</p>
    <p class="parrafo">El &#xF3;rgano colegiado emitir&#xE1; informe en el cual se concrete el resultado de la evaluaci&#xF3;n de las solicitudes, de acuerdo con los criterios fijados en la convocatoria, con una relaci&#xF3;n de las solicitudes ordenadas de mayor a menor puntuaci&#xF3;n.</p>
    <p class="parrafo">3. De acuerdo con lo establecido en el art&#xED;culo 59, punto 6, apartado b), de la Ley&#xA0;30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, la publicaci&#xF3;n de los actos administrativos del procedimiento se realizar&#xE1; en los tablones de anuncios de los Servicios Centrales del Servicio P&#xFA;blico de Empleo Estatal, calle Condesa de Venadito, 9, sustituyendo a la notificaci&#xF3;n y surtiendo sus mismos efectos.</p>
    <p class="parrafo">4. El &#xF3;rgano instructor a la vista del expediente y del informe del &#xF3;rgano colegiado formular&#xE1; la propuesta de resoluci&#xF3;n definitiva de acuerdo con el procedimiento establecido en el art&#xED;culo 24 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 12. Resoluci&#xF3;n.</p>
    <p class="parrafo">1. El Subdirector General de Pol&#xED;ticas Activas de Empleo del Servicio P&#xFA;blico de Empleo Estatal, visto el expediente y el informe del &#xF3;rgano colegiado, efectuar&#xE1; la propuesta de resoluci&#xF3;n definitiva que ser&#xE1; elevada al Director General del Servicio P&#xFA;blico de Empleo Estatal, que adoptar&#xE1; las resoluciones que procedan resolviendo el procedimiento.</p>
    <p class="parrafo">2. El plazo m&#xE1;ximo para resolver y notificar la resoluci&#xF3;n al interesado ser&#xE1; de seis meses, contados a partir de la fecha de publicaci&#xF3;n de esta convocatoria, seg&#xFA;n lo dispuesto en los art&#xED;culos 25.4 y 26 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. Transcurrido dicho plazo, sin haberse notificado resoluci&#xF3;n expresa, se entender&#xE1; desestimada la solicitud por silencio administrativo, seg&#xFA;n lo dispuesto en el art&#xED;culo 25.5 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">3. La resoluci&#xF3;n no pone fin a la v&#xED;a administrativa, seg&#xFA;n el art&#xED;culo 82 de la Ley&#xA0;50/1998, de 30 de noviembre, de Medidas Fiscales, Administrativas y del Orden Social, por lo que contra la misma se podr&#xE1; interponer recurso de alzada ante el Ministro de Trabajo e Inmigraci&#xF3;n, en el plazo de un mes a partir del d&#xED;a siguiente a la notificaci&#xF3;n, en los t&#xE9;rminos recogidos en los art&#xED;culos 114 y 115 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="parrafo">4. A la presente convocatoria le ser&#xE1; de aplicaci&#xF3;n el art&#xED;culo 63 del Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">5. En las resoluciones de concesi&#xF3;n se especificar&#xE1;n las condiciones y los plazos para la realizaci&#xF3;n de la actividad formativa, teniendo en cuenta los l&#xED;mites derivados de la temporalidad de los cr&#xE9;ditos presupuestarios.</p>
    <p class="articulo">Art&#xED;culo 13. Justificaci&#xF3;n y pago de la subvenci&#xF3;n.</p>
    <p class="parrafo">1. La justificaci&#xF3;n por el beneficiario del cumplimiento de las condiciones impuestas y de la consecuci&#xF3;n de los objetivos previstos en el acto de concesi&#xF3;n de la subvenci&#xF3;n, se realizar&#xE1; en los t&#xE9;rminos establecidos en los art&#xED;culos 72, 73, 74 y 75 del Real Decreto 887/2006, de 21 de julio, en el art&#xED;culo 15 de la Orden TAS/718/2008, de 7 de marzo y en lo dispuesto en la Resoluci&#xF3;n de 18 de noviembre de 2008 (&#xAB;BOE&#xBB; de 19 de diciembre), del Servicio P&#xFA;blico de Empleo Estatal, por la que se regula la justificaci&#xF3;n de gastos derivados de la realizaci&#xF3;n de acciones de formaci&#xF3;n profesional para el empleo, en materia de formaci&#xF3;n de oferta, dirigidas prioritariamente a trabajadores desempleados, utilizando a tales efectos los modelos de anexos (I, II y III) de la citada Resoluci&#xF3;n, en el plazo de tres meses tras la finalizaci&#xF3;n de la formaci&#xF3;n.</p>
    <p class="parrafo">2. El Servicio P&#xFA;blico de Empleo Estatal podr&#xE1; anticipar, a los beneficiarios de las subvenciones en concepto de anticipo, despu&#xE9;s de aprobada la subvenci&#xF3;n y antes de la finalizaci&#xF3;n de las acciones formativas, hasta el 100 por 100 de la subvenci&#xF3;n total aprobada. Para ello, las entidades preceptoras de subvenciones a cuenta, con car&#xE1;cter previo al percibo de los anticipos, presentar&#xE1;n avales o garant&#xED;as, a favor del Servicio P&#xFA;blico de Empleo Estatal, suficientes en calidad y cantidad para responder de la correcta aplicaci&#xF3;n de la subvenci&#xF3;n, de acuerdo con lo establecido en la Orden TAS/1622/2002, de 13 de junio.</p>
    <p class="parrafo">3. El pago de la subvenci&#xF3;n quedar&#xE1; condicionado a que la entidad acredite, seg&#xFA;n lo previsto en el art&#xED;culo 4.e) de la Orden TAS/718/2008, de 7 de marzo, que se halla al corriente en el cumplimiento de sus obligaciones tributarias y frente a la Seguridad Social.</p>
    <p class="parrafo">No podr&#xE1; realizarse el pago de la subvenci&#xF3;n cuando la entidad sea deudora por resoluci&#xF3;n firme de procedencia de reintegro.</p>
    <p class="articulo">Art&#xED;culo 14. Publicidad de las acciones.</p>
    <p class="parrafo">1. El Servicio P&#xFA;blico de Empleo Estatal publicar&#xE1; la cuant&#xED;a de las subvenciones otorgadas al amparo de la presente convocatoria, as&#xED; como sus beneficiarios, de acuerdo con lo establecido en el art&#xED;culo 18 de la Ley 38/2003, de 17 de diciembre, General de Subvenciones.</p>
    <p class="parrafo">2. De acuerdo con lo establecido en el Reglamento (CE) 1828/2006, de 8 de diciembre, de la Comisi&#xF3;n, todas las acciones que reciban ayuda de la Comunidad Europea deben ser objeto de la adecuada informaci&#xF3;n y publicidad de los beneficiarios de estas acciones y, en particular, dar a conocer de forma inequ&#xED;voca que se trata de una acci&#xF3;n cofinanciada por la Uni&#xF3;n Europea, a trav&#xE9;s del Fondo Social Europeo. En particular, los beneficiarios de las subvenciones deben incorporar, en todos los documentos de gesti&#xF3;n de las acciones que realicen, la financiaci&#xF3;n por el Servicio P&#xFA;blico de Empleo Estatal y la cofinanciaci&#xF3;n de la Uni&#xF3;n Europea, a trav&#xE9;s del Fondo Social Europeo, seg&#xFA;n el anexo D.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">Esta Resoluci&#xF3;n entrar&#xE1; en vigor al d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 15 de julio de 2011.&#x2013;El Director General del Servicio P&#xFA;blico de Empleo Estatal, Antonio Toro Barba.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
