<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2002-24343</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2002-24343">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-24343&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2002-24343</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2002-24343</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 9/2002, de 13 de diciembre, por el que se adoptan medidas para buques tanque que transporten mercanc&#xED;as peligrosas o contaminantes.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 299 de 14 de diciembre de 2002, p&#xE1;ginas 43555 a 43556 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2002-24343</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2002/12/14/pdfs/A43555-43556.pdf" title="PDF BOE-A-2002-24343" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2002-24343.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2003/01/01/pdfs/A00134-00136.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2003/01/01/pdfs/A00107-00108.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2003/01/01/pdfs/A00051-00052.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">Espa&#xF1;a en un pa&#xED;s mar&#xED;timo, situado por su geograf&#xED;a en un cruce de caminos con rutas fundamentales que pasan por delante de Finisterre, por el estrecho de Gibraltar y el Archipi&#xE9;lago Canario. Espa&#xF1;a siempre ha defendido en la Organizaci&#xF3;n Mar&#xED;tima Internacional (OMI) y en el seno de la Uni&#xF3;n Europea, la necesidad de convertir la seguridad mar&#xED;tima en una prioridad en s&#xED; misma, lo cual significa entre otras cuestiones la realizaci&#xF3;n de inspecciones serias y homog&#xE9;neas en todos los puertos y la exclusi&#xF3;n de los buques de casco simple para el transporte de productos petrol&#xED;feros. La defensa de estos principios por el Gobierno espa&#xF1;ol ha sido hecha de forma constante en todos los foros internacionales y con respeto, naturalmente, a la legalidad internacional.
</p>
    <p class="parrafo">En relaci&#xF3;n con la retirada de buques petroleros monocasco, la realidad es que la propuesta de Reglamento que present&#xF3; la Comisi&#xF3;n Europea en febrero de 2000 y que fue apoyada, entre otras, por la delegaci&#xF3;n espa&#xF1;ola, en relaci&#xF3;n con la retirada de buques petroleros monocasco fue la siguiente:
</p>
    <p class="parrafo">"Los buques petroleros de crudos de 20.000 toneladas o m&#xE1;s de peso muerto y aquellos buques de producto de 30.000 toneladas o m&#xE1;s de peso muerto (...) no podr&#xE1;n operar cuando el buque tenga una antig&#xFC;edad de 23 a&#xF1;os o el 1 de junio de 2005 si esta fecha fuera anterior."
</p>
    <p class="parrafo">Esta posici&#xF3;n fue debatida tambi&#xE9;n en el seno de la OMI en abril de 2001, pero no fue finalmente recogida en el texto del Reglamento 417/2002, del Parlamento Europeo y del Consejo, de 18 de febrero de 2002, relativo a la introducci&#xF3;n acelerada de normas en materia de doble casco o de dise&#xF1;o equivalente para petroleros de casco, que incorpor&#xF3; un calendario m&#xE1;s dilatado para la sustituci&#xF3;n de estos petroleros. De haberse aprobado la propuesta de la Comisi&#xF3;n, apoyada por Espa&#xF1;a, el buque "Prestige" hubiera dejado de navegar en 1999, fecha en que se cumpl&#xED;an los 23 a&#xF1;os de antig&#xFC;edad.
</p>
    <p class="parrafo">Recogiendo las iniciativas del Gobierno espa&#xF1;ol, el Consejo de Ministros de Transportes, Telecomunicaciones y Energ&#xED;a de la Uni&#xF3;n Europea, celebrado en Bruselas los d&#xED;as 5 y 6 de diciembre, acord&#xF3;, por unanimidad, la adopci&#xF3;n de una serie de medidas de trascendencia hist&#xF3;rica para la seguridad del transporte mar&#xED;timo y la prevenci&#xF3;n y combate de cat&#xE1;strofes ecol&#xF3;gicas como las derivadas del hundimiento o varada de buques como el "Aegean Sea", "Erika" o m&#xE1;s recientemente, el "Prestige". A este respecto ha acordado que, de forma inmediata, los petr&#xF3;leos pesados no deban transportarse m&#xE1;s que en petroleros de doble casco, instando a los Estados miembros a comprometerse a no admitir en sus puertos, terminales o zonas de fondeo, petroleros de casco &#xFA;nico que transporten esta mercanc&#xED;a. De otra parte, ha instado a los Estados miembros a que adopten medidas que, de conformidad con el Derecho Internacional del mar, permitan a los Estados costeros controlar, y en su caso limitar, el tr&#xE1;fico de buques que transporten mercanc&#xED;as peligrosas y contaminantes dentro del l&#xED;mite de 200 millas de sus costas.
</p>
    <p class="parrafo">Atendiendo a estas iniciativas el Gobierno procede a la aplicaci&#xF3;n de modo inmediato de tales previsiones y, por ello, aprueba el presente Real Decreto-ley en el que se establece la prohibici&#xF3;n de entrada en puertos espa&#xF1;oles, terminales o zonas de fondeo, de los petroleros de casco &#xFA;nico, cualquiera que sea la bandera que enarbolen, que transporten fuel pesado, alquitr&#xE1;n, bet&#xFA;n asf&#xE1;ltico y petr&#xF3;leo crudo pesado. Como complemento de ello se tipifica como infracci&#xF3;n el incumplimiento de esta prohibici&#xF3;n, estableciendo la sanci&#xF3;n adecuada la gravedad de esta conducta. Finalmente, se habilita al Gobierno para aprobar las disposiciones y adoptar las medidas de car&#xE1;cter administrativo, organizativo y presupuestario necesarias para su eficaz aplicaci&#xF3;n.
</p>
    <p class="parrafo">Asimismo, a fin de facilitar el tr&#xE1;nsito a la nueva situaci&#xF3;n, se aplaza la aplicaci&#xF3;n de la prohibici&#xF3;n hasta el pr&#xF3;ximo d&#xED;a 1 de enero de 2003, estableciendo, no obstante, la exigencia de notificaci&#xF3;n a la autoridad mar&#xED;tima con un m&#xED;nimo de veinticuatro horas su intenci&#xF3;n de entrar en puerto, terminales o zonas de fondeo, a los efectos de que &#xE9;sta ejerza el control o tutela que corresponda desde la entrada en vigor de este Real Decreto-ley.
</p>
    <p class="parrafo">La inmediatez de las medidas acordadas justifican la extraordinaria y urgente necesidad que habilitan para el uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n para establecer estas medidas mediante Real Decreto-ley.
</p>
    <p class="parrafo">En su virtud, a propuesta del Ministro de Fomento y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 13 de diciembre de 2002,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Prohibici&#xF3;n de entrada en puerto.
</p>
    <p class="parrafo">Se proh&#xED;be la entrada en puertos espa&#xF1;oles, en terminales o en zonas de fondeo, de buques petroleros de casco &#xFA;nico, cualquiera que sea la bandera que enarbolen, que transporten fuel pesado, alquitr&#xE1;n, bet&#xFA;n asf&#xE1;ltico o petr&#xF3;leo crudo pesado.
</p>
    <p class="parrafo">Art&#xED;culo 2. R&#xE9;gimen sancionador.
</p>
    <p class="parrafo">El incumplimiento de la prohibici&#xF3;n a que se refiere el art&#xED;culo 1 de este Real Decreto-ley constituye infracci&#xF3;n muy grave, cuya sanci&#xF3;n ser&#xE1; de multa de hasta 3.000.000 de euros.
</p>
    <p class="parrafo">Ser&#xE1; responsable de dicha infracci&#xF3;n la persona f&#xED;sica o jur&#xED;dica que resulte de la aplicaci&#xF3;n del art&#xED;culo 118.2 de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.
</p>
    <p class="parrafo">El procedimiento sancionador se regir&#xE1; por lo previsto en el T&#xED;tulo IX de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, por sus disposiciones de desarrollo y por lo dispuesto en la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n al Gobierno.
</p>
    <p class="parrafo">El Gobierno aprobar&#xE1; las disposiciones necesarias para el desarrollo y aplicaci&#xF3;n de este Real Decreto-ley y adoptar&#xE1; las medidas de car&#xE1;cter administrativo, organizativo y presupuestario que resulten necesarias para su eficaz cumplimiento, as&#xED; como para reforzar las medidas de control e inspecci&#xF3;n de buques que transporten mercanc&#xED;as peligrosas y contaminantes que realizan los &#xF3;rganos competentes de la Administraci&#xF3;n General del Estado de conformidad con el ordenamiento jur&#xED;dico vigente.
</p>
    <p class="parrafo">Lo dispuesto en el presente Real Decreto-ley regir&#xE1; en el &#xE1;mbito de aplicaci&#xF3;n definido en la normativa comunitaria.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo establecido en este Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado", si bien la prohibici&#xF3;n contenida en el art&#xED;culo 1 ser&#xE1; efectiva a partir del 1 de enero de 2003. No obstante, los buques afectados por la prohibici&#xF3;n anterior, desde la fecha de entrada en vigor y hasta la efectividad de la prohibici&#xF3;n, deber&#xE1;n notificar a la autoridad mar&#xED;tima con un m&#xED;nimo de veinticuatro horas su intenci&#xF3;n de entrar en puerto, terminales o zonas de fondeo, a los efectos de que &#xE9;sta ejerza el control o tutela que corresponda.
</p>
    <p class="parrafo">Dado en Madrid a 13 de diciembre de 2002.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno en funciones, 
</p>
    <p class="parrafo">MARIANO RAJOY BREY 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 13/12/2002</li>
  <li>Fecha de publicación: 14/12/2002</li>
  <li>Entrada en vigor, con la salvedad indicada, el  14 de diciembre de 2002 .</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2002-24343" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de diciembre de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-25182">BOE-A-2002-25182</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REGLAMENTO (CE) 417/2002, de 18 de febrero , (Ref. <a href="/buscar/doc.php?id=DOUE-L-2002-80418">DOUE-L-2002-80418</a>).</li>
      <li>LEY 30/1992, de 26 de novbiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-26318">BOE-A-1992-26318</a>).</li>
      <li>LEY 27/1992, de 24 de noviembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-26146">BOE-A-1992-26146</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Buques</li>
  <li>Hidrocarburos</li>
  <li>Marinas Mercante y de Pesca</li>
  <li>Mercancías peligrosas</li>
  <li>Navegación marítima</li>
  <li>Productos petrolíferos</li>
  <li>Puertos</li>
  <li>Puertos del Estado</li>
  <li>Sanciones</li>
  <li>Transportes marítimos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
