<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-4441</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-4441">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4441&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-4441</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-4441</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 78 de 31 de marzo de 2012, p&#xE1;ginas 26860 a 26875 (16 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-4441</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/31/pdfs/BOE-A-2012-4441.pdf" title="PDF firmado BOE-A-2012-4441" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-4441.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/31/pdfs/BOE-A-2012-4441-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/31/pdfs/BOE-A-2012-4441-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/31/pdfs/BOE-A-2012-4441-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/31/pdfs/BOE-A-2012-4441-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-4441" title="Libro electr&#xF3;nico de BOE-A-2012-4441" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-4441.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-4441">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">Desde hace unos meses, como consecuencia de la situaci&#xF3;n por la que atraviesa la econom&#xED;a espa&#xF1;ola, se vienen adoptando diversas medidas con el fin de corregir lo antes posible los principales desequilibrios que se manifiestan en aqu&#xE9;lla.</p>
    <p class="parrafo">Entre ellos reviste singular importancia la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico a cuyo fin se dirigieron varias de las medidas incorporadas en el Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">Transcurrido un trimestre desde entonces, el objetivo de reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico que finalmente se ha establecido para 2012 hace preciso complementar las medidas recogidas en el citado real decreto-ley con otras adicionales, a cuyo fin mediante esta norma se adoptan medidas en el &#xE1;mbito del Impuesto sobre Sociedades y del Impuesto sobre las Labores del Tabaco, as&#xED; como, para dotar de mayor autonom&#xED;a financiera a los Ayuntamientos, en el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.</p>
    <p class="parrafo">Tambi&#xE9;n con el fin de reducir el d&#xE9;ficit p&#xFA;blico, se establece una declaraci&#xF3;n tributaria especial para determinadas rentas y se adoptan medidas de car&#xE1;cter administrativo que contribuyan a generar ahorros en la gesti&#xF3;n del patrimonio inmobiliario del sector p&#xFA;blico.</p>
    <p class="parrafo">La consecuci&#xF3;n de estos objetivos, ciertamente exigentes, hace imprescindible la incorporaci&#xF3;n de estas medidas al ordenamiento sin m&#xE1;s dilaci&#xF3;n raz&#xF3;n por la cual concurren los requisitos de extraordinaria y urgente necesidad que el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola exige para el empleo para la utilizaci&#xF3;n de la figura normativa del real decreto-ley.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">En el contexto se&#xF1;alado, constituye una prioridad conseguir un incremento de los ingresos fiscales procedentes del Impuesto sobre Sociedades, esfuerzo recaudatorio que se recaba, fundamentalmente, de las grandes empresas, poseedoras de la capacidad contributiva necesaria para coadyuvar al sostenimiento de las finanzas p&#xFA;blicas, a trav&#xE9;s de la figura del mencionado tributo.</p>
    <p class="parrafo">Se introducen, en primer lugar, diversas medidas de car&#xE1;cter temporal, aplicables exclusivamente en los a&#xF1;os 2012 y 2013, que, en consonancia con las establecidas en el Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesi&#xF3;n del Sistema Nacional de Salud, de contribuci&#xF3;n a la consolidaci&#xF3;n fiscal y de elevaci&#xF3;n del importe m&#xE1;ximo de los avales del Estado para 2011, permiten la anticipaci&#xF3;n de los ingresos tributarios, sin que en ning&#xFA;n caso supongan un incremento de la carga impositiva.</p>
    <p class="parrafo">En concreto, se limita la deducci&#xF3;n del fondo de comercio, tanto generado en adquisiciones de negocios, como en operaciones de reestructuraci&#xF3;n empresarial, extendi&#xE9;ndose impl&#xED;citamente el plazo para la aplicaci&#xF3;n de dicha deducci&#xF3;n. Asimismo, se reduce el l&#xED;mite de deducciones aplicadas en los per&#xED;odos impositivos iniciados dentro de los citados a&#xF1;os, si bien se contrarresta el efecto negativo de esta limitaci&#xF3;n con la ampliaci&#xF3;n de los plazos para la aplicaci&#xF3;n en per&#xED;odos impositivos futuros de las deducciones pendientes. En este l&#xED;mite, excepcionalmente para los a&#xF1;os 2012 y 2013, se incluye la deducci&#xF3;n por reinversi&#xF3;n de beneficios extraordinarios. Por &#xFA;ltimo, en relaci&#xF3;n con las grandes empresas, adicionalmente se establece un importe m&#xED;nimo del pago fraccionado, con base en el resultado del ejercicio, minorado en las bases imponibles negativas cuya compensaci&#xF3;n resulte posible en el mismo.</p>
    <p class="parrafo">En segundo lugar, se introducen medidas con car&#xE1;cter indefinido en la Ley del Impuesto sobre Sociedades. Destaca por importancia, entre ellas, la limitaci&#xF3;n que se introduce en relaci&#xF3;n con la deducci&#xF3;n de gastos financieros, teniendo en cuenta que la reforma aqu&#xED; recogida se asemeja a la tendencia legislativa en Estados de nuestro entorno econ&#xF3;mico.</p>
    <p class="parrafo">En concreto, se establece el car&#xE1;cter no deducible para aquellos gastos financieros generados en el seno de un grupo mercantil, y destinados a la realizaci&#xF3;n de determinadas operaciones entre entidades que pertenecen al mismo grupo, respecto de los cuales se ven&#xED;a reaccionando por parte de la Administraci&#xF3;n Tributaria cuando no se apreciaba la concurrencia de motivos econ&#xF3;micos v&#xE1;lidos. En consonancia con lo anterior, este precepto permite su inaplicabilidad, en la medida en que las operaciones sean razonables desde la perspectiva econ&#xF3;mica, como pueden ser supuestos de reestructuraci&#xF3;n dentro del grupo, consecuencia directa de una adquisici&#xF3;n a terceros, o bien aquellos supuestos en que se produce una aut&#xE9;ntica gesti&#xF3;n de las entidades participadas adquiridas desde el territorio espa&#xF1;ol.</p>
    <p class="parrafo">Adicionalmente, se introduce una limitaci&#xF3;n general en la deducci&#xF3;n de gastos financieros, que se convierte en la pr&#xE1;ctica en una regla de imputaci&#xF3;n temporal espec&#xED;fica, permitiendo la deducci&#xF3;n en ejercicios futuros de manera similar a la compensaci&#xF3;n de bases imponibles negativas. Esta medida favorece de manera indirecta la capitalizaci&#xF3;n empresarial y responde, con figuras an&#xE1;logas a nuestro derecho comparado, al tratamiento fiscal actual de los gastos financieros en el &#xE1;mbito internacional.</p>
    <p class="parrafo">Con el objeto de apoyar la internacionalizaci&#xF3;n de la empresa espa&#xF1;ola, se modifica el r&#xE9;gimen de exenci&#xF3;n en la transmisi&#xF3;n de participaciones en entidades no residentes en territorio espa&#xF1;ol, con la finalidad de flexibilizar el mismo, ante la extraordinaria rigidez que imped&#xED;a hasta ahora la aplicaci&#xF3;n de la exenci&#xF3;n cuando se incumpl&#xED;a alguno de los requisitos exigidos, aun cuando dicho incumplimiento se produjera en un &#xFA;nico per&#xED;odo impositivo. En este sentido, se introduce la aplicaci&#xF3;n de una regla de proporcionalidad de la exenci&#xF3;n en funci&#xF3;n del per&#xED;odo de tiempo en el que se cumplen los requisitos para su aplicaci&#xF3;n, respecto del per&#xED;odo de tenencia total de las participaciones.</p>
    <p class="parrafo">Por &#xFA;ltimo, se elimina la libertad de amortizaci&#xF3;n regulada en la disposici&#xF3;n adicional und&#xE9;cima de la Ley del Impuesto sobre Sociedades, cuyo mantenimiento, en ausencia total de requisitos vinculados el empleo, resulta claramente inviable, dadas las actuales circunstancias econ&#xF3;micas. Esta derogaci&#xF3;n se acompa&#xF1;a de una limitaci&#xF3;n temporal en la base imponible respecto de las cantidades pendientes de aplicar procedentes de per&#xED;odos impositivos en que se haya generado el derecho a la aplicaci&#xF3;n de la libertad de amortizaci&#xF3;n.</p>
    <p class="parrafo">A su vez, se modifica el Impuesto sobre la Renta de las Personas F&#xED;sicas para aplicar las modificaciones efectuadas en el Impuesto sobre Sociedades en relaci&#xF3;n con la libertad de amortizaci&#xF3;n, al tiempo que se determina la tributaci&#xF3;n de la renta obtenida en la posterior transmisi&#xF3;n del bien que hubiera sido objeto de dicha amortizaci&#xF3;n acelerada.</p>
    <p class="parrafo">Finalmente, con car&#xE1;cter exclusivo para el a&#xF1;o 2012, se establece un gravamen especial sobre las rentas de fuente extranjera que permite la repatriaci&#xF3;n de dividendos o la transmisi&#xF3;n de participaciones, correspondientes a entidades que, pese a realizar actividades empresariales en el extranjero, se localizan en territorios de nula tributaci&#xF3;n o en para&#xED;sos fiscales, de manera que esta circunstancia impide la aplicaci&#xF3;n del r&#xE9;gimen de exenci&#xF3;n.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">Tambi&#xE9;n se introducen modificaciones en este real decreto-ley en la imposici&#xF3;n sobre las labores del tabaco, por cuanto esta representa una fuente de ingresos tributarios que la hace merecedora de una especial atenci&#xF3;n en un contexto como el actual, en el que resulta prioritaria la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">As&#xED;, en primer t&#xE9;rmino se efect&#xFA;a una serie de ajustes t&#xE9;cnicos en la norma, no solo por lo que se refiere a la modificaci&#xF3;n de la redacci&#xF3;n de los diferentes ep&#xED;grafes de la tarifa del Impuesto sobre las Labores del Tabaco, sino tambi&#xE9;n por la modificaci&#xF3;n de la definici&#xF3;n de tabaco para fumar, en el sentido de asimilarlo a la picadura para liar cuando haya sido vendido o destinado a la venta para liar cigarrillos ya que debe recibir el mismo trato este tabaco para fumar que la picadura fina para liar, en aras de una imposici&#xF3;n justa y uniforme, todo ello en sinton&#xED;a con el ordenamiento comunitario.</p>
    <p class="parrafo">Por otra parte y para el caso de los cigarrillos, el an&#xE1;lisis de las recientes din&#xE1;micas de mercado en el contexto econ&#xF3;mico actual aconseja una revisi&#xF3;n del elemento porcentual del impuesto vinculado al precio en relaci&#xF3;n con el elemento espec&#xED;fico determinado por unidad de producto; por este motivo se ha procedido a revisar la estructura del Impuesto incrementando el peso del componente espec&#xED;fico frente al componente &#xAB;ad valorem&#xBB;, que al tiempo se ha reducido en dos puntos, y ello con el objeto de alcanzar una combinaci&#xF3;n m&#xE1;s equilibrada de elementos, en la estructura mixta del impuesto especial sobre estas labores del tabaco.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">En el Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana, se convierte en potestativa para los Ayuntamientos la aplicaci&#xF3;n de la reducci&#xF3;n de la base imponible cuando se modifican los valores catastrales como consecuencia de un procedimiento de valoraci&#xF3;n colectiva de car&#xE1;cter general. Esta medida posibilita que los Ayuntamientos puedan incrementar su autonom&#xED;a financiera toda vez que les permitir&#xE1; allegar mayores recursos y, por consiguiente, har&#xE1; posible reducir el d&#xE9;ficit de las Corporaciones Municipales.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">Ante la necesidad de continuar de manera urgente con las medidas de ahorro y austeridad que permitan lograr el objetivo de consolidaci&#xF3;n fiscal, se modifica la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones P&#xFA;blicas. Esta modificaci&#xF3;n va dirigida a una mejor utilizaci&#xF3;n de las capacidades p&#xFA;blicas de gesti&#xF3;n del patrimonio inmobiliario, simplificando estructuras y mejorando la coordinaci&#xF3;n. Todo ello, permitir&#xE1; una gesti&#xF3;n m&#xE1;s racional de los edificios administrativos reduciendo gastos y generando ganancias de eficiencia.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">Dada las peculiaridades de la actividad del Instituto de Cr&#xE9;dito Oficial (ICO) a causa del peso especifico que en dicha actividad tiene la financiaci&#xF3;n a pymes y aut&#xF3;nomos, mediante la utilizaci&#xF3;n de las l&#xED;neas de mediaci&#xF3;n con las entidades financieras, se hace necesario incluir una norma que adecue a esta realidad el porcentaje de ponderaci&#xF3;n aplicable al consumo de recursos propios del ICO por riesgo de cr&#xE9;dito para estas exposiciones.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">Por &#xFA;ltimo se considera importante favorecer que los obligados tributarios puedan ponerse voluntariamente al corriente de sus obligaciones tributarias regularizando tambi&#xE9;n situaciones pasadas, siguiendo en esta l&#xED;nea la norma penal que admite la exoneraci&#xF3;n de responsabilidad penal por estas regularizaciones voluntarias efectuadas antes del inicio de actuaciones de comprobaci&#xF3;n o, en su caso, antes de la interposici&#xF3;n de denuncia o querella. A tal efecto se introduce la correspondiente modificaci&#xF3;n en la Ley General Tributaria.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Hacienda y Administraciones P&#xFA;blicas, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 30 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaciones relativas al Impuesto sobre Sociedades.</p>
    <p class="parrafo">Primero.&#x2013;Con efectos para los per&#xED;odos impositivos que se inicien dentro de los a&#xF1;os 2012 y 2013, se introducen las siguientes modificaciones en el r&#xE9;gimen legal del Impuesto sobre Sociedades:</p>
    <p class="parrafo_2">Uno. La deducci&#xF3;n correspondiente al fondo de comercio a que se refiere el apartado 6 del art&#xED;culo 12 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que se deduzca de la base imponible en los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2012 &#xF3; 2013, est&#xE1; sujeta al l&#xED;mite anual m&#xE1;ximo de la cent&#xE9;sima parte de su importe.</p>
    <p class="parrafo">Dos. La deducci&#xF3;n de la diferencia entre el precio de adquisici&#xF3;n de la participaci&#xF3;n por parte de la entidad adquirente, y los fondos propios de la entidad transmitente, que no hubiera sido imputada a bienes y derechos adquiridos, a que se refiere el apartado 3 del art&#xED;culo 89 del texto refundido de la Ley del Impuesto sobre Sociedades, que se deduzca de la base imponible en los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2012 &#xF3; 2013, est&#xE1; sujeta al l&#xED;mite anual m&#xE1;ximo de la cent&#xE9;sima parte de su importe.</p>
    <p class="parrafo">Tres. El l&#xED;mite establecido en el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 44 del texto refundido de la Ley del Impuesto sobre Sociedades ser&#xE1; del 25 por ciento de la cuota &#xED;ntegra minorada en las deducciones para evitar la doble imposici&#xF3;n interna e internacional y las bonificaciones, en relaci&#xF3;n con las deducciones aplicadas en los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2012 &#xF3; 2013. No obstante, dicho l&#xED;mite ser&#xE1; del 50 por ciento cuando el importe de la deducci&#xF3;n prevista en el art&#xED;culo 35, que corresponda a gastos e inversiones efectuados en el propio per&#xED;odo impositivo, exceda del 10 por ciento de la cuota &#xED;ntegra, minorada en las deducciones para evitar la doble imposici&#xF3;n interna e internacional y las bonificaciones.</p>
    <p class="parrafo">Asimismo, en los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2012 &#xF3; 2013, el l&#xED;mite previsto en el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 44 del texto refundido de la Ley del Impuesto sobre Sociedades se aplicar&#xE1; igualmente a la deducci&#xF3;n por reinversi&#xF3;n de beneficios extraordinarios regulada en el art&#xED;culo 42 de la misma Ley, comput&#xE1;ndose dicha deducci&#xF3;n a efectos del c&#xE1;lculo del citado l&#xED;mite.</p>
    <p class="parrafo">Cuatro. El importe de los pagos fraccionados establecidos en el apartado 3 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para los sujetos pasivos cuyo importe neto de la cifra de negocios en los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2012 &#xF3; 2013 sea al menos veinte millones de euros, no podr&#xE1; ser inferior, en ning&#xFA;n caso, al 8 por ciento del resultado positivo de la cuenta de p&#xE9;rdidas y ganancias del ejercicio de los tres, nueve, u once primeros meses de cada a&#xF1;o natural, determinado de acuerdo con el C&#xF3;digo de Comercio y dem&#xE1;s normativa contable de desarrollo, minorado en las bases imponibles negativas pendientes de compensar por los sujetos pasivos, teniendo en cuenta los l&#xED;mites que correspondan de acuerdo con lo establecido en el art&#xED;culo 9. Primero. Dos del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesi&#xF3;n del sistema nacional de salud, de contribuci&#xF3;n a la consolidaci&#xF3;n fiscal, y de elevaci&#xF3;n del importe m&#xE1;ximo de los avales del Estado para 2011.</p>
    <p class="parrafo">No obstante, el porcentaje establecido en el p&#xE1;rrafo anterior ser&#xE1; del 4 por ciento para aquellas entidades all&#xED; referidas, en las que al menos el 85 por ciento de los ingresos de los tres, nueve u once primeros meses de cada a&#xF1;o natural, correspondan a rentas a las que resulte de aplicaci&#xF3;n las exenciones previstas en los art&#xED;culos 21 y 22 o la deducci&#xF3;n prevista en el art&#xED;culo 30.2, del texto refundido de la Ley del Impuesto sobre Sociedades.</p>
    <p class="parrafo">En cualquier caso, el porcentaje establecido en el primer p&#xE1;rrafo de este apartado ser&#xE1; del 4 por ciento, y el establecido en el segundo p&#xE1;rrafo de este apartado ser&#xE1; del 2 por ciento para el pago fraccionado cuyo plazo de declaraci&#xF3;n vence el 20 de abril de 2012. Adicionalmente, no resultar&#xE1; de aplicaci&#xF3;n a dicho pago fraccionado lo establecido en el art&#xED;culo 20 del texto refundido de la Ley del Impuesto sobre Sociedades, seg&#xFA;n redacci&#xF3;n dada al mismo por el Real Decreto-ley 12/2012, de 30 de marzo.</p>
    <p class="parrafo_2">Segundo.&#x2013;Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2012, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade una nueva letra h) al apartado 1 del art&#xED;culo 14, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;h) Los gastos financieros devengados en el per&#xED;odo impositivo, derivados de deudas con entidades del grupo seg&#xFA;n los criterios establecidos en el art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia y de la obligaci&#xF3;n de formular cuentas anuales consolidadas, destinadas a la adquisici&#xF3;n, a otras entidades del grupo, de participaciones en el capital o fondos propios de cualquier tipo de entidades, o a la realizaci&#xF3;n de aportaciones en el capital o fondos propios de otras entidades del grupo, salvo que el sujeto pasivo acredite que existen motivos econ&#xF3;micos v&#xE1;lidos para la realizaci&#xF3;n de dichas operaciones.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 20, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 20. Limitaci&#xF3;n en la deducibilidad de gastos financieros.</p>
    <p class="sangrado">1. Los gastos financieros netos ser&#xE1;n deducibles con el l&#xED;mite del 30 por ciento del beneficio operativo del ejercicio.</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por gastos financieros netos el exceso de gastos financieros respecto de los ingresos derivados de la cesi&#xF3;n a terceros de capitales propios devengados en el per&#xED;odo impositivo, excluidos aquellos gastos a que se refiere la letra h) del apartado 1 del art&#xED;culo 14 de esta Ley.</p>
    <p class="sangrado">El beneficio operativo se determinar&#xE1; a partir del resultado de explotaci&#xF3;n de la cuenta de p&#xE9;rdidas y ganancias del ejercicio determinado de acuerdo con el C&#xF3;digo de Comercio y dem&#xE1;s normativa contable de desarrollo, eliminando la amortizaci&#xF3;n del inmovilizado, la imputaci&#xF3;n de subvenciones de inmovilizado no financiero y otras, el deterioro y resultado por enajenaciones de inmovilizado, y adicionando los ingresos financieros de participaciones en instrumentos de patrimonio, siempre que se correspondan con dividendos o participaciones en beneficios de entidades en las que, o bien el porcentaje de participaci&#xF3;n, directo o indirecto, sea al menos el 5 por ciento, o bien el valor de adquisici&#xF3;n de la participaci&#xF3;n sea superior a 6 millones de euros, excepto que dichas participaciones hayan sido adquiridas con deudas cuyos gastos financieros no resulten deducibles por aplicaci&#xF3;n de la letra h) del apartado 1 del art&#xED;culo 14 de esta Ley.</p>
    <p class="sangrado">En todo caso, ser&#xE1;n deducibles gastos financieros netos del per&#xED;odo impositivo por importe de 1 mill&#xF3;n de euros.</p>
    <p class="sangrado">Los gastos financieros netos que no hayan sido objeto de deducci&#xF3;n podr&#xE1;n deducirse en los per&#xED;odos impositivos que concluyan en los 18 a&#xF1;os inmediatos y sucesivos, conjuntamente con los del per&#xED;odo impositivo correspondiente, y con el l&#xED;mite previsto en este apartado.</p>
    <p class="sangrado">2. En el caso de que los gastos financieros netos del per&#xED;odo impositivo no alcanzaran el l&#xED;mite establecido en el apartado 1 de este art&#xED;culo, la diferencia entre el citado l&#xED;mite y los gastos financieros netos del per&#xED;odo impositivo se adicionar&#xE1; al l&#xED;mite previsto en el apartado 1 de este art&#xED;culo, respecto de la deducci&#xF3;n de gastos financieros netos en los per&#xED;odos impositivos que concluyan en los 5 a&#xF1;os inmediatos y sucesivos, hasta que se deduzca dicha diferencia.</p>
    <p class="sangrado">3. Los gastos financieros netos imputados a los socios de las entidades que tributen con arreglo a lo establecido en el art&#xED;culo 48 de esta Ley se tendr&#xE1;n en cuenta por aquellos a los efectos de la aplicaci&#xF3;n del l&#xED;mite previsto en este art&#xED;culo.</p>
    <p class="sangrado">4. Trat&#xE1;ndose de entidades que tributen en el r&#xE9;gimen de consolidaci&#xF3;n fiscal, el l&#xED;mite previsto en este art&#xED;culo se referir&#xE1; al grupo fiscal.</p>
    <p class="sangrado">No obstante, los gastos financieros netos de una entidad pendientes de deducir en el momento de su integraci&#xF3;n en el grupo fiscal se deducir&#xE1;n con el l&#xED;mite del 30 por ciento del beneficio operativo de la propia entidad.</p>
    <p class="sangrado">En el supuesto de que alguna o algunas de las entidades que integran el grupo fiscal dejaran de pertenecer a este o se produjera la extinci&#xF3;n del mismo, y existieran gastos financieros netos pendientes de deducir del grupo fiscal, estos tendr&#xE1;n el mismo tratamiento fiscal que corresponde a las bases imponibles negativas del grupo fiscal pendientes de compensar, en los t&#xE9;rminos establecidos en el art&#xED;culo 81 de esta Ley.</p>
    <p class="sangrado">5. Lo previsto en este art&#xED;culo no resultar&#xE1; de aplicaci&#xF3;n:</p>
    <p class="sangrado_2">a) A las entidades que no formen parte de un grupo seg&#xFA;n los criterios establecidos en el art&#xED;culo 42 del C&#xF3;digo de Comercio, salvo que los gastos financieros derivados de deudas con personas o entidades que tengan una participaci&#xF3;n, directa o indirecta, en la entidad de al menos el 20 por ciento, o bien los gastos financieros derivados de deudas con entidades en las que se participe, directa o indirectamente, en al menos el 20 por ciento, excedan del 10 por ciento de los gastos financieros netos.</p>
    <p class="sangrado">b) A las entidades de cr&#xE9;dito. No obstante, en el caso de entidades de cr&#xE9;dito que tributen en el r&#xE9;gimen de consolidaci&#xF3;n fiscal conjuntamente con otras entidades que no tengan esta consideraci&#xF3;n, el l&#xED;mite establecido en este art&#xED;culo se calcular&#xE1; teniendo en cuenta el beneficio operativo y los gastos financieros netos de estas &#xFA;ltimas entidades.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el apartado 2 del art&#xED;culo 21, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;2. Estar&#xE1; exenta la renta obtenida en la transmisi&#xF3;n de la participaci&#xF3;n en una entidad no residente en territorio espa&#xF1;ol, cuando se cumplan los requisitos establecidos en el apartado anterior. El mismo r&#xE9;gimen se aplicar&#xE1; a la renta obtenida en los supuestos de separaci&#xF3;n del socio o disoluci&#xF3;n de la entidad.</p>
    <p class="sangrado">El requisito previsto en el p&#xE1;rrafo a) del apartado anterior deber&#xE1; cumplirse el d&#xED;a en que se produzca la transmisi&#xF3;n. Los requisitos previstos en los p&#xE1;rrafos b) y c) deber&#xE1;n ser cumplidos en todos y cada uno de los ejercicios de tenencia de la participaci&#xF3;n.</p>
    <p class="sangrado">No obstante, en el caso de que los requisitos previstos en los p&#xE1;rrafos b) o c) no se cumplieran en alguno o algunos de los ejercicios de tenencia de la participaci&#xF3;n, la exenci&#xF3;n prevista en este apartado se aplicar&#xE1; de acuerdo con las siguientes reglas:</p>
    <p class="sangrado_2">&#x2022; Respecto de aquella parte de la renta que se corresponda con un incremento neto de beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participaci&#xF3;n, se considerar&#xE1; exenta aquella parte que se corresponda con los beneficios generados en aquellos ejercicios en los que se cumplan conjuntamente los requisitos establecidos en los p&#xE1;rrafos b) y c) del apartado anterior.</p>
    <p class="sangrado">&#x2022; Respecto de aquella parte de la renta que no se corresponda con un incremento neto de beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participaci&#xF3;n, la misma se entender&#xE1; generada de forma lineal, salvo prueba en contrario, durante el tiempo de tenencia de la participaci&#xF3;n, consider&#xE1;ndose exenta aquella parte que proporcionalmente se corresponda con la tenencia en los ejercicios en que se hayan cumplido conjuntamente los requisitos establecidos en los p&#xE1;rrafos b) y c) del apartado anterior.</p>
    <p class="sangrado_2">La parte de la renta que no tenga derecho a la exenci&#xF3;n prevista en el p&#xE1;rrafo anterior se integrar&#xE1; en la base imponible, teniendo derecho a la deducci&#xF3;n establecida en el art&#xED;culo 31 de esta Ley. No obstante, a los efectos de lo establecido en el p&#xE1;rrafo a) del apartado 1 del citado art&#xED;culo, se tomar&#xE1; exclusivamente el importe efectivo de lo satisfecho en el extranjero por raz&#xF3;n de gravamen de naturaleza id&#xE9;ntica o an&#xE1;loga a este impuesto, por la parte que proporcionalmente se corresponda con la renta que no tenga derecho a la exenci&#xF3;n correspondiente a aquellos ejercicios en que no se hayan cumplido los requisitos establecidos en los p&#xE1;rrafos b) o c) del apartado anterior, en relaci&#xF3;n con la renta total obtenida en la transmisi&#xF3;n de la participaci&#xF3;n.</p>
    <p class="sangrado">Cuando la participaci&#xF3;n en la entidad no residente hubiera sido valorada conforme a las reglas del r&#xE9;gimen especial del cap&#xED;tulo VIII del t&#xED;tulo VII de esta Ley, se aplicar&#xE1; la exenci&#xF3;n en las condiciones establecidas en el p&#xE1;rrafo d) de este apartado.</p>
    <p class="sangrado">No se aplicar&#xE1; la exenci&#xF3;n cuando el adquirente resida en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.</p>
    <p class="sangrado">En los siguientes supuestos, la aplicaci&#xF3;n de la exenci&#xF3;n tendr&#xE1; las especialidades que se indican a continuaci&#xF3;n:</p>
    <p class="sangrado_2">a) Cuando la entidad no residente posea, directa o indirectamente, participaciones en entidades residentes en territorio espa&#xF1;ol o activos situados en dicho territorio y la suma del valor de mercado de unas y otros supere el 15 por ciento del valor de mercado de sus activos totales.</p>
    <p class="sangrado">En este supuesto, la exenci&#xF3;n se limitar&#xE1; a aquella parte de la renta obtenida que se corresponda con el incremento neto de los beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participaci&#xF3;n, respecto de la tenencia en ejercicios en los que se cumplan conjuntamente los requisitos establecidos en los p&#xE1;rrafos b) y c) del apartado anterior. Asimismo, por la parte de la renta que se corresponda, en su caso, con ejercicios en que no se hayan cumplido los requisitos establecidos en los p&#xE1;rrafos b) o c) del apartado anterior, a los efectos de lo establecido en el p&#xE1;rrafo b) del apartado 1 del art&#xED;culo 31 de esta Ley, se tendr&#xE1; en cuenta exclusivamente el importe de la cuota &#xED;ntegra que en Espa&#xF1;a corresponder&#xED;a pagar por la parte de la renta que se corresponda con la tenencia en aquellos ejercicios.</p>
    <p class="sangrado">b) Cuando el sujeto pasivo hubiera efectuado alguna correcci&#xF3;n de valor sobre la participaci&#xF3;n transmitida que hubiera resultado fiscalmente deducible.</p>
    <p class="sangrado">En este supuesto, la correcci&#xF3;n de valor se integrar&#xE1;, en todo caso, en la base imponible del sujeto pasivo.</p>
    <p class="sangrado">c) Cuando la participaci&#xF3;n en la entidad no residente hubiera sido previamente transmitida por otra entidad que re&#xFA;na las circunstancias a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio para formar parte de un mismo grupo de sociedades con el sujeto pasivo, habiendo obtenido una renta negativa que se hubiese integrado en la base imponible de este impuesto.</p>
    <p class="sangrado">En este supuesto, la renta positiva obtenida en la transmisi&#xF3;n de la participaci&#xF3;n se integrar&#xE1; en la base imponible hasta el importe de la renta negativa obtenida por la otra entidad del grupo.</p>
    <p class="sangrado">Asimismo, en el caso de que, en alguno o algunos de los ejercicios de tenencia de la participaci&#xF3;n, no se cumplan los requisitos establecidos en los p&#xE1;rrafos b) o c) del apartado anterior, se aplicar&#xE1; lo dispuesto en los p&#xE1;rrafos tercero y cuarto de este apartado, teniendo en cuenta todos los ejercicios de tenencia de la participaci&#xF3;n dentro del grupo, respecto de la renta positiva minorada en el importe de la renta negativa obtenida por la otra entidad del grupo.</p>
    <p class="sangrado">d) Cuando la participaci&#xF3;n en la entidad no residente hubiera sido valorada conforme a las reglas del r&#xE9;gimen especial del cap&#xED;tulo VIII del t&#xED;tulo VII de esta Ley y la aplicaci&#xF3;n de dichas reglas, incluso en una transmisi&#xF3;n anterior, hubiera determinado la no integraci&#xF3;n de rentas en la base imponible de este impuesto, del Impuesto sobre la Renta de las Personas F&#xED;sicas o del Impuesto sobre la Renta de no Residentes, derivadas de:</p>
    <p class="sangrado_2">1.&#xBA; La transmisi&#xF3;n de la participaci&#xF3;n en una entidad residente en territorio espa&#xF1;ol.</p>
    <p class="sangrado">2.&#xBA; La transmisi&#xF3;n de la participaci&#xF3;n en una entidad no residente que no cumpla, al menos en alg&#xFA;n ejercicio, los requisitos a que se refieren los p&#xE1;rrafos b) o c) del apartado 1 anterior.</p>
    <p class="sangrado">3.&#xBA; La aportaci&#xF3;n no dineraria de otros elementos patrimoniales.</p>
    <p class="sangrado_2">En este supuesto, la exenci&#xF3;n s&#xF3;lo se aplicar&#xE1; sobre la renta que corresponda a la diferencia positiva entre el valor de transmisi&#xF3;n de la participaci&#xF3;n en la entidad no residente y el valor normal de mercado de aquella en el momento de su adquisici&#xF3;n por la entidad transmitente, en los t&#xE9;rminos establecidos en este apartado. En los mismos t&#xE9;rminos se integrar&#xE1; en la base imponible del per&#xED;odo el resto de la renta obtenida en la transmisi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el segundo p&#xE1;rrafo del apartado 1 del art&#xED;culo 44, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Las cantidades correspondientes al per&#xED;odo impositivo no deducidas podr&#xE1;n aplicarse en las liquidaciones de los per&#xED;odos impositivos que concluyan en los 15 a&#xF1;os inmediatos y sucesivos. No obstante, las cantidades correspondientes a las deducciones previstas en los art&#xED;culos 35 y 36 de esta Ley podr&#xE1;n aplicarse en las liquidaciones de los per&#xED;odos impositivos que concluyan en los 18 a&#xF1;os inmediatos y sucesivos.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica la letra b) del apartado 1 del art&#xED;culo 48, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;b) Se imputar&#xE1;n a sus socios residentes en territorio espa&#xF1;ol:</p>
    <p class="sangrado_2">1.&#xBA; Los gastos financieros netos que, de acuerdo con el art&#xED;culo 20 de esta Ley, no hayan sido objeto de deducci&#xF3;n en estas entidades en el per&#xED;odo impositivo. Los gastos financieros netos que se imputen a sus socios no ser&#xE1;n deducibles por la entidad.</p>
    <p class="sangrado">2.&#xBA; Las bases imponibles, positivas o negativas, obtenidas por estas entidades. Las bases imponibles negativas que imputen a sus socios no ser&#xE1;n compensables por la entidad que las obtuvo.</p>
    <p class="sangrado">3.&#xBA; Las deducciones y bonificaciones en la cuota a las que tenga derecho la entidad. Las bases de las deducciones y bonificaciones se integrar&#xE1;n en la liquidaci&#xF3;n de los socios, minorando la cuota seg&#xFA;n las normas de este impuesto o del Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="sangrado">4.&#xBA; Las retenciones e ingresos a cuenta correspondientes a la entidad.&#xBB;</p>
    <p class="parrafo_2">Seis. Se a&#xF1;ade la disposici&#xF3;n transitoria trig&#xE9;simo sexta, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria trig&#xE9;simo sexta. Deducciones pendientes de aplicar.</p>
    <p class="sangrado">El plazo de 15 &#xF3; 18 a&#xF1;os, seg&#xFA;n corresponda, para la aplicaci&#xF3;n de las deducciones, establecido en el art&#xED;culo 44 de esta Ley, ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a las deducciones que estuviesen pendientes de aplicar al inicio del primer per&#xED;odo impositivo que hubiera comenzado a partir de 1 de enero de 2012.&#xBB;</p>
    <p class="parrafo_2">Tercero.&#x2013;Con efectos a partir de la entrada en vigor de este real decreto-ley, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade la disposici&#xF3;n adicional decimoquinta, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimoquinta. Gravamen especial sobre dividendos y rentas de fuente extranjera derivadas de la transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol.</p>
    <p class="sangrado">1. Los dividendos o participaciones en beneficios de entidades no residentes en territorio espa&#xF1;ol que cumplan los requisitos establecidos en las letras a) y c) del apartado 1 del art&#xED;culo 21 de esta Ley, que se devenguen en el a&#xF1;o 2012, podr&#xE1;n no integrarse en la base imponible de este Impuesto, mediante la opci&#xF3;n del sujeto pasivo por la sujeci&#xF3;n al mismo a trav&#xE9;s de un gravamen especial. El requisito establecido en la letra c) se podr&#xE1; determinar para cada entidad, directa o indirectamente participada, por el conjunto de todos los ingresos obtenidos durante el per&#xED;odo de tenencia de la participaci&#xF3;n.</p>
    <p class="sangrado">La base imponible del gravamen especial estar&#xE1; constituida por el importe &#xED;ntegro de los dividendos o participaciones en beneficios devengados, sin que resulte fiscalmente deducible la p&#xE9;rdida por deterioro del valor de la participaci&#xF3;n que pudiera derivarse de la distribuci&#xF3;n de los beneficios que sean objeto de este gravamen especial.</p>
    <p class="sangrado">2. Las rentas derivadas de la transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol que cumplan el requisito establecido en la letra a) del apartado 1 del art&#xED;culo 21 de esta Ley el d&#xED;a en que se produzca la transmisi&#xF3;n, y el requisito establecido en la letra c) del mismo apartado del citado art&#xED;culo durante todos y cada uno de los ejercicios de tenencia de la participaci&#xF3;n, cuya transmisi&#xF3;n se realice en el a&#xF1;o 2012, podr&#xE1;n no integrarse en la base imponible de este Impuesto, mediante la opci&#xF3;n del sujeto pasivo por la sujeci&#xF3;n al mismo a trav&#xE9;s del gravamen especial previsto en el apartado anterior.</p>
    <p class="sangrado">En este caso, la base imponible estar&#xE1; constituida por la renta obtenida en la transmisi&#xF3;n, as&#xED; como por la reversi&#xF3;n de cualquier correcci&#xF3;n de valor sobre la participaci&#xF3;n transmitida, que hubiera tenido la consideraci&#xF3;n de fiscalmente deducible durante el tiempo de tenencia de la participaci&#xF3;n.</p>
    <p class="sangrado">3. El tipo del gravamen especial ser&#xE1; del 8 por ciento.</p>
    <p class="sangrado">No obstante, en el caso de transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol, la parte de base imponible que se corresponda con cualquier correcci&#xF3;n de valor que hubiera tenido la consideraci&#xF3;n de fiscalmente deducible durante el tiempo de tenencia de la participaci&#xF3;n, tributar&#xE1; al tipo de gravamen que corresponda al sujeto pasivo.</p>
    <p class="sangrado">Los dividendos o participaciones en beneficios, as&#xED; como las rentas derivadas de la transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol, sujetos a este gravamen especial, no generar&#xE1;n derecho a la aplicaci&#xF3;n la deducci&#xF3;n por doble imposici&#xF3;n internacional prevista en los art&#xED;culos 31 y 32 de esta Ley.</p>
    <p class="sangrado">4. El gasto contable correspondiente a este gravamen especial no ser&#xE1; fiscalmente deducible de la base imponible del Impuesto sobre Sociedades.</p>
    <p class="sangrado">5. En el supuesto de dividendos o participaciones en beneficios de entidades no residentes en territorio espa&#xF1;ol, el gravamen especial se devengar&#xE1; el d&#xED;a del acuerdo de distribuci&#xF3;n de beneficios por la junta general de accionistas, u &#xF3;rgano equivalente.</p>
    <p class="sangrado">En el caso de la transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol, el gravamen especial se devengar&#xE1; el d&#xED;a en que se produzca la misma.</p>
    <p class="sangrado">El gravamen especial deber&#xE1; autoliquidarse e ingresarse en el plazo de los 25 d&#xED;as naturales siguientes a la fecha de devengo. No obstante, si al inicio del indicado plazo no se hubiera aprobado la Orden Ministerial que establezca el modelo de declaraci&#xF3;n a que se refiere el apartado siguiente, la declaraci&#xF3;n se presentar&#xE1; en el plazo de los 25 d&#xED;as naturales siguientes a la fecha de entrada en vigor de la citada Orden.</p>
    <p class="sangrado">6. El modelo de declaraci&#xF3;n de este gravamen especial se aprobar&#xE1; por Orden Ministerial del Ministro de Hacienda y Administraciones P&#xFA;blicas, que establecer&#xE1; la forma y lugar para su presentaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade la disposici&#xF3;n transitoria trig&#xE9;simo s&#xE9;ptima, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria trig&#xE9;simo s&#xE9;ptima. Libertad de amortizaci&#xF3;n pendiente de aplicar.</p>
    <p class="sangrado">1. Los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicaci&#xF3;n la disposici&#xF3;n adicional und&#xE9;cima de esta Ley, seg&#xFA;n redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, y por el Real Decreto-ley 13/2010, de 3 de diciembre, y tengan cantidades pendientes de aplicar, correspondientes a la libertad de amortizaci&#xF3;n, podr&#xE1;n aplicar dichas cantidades en las condiciones all&#xED; establecidas.</p>
    <p class="sangrado">2. No obstante, en los per&#xED;odos impositivos que se inicien dentro del a&#xF1;o 2012 &#xF3; 2013, los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicaci&#xF3;n la disposici&#xF3;n adicional und&#xE9;cima de esta Ley, seg&#xFA;n redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, en per&#xED;odos impositivos en los que no hayan cumplido los requisitos establecidos en el apartado 1 del art&#xED;culo 108 de esta Ley, y tengan cantidades pendientes de aplicar, podr&#xE1;n aplicar las mismas con el l&#xED;mite del 40 por ciento de la base imponible previa a su aplicaci&#xF3;n y a la compensaci&#xF3;n de bases imponibles negativas a que se refiere el art&#xED;culo 25 de esta Ley.</p>
    <p class="sangrado">En los per&#xED;odos impositivos que se inicien dentro del a&#xF1;o 2012 &#xF3; 2013, los sujetos pasivos que hayan realizado inversiones hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, a las que resulte de aplicaci&#xF3;n la disposici&#xF3;n adicional und&#xE9;cima de esta Ley, seg&#xFA;n redacci&#xF3;n dada por el Real Decreto-ley 13/2010, de 3 de diciembre, en per&#xED;odos impositivos en los que no hayan cumplido los requisitos establecidos en el apartado 1 del art&#xED;culo 108 de esta Ley, y tengan cantidades pendientes de aplicar, podr&#xE1;n aplicar las mismas con el l&#xED;mite del 20 por ciento de la base imponible previa a su aplicaci&#xF3;n y a la compensaci&#xF3;n de bases imponibles negativas a que se refiere el art&#xED;culo 25 de esta Ley.</p>
    <p class="sangrado">En el caso de que los sujetos pasivos tengan cantidades pendientes de aplicar en los t&#xE9;rminos se&#xF1;alados en los dos p&#xE1;rrafos anteriores, aplicar&#xE1;n el l&#xED;mite del 40 por ciento, hasta que agoten las cantidades pendientes generadas con arreglo a lo dispuesto en el Real Decreto-ley 6/2010, de 9 de abril, entendi&#xE9;ndose aplicadas estas en primer lugar. Se podr&#xE1;n aplicar en el mismo per&#xED;odo impositivo las cantidades pendientes seg&#xFA;n lo dispuesto en el p&#xE1;rrafo anterior, hasta el importe de la diferencia entre el l&#xED;mite previsto en dicho p&#xE1;rrafo y las cantidades ya aplicadas en el mismo per&#xED;odo impositivo.</p>
    <p class="sangrado">Los l&#xED;mites previstos en este apartado se aplicar&#xE1;n, igualmente, respecto de los sujetos pasivos referidos en este apartado y las inversiones en curso realizadas hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, que correspondan a elementos nuevos encargados en virtud de contratos de ejecuci&#xF3;n de obras o proyectos de inversi&#xF3;n cuyo per&#xED;odo de ejecuci&#xF3;n, en ambos casos, requiera un plazo superior a dos a&#xF1;os entre la fecha de encargo o inicio de la inversi&#xF3;n y la fecha de su puesta a disposici&#xF3;n o en funcionamiento, a las que resulte de aplicaci&#xF3;n la disposici&#xF3;n adicional und&#xE9;cima de esta Ley, seg&#xFA;n redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, y por el Real Decreto-ley 13/2010, de 3 de diciembre.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaciones en el Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="parrafo">Con efectos a partir de la entrada en vigor de este real decreto-ley se modifica la disposici&#xF3;n adicional trig&#xE9;sima de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima. Libertad de amortizaci&#xF3;n en elementos nuevos del activo material fijo.</p>
    <p class="sangrado">1. De acuerdo con lo dispuesto en el art&#xED;culo 30.2 de la Ley del Impuesto, los contribuyentes de este Impuesto podr&#xE1;n aplicar para las inversiones realizadas hasta la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, la libertad de amortizaci&#xF3;n prevista en la disposici&#xF3;n transitoria trig&#xE9;simo s&#xE9;ptima del texto refundido de la Ley del Impuesto sobre Sociedades, con el l&#xED;mite del rendimiento neto positivo de la actividad econ&#xF3;mica a la que se hubieran afectado los elementos patrimoniales previo a la deducci&#xF3;n por este concepto y, en su caso, a la minoraci&#xF3;n que deriva de lo se&#xF1;alado en el art&#xED;culo 30.2.4&#xAA; de esta Ley.</p>
    <p class="sangrado">Cuando resulte de aplicaci&#xF3;n lo dispuesto en el apartado 2 de la citada disposici&#xF3;n transitoria, los l&#xED;mites contenidos en el mismo se aplicar&#xE1;n sobre el rendimiento neto positivo citado en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">2. Cuando a partir de la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, se transmitan elementos patrimoniales que hubieran gozado de la libertad de amortizaci&#xF3;n prevista en la disposici&#xF3;n adicional und&#xE9;cima o en la disposici&#xF3;n transitoria trig&#xE9;simo s&#xE9;ptima, ambas del texto refundido de la Ley del Impuesto sobre Sociedades, para el c&#xE1;lculo de la ganancia o p&#xE9;rdida patrimonial no se minorar&#xE1; el valor de adquisici&#xF3;n en el importe de las amortizaciones fiscalmente deducidas que excedan de las que hubieran sido fiscalmente deducibles de no haberse aplicado aqu&#xE9;lla. El citado exceso tendr&#xE1;, para el transmitente, la consideraci&#xF3;n de rendimiento &#xED;ntegro de la actividad econ&#xF3;mica en el per&#xED;odo impositivo en que se efect&#xFA;e la transmisi&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Modificaciones relativas al Impuesto sobre las Labores del Tabaco.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 5 del art&#xED;culo 59, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;5. A efectos de este impuesto tendr&#xE1; la consideraci&#xF3;n de picadura para liar el tabaco para fumar tal como se define en el apartado anterior, siempre que m&#xE1;s del 25 por ciento en peso de las part&#xED;culas de tabaco presenten un ancho de corte inferior a 1,5 mil&#xED;metros.</p>
    <p class="sangrado">Tendr&#xE1; igualmente la consideraci&#xF3;n de picadura para liar el tabaco para fumar en el que m&#xE1;s del 25 por ciento en peso de las part&#xED;culas de tabaco presenten un ancho de corte igual o superior a 1,5 mil&#xED;metros, vendido o destinado a la venta para liar cigarrillos.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 60, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 60. Tipos impositivos.</p>
    <p class="sangrado">El impuesto se exigir&#xE1; conforme a la siguiente tarifa:</p>
    <p class="sangrado_2">Ep&#xED;grafe 1. Cigarros y cigarritos: 15,8 por 100.</p>
    <p class="sangrado">Ep&#xED;grafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el p&#xE1;rrafo siguiente, los cigarrillos estar&#xE1;n gravados simult&#xE1;neamente a los siguientes tipos impositivos:</p>
    <p class="sangrado_2">a) Tipo proporcional: 55 por 100.</p>
    <p class="sangrado">b) Tipo espec&#xED;fico: 19 euros por cada 1.000 cigarrillos.</p>
    <p class="sangrado_2">Los cigarrillos estar&#xE1;n gravados al tipo &#xFA;nico de 116,9 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultar&#xED;an de la aplicaci&#xF3;n de los tipos de las letras a) y b) anteriores sea inferior a la cuant&#xED;a del tipo &#xFA;nico.</p>
    <p class="sangrado">Ep&#xED;grafe 3. Picadura para liar: excepto en los casos en que resulte aplicable el p&#xE1;rrafo siguiente, la picadura para liar estar&#xE1; gravada simult&#xE1;neamente a los siguientes tipos impositivos:</p>
    <p class="sangrado_2">a) Tipo proporcional: 41,5 por 100.</p>
    <p class="sangrado">b) Tipo espec&#xED;fico: 8 euros por kilogramo.</p>
    <p class="sangrado_2">La picadura para liar estar&#xE1; gravada al tipo &#xFA;nico de 75 euros por kilogramo cuando la suma de las cuotas que resultar&#xED;an de la aplicaci&#xF3;n de los tipos de las letras a) y b) anteriores sea inferior a la cuant&#xED;a del tipo &#xFA;nico.</p>
    <p class="sangrado_2">Ep&#xED;grafe 4. Las dem&#xE1;s labores del tabaco: 28,4 por 100.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Modificaciones relativas al Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en el texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 3 del art&#xED;culo 107, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3. Los ayuntamientos podr&#xE1;n establecer una reducci&#xF3;n cuando se modifiquen los valores catastrales como consecuencia de un procedimiento de valoraci&#xF3;n colectiva de car&#xE1;cter general. En ese caso, se tomar&#xE1; como valor del terreno, o de la parte de &#xE9;ste que corresponda seg&#xFA;n las reglas contenidas en el apartado anterior, el importe que resulte de aplicar a los nuevos valores catastrales dicha reducci&#xF3;n durante el per&#xED;odo de tiempo y porcentajes m&#xE1;ximos siguientes:</p>
    <p class="sangrado_2">a) La reducci&#xF3;n, en su caso, se aplicar&#xE1;, como m&#xE1;ximo, respecto de cada uno de los cinco primeros a&#xF1;os de efectividad de los nuevos valores catastrales.</p>
    <p class="sangrado">b) La reducci&#xF3;n tendr&#xE1; como porcentaje m&#xE1;ximo el 60 por ciento. Los ayuntamientos podr&#xE1;n fijar un tipo de reducci&#xF3;n distinto para cada a&#xF1;o de aplicaci&#xF3;n de la reducci&#xF3;n.</p>
    <p class="sangrado">La reducci&#xF3;n prevista en este apartado no ser&#xE1; de aplicaci&#xF3;n a los supuestos en los que los valores catastrales resultantes del procedimiento de valoraci&#xF3;n colectiva a que aqu&#xE9;l se refiere sean inferiores a los hasta entonces vigentes.</p>
    <p class="sangrado">El valor catastral reducido en ning&#xFA;n caso podr&#xE1; ser inferior al valor catastral del terreno antes del procedimiento de valoraci&#xF3;n colectiva.</p>
    <p class="sangrado">La regulaci&#xF3;n de los restantes aspectos sustantivos y formales de la reducci&#xF3;n se establecer&#xE1; en la ordenanza fiscal.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade una disposici&#xF3;n transitoria vig&#xE9;sima, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria vig&#xE9;sima. Impuesto sobre el Incremento de Valor de los Terrenos de Naturaleza Urbana.</p>
    <p class="sangrado">Con efectos exclusivos para el a&#xF1;o 2012, aquellos municipios que no hubieran aprobado la ordenanza para el establecimiento de la reducci&#xF3;n potestativa prevista en el apartado 3 del art&#xED;culo 107 de esta Ley, en su redacci&#xF3;n dada por el art&#xED;culo 4 del Real Decreto-ley 12/2012, de 30 de marzo, continuar&#xE1;n aplicando la reducci&#xF3;n establecida en dicho apartado 3 en su redacci&#xF3;n anterior al citado real decreto-ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. Modificaci&#xF3;n la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 33/2003, de 3 de noviembre, de Patrimonio de las Administraciones P&#xFA;blicas:</p>
    <p class="parrafo_2">Uno. Se suprime el apartado 2 del art&#xED;culo 10.</p>
    <p class="parrafo">Dos. Se modifica el apartado 3 del art&#xED;culo 14, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Igualmente, el Ministerio de Hacienda y Administraciones P&#xFA;blicas a trav&#xE9;s de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales o de la Direcci&#xF3;n General de Patrimonio del Estado, podr&#xE1; solicitar de los departamentos ministeriales, organismos p&#xFA;blicos dependientes de la Administraci&#xF3;n General del Estado y entidades previstas en el art&#xED;culo 166.2 cuantos datos considere necesarios sobre el uso y situaci&#xF3;n de los bienes y derechos que tuvieran afectados o adscritos, que utilicen en arrendamiento o, que fueran de su propiedad.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 157, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 157. Ministro de Hacienda y Administraciones P&#xFA;blicas.</p>
    <p class="sangrado">La coordinaci&#xF3;n de la gesti&#xF3;n de los edificios administrativos utilizados por la Administraci&#xF3;n General del Estado y sus organismos p&#xFA;blicos corresponde al Ministro de Hacienda y Administraciones P&#xFA;blicas con la asistencia de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el art&#xED;culo 158, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 158. Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales.</p>
    <p class="sangrado">1. La Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales es el &#xF3;rgano colegiado interministerial de asistencia al Ministro de Hacienda y Administraciones P&#xFA;blicas en la coordinaci&#xF3;n de la gesti&#xF3;n de los edificios administrativos, la aprobaci&#xF3;n de directrices y la adopci&#xF3;n de medidas para una utilizaci&#xF3;n m&#xE1;s eficiente y racional de los mismos.</p>
    <p class="sangrado">Las directrices y medidas que apruebe esta Comisi&#xF3;n para racionalizar el uso o mejorar la eficiencia de la gesti&#xF3;n del patrimonio ser&#xE1;n tambi&#xE9;n de aplicaci&#xF3;n a las entidades mencionadas en el art&#xED;culo 166.2.</p>
    <p class="sangrado">La Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales podr&#xE1; actuar en Pleno o en Comisi&#xF3;n Permanente.</p>
    <p class="sangrado">2. El Pleno de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales estar&#xE1; formado por los siguientes miembros:</p>
    <p class="sangrado_2">a. Presidente: Ministro de Hacienda y Administraciones P&#xFA;blicas.</p>
    <p class="sangrado">b. Vicepresidente: Subsecretario de Hacienda y Administraciones P&#xFA;blicas.</p>
    <p class="sangrado">c. Vocales: Secretario de Estado de Presupuestos y Gastos, Secretario de Estado de Defensa, Secretario de Estado de Seguridad, Secretario de Estado de Infraestructuras, Secretario de Estado de la Seguridad Social, Subsecretario de Presidencia, Subsecretario de Asuntos Exteriores y de Cooperaci&#xF3;n, Subsecretario de Econom&#xED;a y Competitividad, y el Presidente de la Sociedad Estatal de Participaciones Industriales.</p>
    <p class="sangrado">d. Secretario: Director General del Patrimonio del Estado.</p>
    <p class="sangrado_2">Podr&#xE1;n ser convocados al Pleno aquellos altos cargos, funcionarios o t&#xE9;cnicos que se considere conveniente por raz&#xF3;n de los temas a tratar.</p>
    <p class="sangrado">3. El pleno de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales se reunir&#xE1; al menos una vez cada tres meses, y ejercer&#xE1; las siguientes funciones:</p>
    <p class="sangrado_2">a. Aprobar l&#xED;neas directrices, planes y medias de desarrollo de los principios y criterios fijados en el art&#xED;culo 156.</p>
    <p class="sangrado">b. Analizar las implicaciones financieras y presupuestarias de las operaciones inmobiliarias y urban&#xED;sticas de la Administraci&#xF3;n General del Estado y sus organismos p&#xFA;blicos y, en su caso, efectuar las propuestas que se estimen convenientes.</p>
    <p class="sangrado">c. Conocer los planes y propuestas de inversi&#xF3;n y desinversi&#xF3;n de la Administraci&#xF3;n General del Estado y sus organismos p&#xFA;blicos cuando, por sus implicaciones presupuestarias o por afectar a distintos agentes, sea conveniente establecer compensaciones o imputaciones especiales de ingresos a determinados organismos y promover las medidas necesarias para su concreci&#xF3;n.</p>
    <p class="sangrado">d. Coordinar la actuaci&#xF3;n de los agentes inmobiliarios vinculados a la Administraci&#xF3;n General del Estado en operaciones urban&#xED;sticas complejas.</p>
    <p class="sangrado">e. Orientar las actuaciones inmobiliarias p&#xFA;blicas al cumplimiento de los objetivos generales de otras pol&#xED;ticas en vigor, especialmente, las de consolidaci&#xF3;n presupuestaria, modernizaci&#xF3;n administrativa y vivienda.</p>
    <p class="sangrado">f. Aprobar las normas internas de funcionamiento de la Comisi&#xF3;n Permanente.</p>
    <p class="sangrado_2">4. La Comisi&#xF3;n Permanente de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales tendr&#xE1; la composici&#xF3;n que se determine por el Pleno, formando parte de la misma como presidente el Subsecretario de Hacienda y Administraciones P&#xFA;blicas y como vicepresidente el Director General del Patrimonio del Estado. En su composici&#xF3;n estar&#xE1;n adecuadamente representados los intereses de los Ministerios que son mayoritariamente titulares de edificios administrativos y los principales usuarios de los mismos.</p>
    <p class="sangrado">5. La Comisi&#xF3;n Permanente, que se reunir&#xE1; al menos mensualmente, emitir&#xE1; informe preceptivo en relaci&#xF3;n con las operaciones de gesti&#xF3;n y los instrumentos de programaci&#xF3;n y planificaci&#xF3;n de los edificios administrativos en los t&#xE9;rminos definidos por el Pleno de la Comisi&#xF3;n y, en todo caso, respecto de los siguientes:</p>
    <p class="sangrado_2">a. Establecimiento de los &#xED;ndices de ocupaci&#xF3;n y criterios b&#xE1;sicos de utilizaci&#xF3;n de los edificios administrativos del Patrimonio del Estado, cuya aprobaci&#xF3;n compete al Ministro de Hacienda y Administraciones P&#xFA;blicas.</p>
    <p class="sangrado">b. Afectaciones, mutaciones demaniales y adscripciones de edificios administrativos, cuando estuvieren interesados en su uso varios departamentos ministeriales u organismos p&#xFA;blicos.</p>
    <p class="sangrado">c. Desafectaciones y desadscripciones de edificios administrativos, cuando el departamento ministerial o el organismo p&#xFA;blico que los tuviese afectados o adscritos se opusiesen.</p>
    <p class="sangrado">d. Actuaciones de gesti&#xF3;n patrimonial que, por raz&#xF3;n de sus caracter&#xED;sticas especiales, sean sometidas a su consideraci&#xF3;n por el Ministro de Hacienda y Administraciones P&#xFA;blicas o el Director General del Patrimonio del Estado.</p>
    <p class="sangrado_2">La Comisi&#xF3;n Permanente podr&#xE1;, por propia iniciativa o a solicitud del Ministro de Hacienda y Administraciones P&#xFA;blicas o de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales, elevar informes o propuestas relativos a los principios y criterios fijados en el art&#xED;culo 156.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el apartado 4 del art&#xED;culo 162, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;El plan de optimizaci&#xF3;n ser&#xE1; trasladado a los ministerios u organismos afectados, para que, en el plazo de un mes, manifiesten su conformidad o formulen alegaciones. Transcurrido este plazo o evacuado el tr&#xE1;mite, el Ministro de Hacienda y Administraciones P&#xFA;blicas, previo informe de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales, elevar&#xE1; el plan al Consejo de Ministros para su aprobaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el art&#xED;culo 164, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;No se podr&#xE1;n concertar o autorizar nuevas adquisiciones, arrendamientos, afectaciones o adscripciones de edificios de uso administrativo con destino a los ministerios u organismos p&#xFA;blicos, en tanto no se ejecuten los planes de optimizaci&#xF3;n que les afecten, con cumplimiento de la totalidad de sus previsiones, salvo que concurran razones de urgente necesidad, apreciadas por la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales.&#xBB;</p>
    <p class="parrafo_2">Siete. Se suprime la disposici&#xF3;n adicional novena.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">1. Los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes que sean titulares de bienes o derechos que no se correspondan con las rentas declaradas en dichos impuestos, podr&#xE1;n presentar la declaraci&#xF3;n prevista en esta disposici&#xF3;n con el objeto de regularizar su situaci&#xF3;n tributaria, siempre que hubieran sido titulares de tales bienes o derechos con anterioridad a la finalizaci&#xF3;n del &#xFA;ltimo per&#xED;odo impositivo cuyo plazo de declaraci&#xF3;n hubiera finalizado antes de la entrada en vigor de esta disposici&#xF3;n.</p>
    <p class="parrafo">2. Las personas y entidades previstas en el apartado 1 anterior deber&#xE1;n presentar una declaraci&#xF3;n e ingresar la cuant&#xED;a resultante de aplicar al importe o valor de adquisici&#xF3;n de los bienes o derechos a que se refiere el p&#xE1;rrafo anterior, el porcentaje del 10 por ciento.</p>
    <p class="parrafo">El cumplimiento de lo dispuesto en el p&#xE1;rrafo anterior determinar&#xE1; la no exigibilidad de sanciones, intereses ni recargos.</p>
    <p class="parrafo">Junto con esta declaraci&#xF3;n deber&#xE1; incorporarse la informaci&#xF3;n necesaria que permita identificar los citados bienes y derechos.</p>
    <p class="parrafo">3. El importe declarado por el contribuyente tendr&#xE1; la consideraci&#xF3;n de renta declarada a los efectos previstos en el art&#xED;culo 39 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, y en el art&#xED;culo 134 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">4. No resultar&#xE1; de aplicaci&#xF3;n lo establecido en esta disposici&#xF3;n en relaci&#xF3;n con los impuestos y per&#xED;odos impositivos respecto de los cuales la declaraci&#xF3;n e ingreso se hubiera producido despu&#xE9;s de que se hubiera notificado por la Administraci&#xF3;n tributaria la iniciaci&#xF3;n de procedimientos de comprobaci&#xF3;n o investigaci&#xF3;n tendentes a la determinaci&#xF3;n de las deudas tributarias correspondiente a los mismos.</p>
    <p class="parrafo">5. El Ministro de Hacienda y Administraciones P&#xFA;blicas aprobar&#xE1; el modelo de declaraci&#xF3;n, lugar de presentaci&#xF3;n e ingreso de la misma, as&#xED; como cuantas otras medidas sean necesarias para el cumplimiento de esta disposici&#xF3;n.</p>
    <p class="parrafo">El plazo para la presentaci&#xF3;n de las declaraciones y su ingreso finalizar&#xE1; el 30 de noviembre de 2012.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Supresi&#xF3;n de la Junta Coordinadora de Edificios Administrativos.</p>
    <p class="parrafo">Se suprime la Junta Coordinadora de Edificios Administrativos.</p>
    <p class="parrafo">Todas las referencias que en legislaci&#xF3;n vigente se realizan al &#xF3;rgano suprimido se entender&#xE1;n efectuadas a la Comisi&#xF3;n Permanente de la Comisi&#xF3;n de Coordinaci&#xF3;n financiera de Actuaciones Inmobiliarias y Patrimoniales.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Ponderaci&#xF3;n de riesgo del ICO en sus exposiciones frente a entidades financieras.</p>
    <p class="parrafo">Las exposiciones del Instituto de Cr&#xE9;dito Oficial frente a entidades financieras con sede social en los Estados miembros de la Uni&#xF3;n Europea, cualquiera que sea su vencimiento original o residual, recibir&#xE1;n una ponderaci&#xF3;n de riesgo del 20% a los efectos de determinaci&#xF3;n y control de sus recursos propios m&#xED;nimos. Esta ponderaci&#xF3;n podr&#xE1; ser modificada reglamentariamente cuando las circunstancias concurrentes as&#xED; lo requieran.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">A partir de la entrada en vigor de este real decreto-ley quedar&#xE1; derogada la disposici&#xF3;n adicional und&#xE9;cima del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 58/2003, de 17 de diciembre, General Tributaria.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 58/2003, de 17 de diciembre, General Tributaria:</p>
    <p class="parrafo_2">Uno. Se introduce un nuevo apartado 2 en el art&#xED;culo 180, renumer&#xE1;ndose los actuales 2 y siguientes, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Si la Administraci&#xF3;n tributaria estimase que el obligado tributario, antes de que se le haya notificado el inicio de actuaciones de comprobaci&#xF3;n o investigaci&#xF3;n, ha regularizado su situaci&#xF3;n tributaria mediante el completo reconocimiento y pago de la deuda tributaria, la regularizaci&#xF3;n practicada le exonerar&#xED;a de su responsabilidad penal, aunque la infracci&#xF3;n en su d&#xED;a cometida pudiera ser constitutiva de delito contra la Hacienda P&#xFA;blica, y la Administraci&#xF3;n podr&#xE1; continuar con el procedimiento administrativo sin pasar el tanto de culpa a la autoridad judicial ni al Ministerio Fiscal.</p>
    <p class="sangrado">Asimismo, los efectos de la regularizaci&#xF3;n prevista en el p&#xE1;rrafo anterior, resultar&#xE1;n aplicables cuando se satisfagan deudas tributarias una vez prescrito el derecho de la Administraci&#xF3;n a su determinaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica la letra c) del apartado 1 del art&#xED;culo 221, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;c) Cuando se hayan ingresado cantidades correspondientes a deudas o sanciones tributarias despu&#xE9;s de haber transcurrido los plazos de prescripci&#xF3;n. En ning&#xFA;n caso se devolver&#xE1;n las cantidades pagadas que hayan servido para obtener la exoneraci&#xF3;n de responsabilidad en los supuestos previstos en el apartado 2 del art&#xED;culo 180 de esta Ley.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.14.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de Hacienda general y Deuda del Estado.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultad de desarrollo.</p>
    <p class="parrafo">El Gobierno podr&#xE1; dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 30 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 30/03/2012</li>
  <li>Fecha de publicación: 31/03/2012</li>
  <li>Entrada en vigor el 31 de marzo de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-4441" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO 3856/2012 promovido contra la disposición adicional 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9862">BOE-A-2012-9862</a>).</li>
  <li>SE INTERPRETA el art. 20, por RESOLUCIÓN  de 16 de julio de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9483">BOE-A-2012-9483</a>).</li>
  <li>SE MODIFICA, con los efectos indicados, el art. 1, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
  <li>SE DICTA DE CONFORMIDAD desarrollando la disposición adicional 1, por ORDEN HAP/1182/2012, de 31 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-7391">BOE-A-2012-7391</a>).</li>
  <li>SE MODIFICA:
    <ul>
      <li>con efectos de 31 de marzo de 2012, la disposición adicional 1, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6929">BOE-A-2012-6929</a>).</li>
      <li>con los efectos indicados, el art. 1.1.4, por REAL DECRETO-LEY 14/2012, de 20 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5337">BOE-A-2012-5337</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de abril de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5262">BOE-A-2012-5262</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA Disposición adicional 11, MODIFICA los arts. 14, 20, 21, 44, 48, lo indicado y AÑADE la disposición adicional 15 y transitorias 36 y 37 a la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 30 de la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
      <li>Art. 107.3 y AÑADE la disposición transitoria 20 a la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4214">BOE-A-2004-4214</a>).</li>
      <li>Arts. 180 y 221.1.c) de la LEY 58/2003, de 17 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23186">BOE-A-2003-23186</a>).</li>
      <li>Arts. 59.5 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28741">BOE-A-1992-28741</a>).</li>
    </ul>
  </li>
  <li>SUPRIME la disposición adicional 9 y MODIFICA los arts. 10, 14.3, 157, 158, 162.4, 164 de la LEY 33/2003, de 3 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20254">BOE-A-2003-20254</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comisiones de Control y Seguimiento</li>
  <li>Edificaciones</li>
  <li>Gastos públicos</li>
  <li>Gravámenes</li>
  <li>Haciendas Locales</li>
  <li>Impuesto Especial sobre las Labores del Tabaco</li>
  <li>Impuesto sobre el Incremento del Valor de los Terrenos de Naturaleza Urbana</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Inversiones</li>
  <li>Organización de la Administración del Estado</li>
  <li>Patrimonio de las Administraciones Públicas</li>
  <li>Política económica</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
