<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-6995</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-6995">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6995&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-6995</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-6995</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 3/2008, de 21 de abril, de medidas excepcionales y urgentes para garantizar el abastecimiento de poblaciones afectadas por la sequ&#xED;a en la provincia de Barcelona.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 97 de 22 de abril de 2008, p&#xE1;ginas 20748 a 20750 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-6995</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/04/22/pdfs/A20748-20750.pdf" title="PDF BOE-A-2008-6995" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-6995.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/04/22/pdfs/BOE-A-2008-6995-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/05/01/pdfs/A00642-00645.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/05/01/pdfs/A00028-00031.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
EXPOSICI&#xD3;N DE MOTIVOS
</p>
    <p class="parrafo_2">
El agua para consumo humano es un bien de primera necesidad, y asegurar su disponibilidad en calidad y cantidad suficientes exige a todos los poderes p&#xFA;blicos prestar al abastecimiento una atenci&#xF3;n prioritaria y permanente, con el fin de garantizar el derecho al agua potable a todos los ciudadanos, sean cuales fueren el territorio en el que habiten o las adversidades meteorol&#xF3;gicas que se padezcan.
</p>
    <p class="parrafo">
As&#xED; lo ha hecho el Gobierno de Espa&#xF1;a en los &#xFA;ltimos cuatro a&#xF1;os, adoptando en cada momento las decisiones oportunas, adaptadas a la singularidad de cada situaci&#xF3;n, y que han supuesto una inversi&#xF3;n global de 7.700 millones de euros. Ha sido una pol&#xED;tica del agua que, pese a la gravedad del per&#xED;odo de sequ&#xED;a que desde 2005 afecta a la pen&#xED;nsula, y con especial intensidad a las cuencas de la vertiente mediterr&#xE1;nea, ha evitado la imposici&#xF3;n de restricciones al consumo humano.
En el contexto del cuarto a&#xF1;o de sequ&#xED;a en el conjunto de Espa&#xF1;a, Catalu&#xF1;a padece actualmente el per&#xED;odo de sequ&#xED;a m&#xE1;s grave desde que se tienen registros fiables. Las medidas adoptadas durante los &#xFA;ltimos a&#xF1;os han podido evitar hasta el momento el establecimiento de restricciones al consumo humano. Sin embargo, a pesar de que la Generalitat tiene previsto incrementar la disponibilidad de agua a partir del pr&#xF3;ximo mes de mayo mediante distintas actuaciones complementarias, resulta necesario poner en marcha medidas coyunturales de refuerzo ante la eventualidad de que se mantengan los valores pr&#xE1;cticamente inexistentes de precipitaciones, lo que producir&#xED;a un d&#xE9;ficit de 3,9 hm3/mes.
Este d&#xE9;ficit podr&#xE1; ser cubierto cuando entre en funcionamiento la planta desalinizadora de El Prat (Barcelona), prevista para junio de 2009, que va a aportar 5 hm3/mes. Se trata por tanto de evitar, durante un per&#xED;odo de nueve meses en la hip&#xF3;tesis m&#xE1;s desfavorable, restricciones en la disponibilidad de agua para consumo humano que afectar&#xED;an a los cinco millones de habitantes abastecidos por el Sistema Ter-Llobregat.
Ante la situaci&#xF3;n descrita, y tras analizar las distintas alternativas, el Gobierno considera que la soluci&#xF3;n id&#xF3;nea para cubrir, llegado el caso, el se&#xF1;alado d&#xE9;ficit de 3,9 hm3/mes, con total garant&#xED;a y sin impacto ambiental significativo, consiste en la optimizaci&#xF3;n de los caudales ya regulados mediante la Ley 18/1981, de 1 de julio, sobre actuaciones en materia de aguas de Tarragona.
En efecto, la cuant&#xED;a de los caudales necesarios para evitar una situaci&#xF3;n de emergencia coinciden con el margen no aprovechado del volumen de agua que se destina al &#xE1;mbito territorial de Tarragona de acuerdo con lo aprobado en 1981, por lo que resulta posible su reasignaci&#xF3;n coyuntural, a trav&#xE9;s de dos medidas: en primer lugar, se aprueba una ampliaci&#xF3;n del &#xE1;mbito territorial de la Ley&#xA0;18/1981 al Sistema de Abastecimiento Ter-Llobregat, que sirve a las poblaciones afectadas por esta situaci&#xF3;n de emergencia; en segundo lugar, se establece que las infraestructuras de conducci&#xF3;n que en este mismo real decreto-ley se prev&#xE9;n podr&#xE1;n ser utilizadas para los contratos de cesi&#xF3;n de derechos de agua regulados en el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, f&#xF3;rmula ya utilizada con &#xE9;xito para la realizaci&#xF3;n de intercambios a trav&#xE9;s de las preexistentes interconexiones Tajo-Segura y Negrat&#xED;n-Almanzora, al amparo del Real Decreto Ley 15/2005, de 16 de diciembre.
Estas dos v&#xED;as de aportaci&#xF3;n de agua al Sistema Ter-Llobregat estar&#xE1;n vigentes mientras dure la situaci&#xF3;n de extrema sequ&#xED;a, sin superar en ning&#xFA;n caso el l&#xED;mite cuantitativo de 4 metros c&#xFA;bicos por segundo de caudal m&#xE1;ximo fijado por la Ley 18/1981 y sin efectuar ning&#xFA;n trasvase adicional desde la cuenca del Ebro a las cuencas internas de Catalu&#xF1;a.
Debido al riesgo de emergencia, se agilizan asimismo todos los tr&#xE1;mites necesarios para llevar a cabo las obras de la infraestructura de conducci&#xF3;n entre el Consorcio de Aguas de Tarragona y el Sistema Ter-Llobregat (CAT-ATLL) a fin de que est&#xE9;n ultimadas a tiempo para evitar una situaci&#xF3;n de desabastecimiento. Y, con el prop&#xF3;sito de aunar esfuerzos y recursos en ese reducido horizonte temporal, las obras, que se declaran de inter&#xE9;s general del Estado, se realizar&#xE1;n en el marco de cooperaci&#xF3;n que fije el convenio que al efecto se suscriba entre la Administraci&#xF3;n General del Estado y la Generalitat de Catalu&#xF1;a.
En definitiva, con este real decreto-ley se pretende afrontar una situaci&#xF3;n de emergencia, adoptando con la antelaci&#xF3;n suficiente las medidas necesarias para evitar restricciones al abastecimiento, como se ha hecho con anterioridad para atender esta misma finalidad esencial en otras cuencas de la vertiente mediterr&#xE1;nea y como se har&#xE1; en el futuro, si la persistencia de la sequ&#xED;a lo hace necesario, tanto en esas mismas cuencas, como en cualesquiera otras del territorio espa&#xF1;ol.
Bajo estas circunstancias f&#xE1;cticas, la prioritaria necesidad de garantizar el abastecimiento del agua para los cinco millones de habitantes potencialmente afectados, satisface el presupuesto de la extraordinaria necesidad que habilita la aprobaci&#xF3;n de este real decreto-ley. Asimismo, la urgencia de la medida se justifica en la necesidad de adoptar sin demora las decisiones que permitan cubrir el d&#xE9;ficit h&#xED;drico que pudiera producirse a partir del mes de octubre de persistir la actual situaci&#xF3;n de extrema sequ&#xED;a.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a&#xA0;18 de abril de 2008,
</p>
    <p class="seccion">
D I S P O N G O&#xA0;:
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
Este real decreto-ley tiene por objeto el establecimiento de medidas excepcionales y urgentes con la finalidad de garantizar el abastecimiento de poblaciones y, en particular, el abastecimiento domiciliario de agua apta para el consumo humano.
</p>
    <p class="parrafo">
Su &#xE1;mbito de aplicaci&#xF3;n se extiende a los municipios afectados por la sequ&#xED;a en el &#xE1;mbito territorial de la provincia de Barcelona.
Los caudales autorizados en este real decreto-ley no podr&#xE1;n utilizarse en ning&#xFA;n caso para fines y &#xE1;mbitos territoriales distintos a los determinados en este art&#xED;culo.
</p>
    <p class="articulo">
Art&#xED;culo 2. Aportaciones procedentes de los vol&#xFA;menes de agua del Ebro regulados por la Ley 18/1981, de 1 de julio, sobre actuaciones en materia de aguas en Tarragona.
</p>
    <p class="parrafo">
Los vol&#xFA;menes de agua del Ebro regulados por la Ley&#xA0;18/1981, de 1 de julio, sobre actuaciones en materia de aguas en Tarragona, podr&#xE1;n utilizarse para el abastecimiento de poblaciones en el &#xE1;mbito territorial de la provincia de Barcelona.
</p>
    <p class="parrafo">
Los caudales a derivar no podr&#xE1;n alterar el r&#xE9;gimen de explotaci&#xF3;n y aprovechamiento de los vol&#xFA;menes efectivamente utilizados en todo momento por el Consorcio de Aguas de Tarragona.
En ning&#xFA;n caso se superar&#xE1;n los vol&#xFA;menes m&#xE1;ximos establecidos en el art&#xED;culo 4.
</p>
    <p class="articulo">
Art&#xED;culo 3. Aportaciones procedentes de cesiones de derechos al uso del agua.
</p>
    <p class="parrafo">
1. La Comunidad Aut&#xF3;noma de Catalu&#xF1;a, directamente o a trav&#xE9;s de la entidad p&#xFA;blica o privada que la misma determine, podr&#xE1; adquirir derechos al uso del agua a usuarios de la Demarcaci&#xF3;n Hidrogr&#xE1;fica del Ebro en los siguientes t&#xE9;rminos:
a) Los cedentes deber&#xE1;n ser concesionarios o titulares de alg&#xFA;n derecho al uso privativo del agua destinada a regad&#xED;os y usos agrarios.
</p>
    <p class="parrafo">
Los titulares de derechos al uso del agua adscritos a las zonas regables de iniciativa p&#xFA;blica cuyas dotaciones brutas m&#xE1;ximas figuren en el Plan Hidrol&#xF3;gico de la Demarcaci&#xF3;n Hidrogr&#xE1;fica del Ebro podr&#xE1;n, previo informe del Ministerio de Medio Ambiente, y Medio Rural y Marino celebrar los contratos de cesi&#xF3;n a los que se refiere el art&#xED;culo 67.1 del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de&#xA0;20 de julio, sin perjuicio de las formalidades exigidas en el art&#xED;culo 68.2.
Los t&#xED;tulos jur&#xED;dicos de derechos al uso del agua a que se refiere el p&#xE1;rrafo anterior se considerar&#xE1;n incluidos en el &#xE1;mbito del art&#xED;culo 190.a) del Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripci&#xF3;n en el Registro de Aguas.
Los t&#xED;tulos jur&#xED;dicos en virtud de los cuales los cedentes hayan adquirido el derecho al uso del agua objeto del contrato deber&#xE1;n estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deber&#xE1; instarse su inscripci&#xF3;n previa o simult&#xE1;neamente a la solicitud de autorizaci&#xF3;n del contrato ante el &#xF3;rgano competente.
El &#xF3;rgano competente para la inscripci&#xF3;n calificar&#xE1; el t&#xED;tulo presentado por el solicitante y en su caso extender&#xE1; una inscripci&#xF3;n provisional, a los solos efectos de la autorizaci&#xF3;n del contrato de cesi&#xF3;n, si procede. La inscripci&#xF3;n definitiva se tramitar&#xE1; conforme a lo previsto en el Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico.
b) Los cedentes deber&#xE1;n formar parte de comunidades de usuarios pertenecientes a la Demarcaci&#xF3;n Hidrogr&#xE1;fica del Ebro.
</p>
    <p class="parrafo_2">
2. Para los caudales derivados de los contratos de cesi&#xF3;n celebrados al amparo de este art&#xED;culo, podr&#xE1;n utilizarse las instalaciones de captaci&#xF3;n establecidas en cumplimiento de lo dispuesto en la Ley 18/1981, de 1 de julio, y la infraestructura regulada en el art&#xED;culo 6.
</p>
    <p class="parrafo">
3. Los contratos de cesi&#xF3;n y la utilizaci&#xF3;n de las instalaciones e infraestructura previstas en el apartado anterior deber&#xE1;n ser autorizadas por la Direcci&#xF3;n General del Agua del Ministerio del Medio Ambiente, y Medio Rural y Marino, previo informe de los organismos de cuenca afectados y de las restantes entidades mencionadas en el art&#xED;culo 68.2 del texto refundido de la Ley de Aguas, sin que a estos efectos resulte de aplicaci&#xF3;n lo dispuesto en el primer inciso del art&#xED;culo 72 de dicho texto refundido.
4. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en la Secci&#xF3;n Segunda del Cap&#xED;tulo III del T&#xED;tulo IV del texto refundido de la Ley de Aguas.
</p>
    <p class="articulo">
Art&#xED;culo 4. C&#xF3;mputo de los vol&#xFA;menes m&#xE1;ximos.
</p>
    <p class="parrafo">
1. La suma de los vol&#xFA;menes que podr&#xE1;n derivarse en virtud de lo dispuesto por los art&#xED;culos 2 y 3 de este real decreto-ley no podr&#xE1; superar ninguno de los siguientes l&#xED;mites:
El l&#xED;mite m&#xE1;ximo de cuatro metros c&#xFA;bicos por segundo previsto en el art&#xED;culo 1.2 de la Ley 18/1981, de 1 de julio.
</p>
    <p class="parrafo">
El volumen m&#xE1;ximo de cincuenta hect&#xF3;metros c&#xFA;bicos anuales.
</p>
    <p class="parrafo_2">
2. Corresponde a la Confederaci&#xF3;n Hidrogr&#xE1;fica del Ebro el control de la derivaci&#xF3;n de aguas regulada en este real decreto-ley.
</p>
    <p class="articulo">
Art&#xED;culo 5. R&#xE9;gimen econ&#xF3;mico.
</p>
    <p class="parrafo">
Los caudales utilizados en virtud de lo dispuesto por los art&#xED;culos 2 y 3 de este real decreto-ley estar&#xE1;n sujetos al pago, por el destinatario de los mismos, de la tarifa de abastecimiento en alta fijada y vigente para el Consorcio de Aguas de Tarragona. En todo caso, esta tarifa incluir&#xE1; el importe del canon e incremento del mismo por utilizaci&#xF3;n compartida de instalaciones existentes especificadas en el art&#xED;culo 3, apartados 1 y 3, de la Ley 18/1981, de 1 de julio. Dicho canon se aplicar&#xE1; a las finalidades expresadas en el art&#xED;culo 3.2 de la misma ley.
</p>
    <p class="articulo">
Art&#xED;culo 6. Infraestructura de conexi&#xF3;n del Sistema del Consorcio de Aguas de Tarragona con el Sistema de Abastecimiento del Ter-Llobregat (&#xAB;Conducci&#xF3;n CAT&#x2011;ATLL&#xBB;).
</p>
    <p class="parrafo">
1. Se declaran de inter&#xE9;s general las obras de la infraestructura &#xAB;conducci&#xF3;n CAT-ATLL&#xBB; necesaria para hacer efectivos el abastecimiento de poblaciones y la derivaci&#xF3;n de caudales autorizados por este real decreto&#x2011;ley.
</p>
    <p class="parrafo">
2. De conformidad con lo dispuesto en los art&#xED;culos&#xA0;9, 10, 11 y 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954, dichas obras se declaran de utilidad p&#xFA;blica y de urgencia a efectos de la ocupaci&#xF3;n de los bienes afectados.
3.  Las obras de la &#xAB;conducci&#xF3;n CAT-ATLL&#xBB; tendr&#xE1;n la consideraci&#xF3;n de obras de emergencia, a los efectos previstos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio.
4. No ser&#xE1; de aplicaci&#xF3;n a estas obras lo dispuesto en el art&#xED;culo 46.5 del texto refundido de la Ley de Aguas.
5. La financiaci&#xF3;n de estas obras se realizar&#xE1; con cargo a los presupuestos del Ministerio de Medio Ambiente, y Medio Rural y Marino. Esta inversi&#xF3;n tendr&#xE1; la consideraci&#xF3;n de inversi&#xF3;n estatal en infraestructuras a los efectos previstos en la Disposici&#xF3;n adicional tercera de la Ley Org&#xE1;nica 6/2006, de 19 de julio, de reforma del Estatuto de Autonom&#xED;a de Catalu&#xF1;a.
6. La Administraci&#xF3;n General del Estado y la Comunidad Aut&#xF3;noma de Catalu&#xF1;a podr&#xE1;n celebrar convenios de colaboraci&#xF3;n para la realizaci&#xF3;n de estas obras.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Exclusi&#xF3;n del tr&#xE1;mite de evaluaci&#xF3;n de impacto ambiental de la infraestructura &#xAB;conducci&#xF3;n CAT-ATLL&#xBB;.
</p>
    <p class="parrafo">
1. Por los motivos excepcionales derivados de la urgente necesidad de garantizar el abastecimiento a poblaciones, y de acuerdo con el apartado 1 de la disposici&#xF3;n adicional segunda del texto refundido de la Ley de Evaluaci&#xF3;n de Impacto Ambiental de Proyectos, aprobado por Real Decreto Legislativo 1/2008, de 11 de enero, la infraestructura de &#xAB;conducci&#xF3;n CAT-ATLL&#xBB; queda excluida del tr&#xE1;mite de evaluaci&#xF3;n de impacto ambiental.
</p>
    <p class="parrafo">
2. Esta infraestructura se someter&#xE1; a consulta de la Comunidad Aut&#xF3;noma de Catalu&#xF1;a en lo relativo a los potenciales impactos ambientales.
Esta forma alternativa de evaluaci&#xF3;n se pondr&#xE1; a disposici&#xF3;n de las personas interesadas y se comunicar&#xE1; a la Comisi&#xF3;n Europea, junto con la restante informaci&#xF3;n a que se refiere el apartado 2 de la disposici&#xF3;n adicional segunda del texto refundido de la Ley de Evaluaci&#xF3;n de Impacto Ambiental de Proyectos.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
Para la financiaci&#xF3;n de lo dispuesto en art&#xED;culo 6.5 de este real decreto-ley, se realizar&#xE1;n las modificaciones presupuestarias que procedan, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria aplicando, en su caso, recursos del Fondo de Contingencia de ejecuci&#xF3;n presupuestaria.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Tasas por la utilizaci&#xF3;n especial de instalaciones portuarias y por el servicio de se&#xF1;alizaci&#xF3;n mar&#xED;tima.
</p>
    <p class="parrafo">
1. La cuota de la tasa por la mercanc&#xED;a aplicable a la carga y descarga de agua a granel para abastecimiento a poblaciones ser&#xE1; la establecida en el apartado 5.1 del art&#xED;culo 24 de la Ley 48/2003, de 26 de noviembre, de r&#xE9;gimen econ&#xF3;mico y de prestaci&#xF3;n de servicio de los puertos de inter&#xE9;s general, a la que se aplicar&#xE1; una bonificaci&#xF3;n del 80 por ciento, sin que a dicha tasa le sea de aplicaci&#xF3;n ninguna otra reducci&#xF3;n o bonificaci&#xF3;n de las establecidas en la citada ley.
</p>
    <p class="parrafo">
2. A los buques que transporten agua a granel para abastecimiento a poblaciones se les aplicar&#xE1; el 50 por ciento de la cuota de la tasa del buque que corresponda, de conformidad con lo establecido en el apartado 5.1 del art&#xED;culo 21 de la Ley 48/2003, sin que a dicha tasa le sea de aplicaci&#xF3;n ninguna otra reducci&#xF3;n o bonificaci&#xF3;n de las previstas en la citada ley.
3. Los buques previstos en el apartado anterior estar&#xE1;n exentos del pago de la tasa por servicio de se&#xF1;alizaci&#xF3;n mar&#xED;tima.
4. Las bonificaciones de los apartados 1 y 2 no se tendr&#xE1;n en cuenta a los efectos del c&#xF3;mputo del l&#xED;mite conjunto para el importe total de bonificaciones, reguladas en el apartado 3.d) del art&#xED;culo 27 de la Ley 48/2003.
5. Las bonificaciones y exenci&#xF3;n a que se refieren los apartados anteriores se aplicar&#xE1;n con independencia de los puertos de origen o de destino utilizados en el transporte, as&#xED; como de la nacionalidad de los buques empleados en el mismo.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Situaciones de emergencia en otros &#xE1;mbitos territoriales.
</p>
    <p class="parrafo">
El Gobierno adoptar&#xE1; an&#xE1;logas medidas cuando sean necesarias para garantizar el abastecimiento de poblaciones de otros &#xE1;mbitos territoriales cuando, por circunstancias excepcionales de sequ&#xED;a extrema, se produzcan situaciones de emergencia similares a las que han motivado la aprobaci&#xF3;n de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Desarrollo normativo y ejecuci&#xF3;n.
</p>
    <p class="parrafo">
El Gobierno, en el &#xE1;mbito de sus competencias, podr&#xE1; dictar las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.
</p>
    <p class="parrafo">
Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1, 22.&#xAA; y 24.&#xAA; de la Constituci&#xF3;n.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Vigencia.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; y lo previsto en el mismo mantendr&#xE1; su vigencia hasta que se cumpla alguna de las siguientes circunstancias:
1.&#xBA; La superaci&#xF3;n de las circunstancias de extraordinaria necesidad que han motivado la aprobaci&#xF3;n de este real decreto-ley.
</p>
    <p class="parrafo">
2.&#xBA; El transcurso de treinta d&#xED;as desde la entrada en pleno funcionamiento de la planta desalinizadora del &#xC1;rea Metropolitana de Barcelona.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 21 de abril de 2008.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 21/04/2008</li>
  <li>Fecha de publicación: 22/04/2008</li>
  <li>Entrada en vigor el 22 de abril de 2008.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-6995" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEJA SIN EFECTO, por RESOLUCIÓN  de 6 de junio de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-9856">BOE-A-2008-9856</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de abril de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-8182">BOE-A-2008-8182</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
  <li>EN RELACIÓN con la LEY 18/1981, de 1 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1981-15417">BOE-A-1981-15417</a>).</li>
  <li>CITA LEY ORGÁNICA 6/2006, de 19 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13087">BOE-A-2006-13087</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abastecimiento de aguas</li>
  <li>Barcelona</li>
  <li>Cesión de Derechos</li>
  <li>Créditos Presupuestarios</li>
  <li>Demarcación hidrográfica</li>
  <li>Obras hidráulicas</li>
  <li>Sequías</li>
  <li>Tasas</li>
  <li>Transportes marítimos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
