<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-3812</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-3812">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3812&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-3812</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-3812</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 9/2012, de 16 de marzo, de simplificaci&#xF3;n de las obligaciones de informaci&#xF3;n y documentaci&#xF3;n de fusiones y escisiones de sociedades de capital.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 66 de 17 de marzo de 2012, p&#xE1;ginas 24363 a 24372 (10 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-3812</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/17/pdfs/BOE-A-2012-3812.pdf" title="PDF firmado BOE-A-2012-3812" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-3812.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/17/pdfs/BOE-A-2012-3812-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/17/pdfs/BOE-A-2012-3812-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/17/pdfs/BOE-A-2012-3812-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/17/pdfs/BOE-A-2012-3812-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-3812" title="Libro electr&#xF3;nico de BOE-A-2012-3812" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-3812.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La transposici&#xF3;n en plazo de directivas comunitarias, especialmente las de mercado interior, constituye en la actualidad uno de los objetivos prioritarios establecidos por el Consejo Europeo. La Comisi&#xF3;n Europea somete informes peri&#xF3;dicos al Consejo de Competitividad, a los que se les da un alto valor pol&#xED;tico en cuanto que sirven para medir la eficacia y la credibilidad de los Estados miembros en la puesta en pr&#xE1;ctica del mercado interior.</p>
    <p class="parrafo">El cumplimiento de este objetivo resulta hoy a&#xFA;n m&#xE1;s prioritario habida cuenta del nuevo escenario dise&#xF1;ado por el Tratado de Lisboa por el que se modifican el Tratado de la Uni&#xF3;n Europea y el Tratado constitutivo de la Comunidad Europea, para los incumplimientos de transposici&#xF3;n en plazo, para los que la Comisi&#xF3;n puede pedir al Tribunal de Justicia de la Uni&#xF3;n Europea la imposici&#xF3;n de importantes sanciones econ&#xF3;micas de manera acelerada (art&#xED;culo 260.3 del Tratado de funcionamiento de la Uni&#xF3;n Europea &#x2013;TFUE&#x2013;).</p>
    <p class="parrafo">En cuanto a la utilizaci&#xF3;n del real decreto-ley como instrumento de transposici&#xF3;n, cabe se&#xF1;alar que el Tribunal Constitucional, en la sentencia 23/1993, de 21 de enero, se&#xF1;ala que el decreto-ley es un instrumento constitucionalmente l&#xED;cito para afrontar coyunturas econ&#xF3;micas problem&#xE1;ticas, y en su sentencia 1/2012, de 13 de enero, avala la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del art&#xED;culo 86.1 de la Constituci&#xF3;n cuando concurran &#xAB;el patente retraso en la transposici&#xF3;n&#xBB; y la existencia de &#xAB;procedimientos de incumplimiento contra el Reino de Espa&#xF1;a&#xBB;.</p>
    <p class="parrafo">Por otra parte, no es la primera vez que ha de recurrirse a este instrumento jur&#xED;dico para eludir el riesgo cierto e inminente de la imposici&#xF3;n de sanciones econ&#xF3;micas por el incumplimiento del Derecho de la Uni&#xF3;n Europea. As&#xED;, el dictado del Real Decreto-ley 8/2007, de 14 de septiembre, por el que se modifican determinados art&#xED;culos de la Ley 23/1992, de 30 de julio, de Seguridad Privada, se justific&#xF3; en la &#xAB;existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la v&#xED;a del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez<em>&#xBB;. </em>Presupuesto que tambi&#xE9;n concurre en la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de informaci&#xF3;n y documentaci&#xF3;n en el caso de las fusiones y escisiones.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">1. La incorporaci&#xF3;n al Derecho espa&#xF1;ol de las Directivas de la Uni&#xF3;n Europea en materia de sociedades de capital ha generado un continuado proceso de reforma de este sector del Ordenamiento jur&#xED;dico. Desde la Ley 19/1989, de 25 de julio, de reforma parcial y adaptaci&#xF3;n de la legislaci&#xF3;n mercantil a las Directivas de la Comunidad Econ&#xF3;mica Europea en materia de sociedades, que incorpor&#xF3; en bloque al Derecho interno las Directivas hasta entonces aprobadas, hasta la m&#xE1;s reciente Ley 25/2011, de 1 de agosto, de reforma parcial de la Ley de Sociedades de Capital y de incorporaci&#xF3;n de la Directiva 2007/36/CE, del Parlamento Europeo y del Consejo, de 11 de julio, sobre el ejercicio de los derechos de los accionistas de sociedades cotizadas, se han ido sucediendo frecuentes modificaciones de la legislaci&#xF3;n societaria. Ese proceso de reforma para la obligada armonizaci&#xF3;n comunitaria ha sido paralelo al de modernizaci&#xF3;n del Derecho de esta clase de sociedades, cuyo r&#xE9;gimen jur&#xED;dico, superada la dualidad de leyes &#x2013;la Ley de Sociedades An&#xF3;nimas y la Ley de Sociedades de Responsabilidad Limitada&#x2013; se contiene ahora en el Texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.</p>
    <p class="parrafo">En materia de fusiones y de escisiones, la primera opci&#xF3;n del legislador espa&#xF1;ol consisti&#xF3; en incorporar el contenido de las Directivas 77/855/CEE, de 9 de octubre de 1978, relativa a las fusiones de las sociedades an&#xF3;nimas, y la Directiva 82/891/CEE, de 17 de diciembre de 1982, referente a la escisi&#xF3;n de esas sociedades, a las leyes especiales reguladoras de las sociedades an&#xF3;nimas y de las sociedades de responsabilidad limitada (art&#xED;culos 6 y 13 de la Ley 19/1989, de 25 de julio), pero posteriormente, con ocasi&#xF3;n de la incorporaci&#xF3;n al Derecho interno de la Directiva 2005/56/CE del Parlamento Europeo y del Consejo, de 26 de octubre de 2005, relativa a las fusiones transfronterizas de las sociedades de capital, y de la Directiva 2007/63/CE del Parlamento Europeo y del Consejo, de 13 de noviembre de 2007, de modificaci&#xF3;n de la Tercera y de la Sexta Directiva, se opt&#xF3; &#x2013;siguiendo la soluci&#xF3;n ya propugnada por la Propuesta de C&#xF3;digo de Sociedades mercantiles de 2002&#x2013; por aprobar la Ley 3/2009, de 3 de abril, de modificaciones estructurales de las sociedades mercantiles, en la que, tomando como modelo el r&#xE9;gimen de las Directivas, se regulan, junto con la transformaci&#xF3;n de sociedades, la fusi&#xF3;n y la escisi&#xF3;n, la cesi&#xF3;n global de activo y pasivo y el traslado internacional del domicilio social.</p>
    <p class="parrafo">En este proceso de modernizaci&#xF3;n y mejora del r&#xE9;gimen jur&#xED;dico de las sociedades de capital ha sido esencial la contribuci&#xF3;n de la Secci&#xF3;n de Derecho Mercantil de la Comisi&#xF3;n General de Codificaci&#xF3;n y, dentro de ella, de la Ponencia de Derecho de Sociedades, a la que ha correspondido, en buena medida, el m&#xE9;rito de que el Derecho espa&#xF1;ol en materia de sociedades tenga reconocida calidad.</p>
    <p class="parrafo">2. En los &#xFA;ltimos a&#xF1;os, la Uni&#xF3;n Europea ha emprendido una pol&#xED;tica de simplificaci&#xF3;n del Derecho de las sociedades de capital, especialmente para la reducci&#xF3;n de costes y la simplificaci&#xF3;n de cargas. Hasta ahora esa pol&#xED;tica se ha traducido en la Directiva 2006/68/CE del Parlamento Europeo y del Consejo, de 6 de septiembre de 2006, por la que se modific&#xF3; la Directiva 77/91/CEE, del Consejo, en lo relativo a la constituci&#xF3;n de la sociedad an&#xF3;nima, as&#xED; como al mantenimiento y modificaciones del capital social, cuyo contenido se ha incorporado al Derecho espa&#xF1;ol por la Ley 3/2009, de 3 de abril (disposici&#xF3;n final primera). La legislaci&#xF3;n espa&#xF1;ola, por su parte, ha continuado ese proceso, dentro de los m&#xE1;rgenes permitidos por las Directivas comunitarias, en la ya citada Ley 25/2011, de 1 de agosto, en materias tan importantes como la convocatoria de la junta general, la publicidad en prensa de determinadas modificaciones estatutarias, el dep&#xF3;sito de las cuentas anuales y el r&#xE9;gimen jur&#xED;dico de la liquidaci&#xF3;n.</p>
    <p class="parrafo">Al mismo objetivo de simplificaci&#xF3;n responde la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE, del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de informaci&#xF3;n y documentaci&#xF3;n en el caso de las fusiones y escisiones. El hecho de que el plazo de incorporaci&#xF3;n al Derecho espa&#xF1;ol de la Directiva 2009/109/CE haya finalizado el pasado 30 de junio de 2011, justifica el recurso a la figura del real decreto-ley. En primer lugar, porque las sociedades de capital espa&#xF1;olas no deben contar con un r&#xE9;gimen legal m&#xE1;s riguroso que las sociedades sometidas a las legislaciones de los dem&#xE1;s Estados comunitarios, con efectos negativos, adem&#xE1;s, en la competencia frente a los dem&#xE1;s Ordenamientos jur&#xED;dicos de la Uni&#xF3;n; y, en segundo lugar, por las gravosas consecuencias econ&#xF3;micas de la multa que la Uni&#xF3;n Europea impondr&#xED;a a Espa&#xF1;a si persistiera el retraso en la transposici&#xF3;n. Concurren, pues, indudablemente, las circunstancias de extraordinaria y urgente necesidad que, a tenor del art&#xED;culo 86.1 de la Constituci&#xF3;n, habilitan al Gobierno para adoptar disposiciones con rango de ley mediante real decreto-ley.</p>
    <p class="parrafo">3. La incorporaci&#xF3;n al Derecho espa&#xF1;ol de las normas de la Directiva 2009/109/CE exige, en primer lugar, la modificaci&#xF3;n de la Ley de Sociedades de Capital a fin de a&#xF1;adir nuevas excepciones a la exigencia de informe de experto independiente para la valoraci&#xF3;n de las aportaciones no dinerarias en la sociedad an&#xF3;nima, y exige, en segundo lugar, y sobre todo, la modificaci&#xF3;n de algunos art&#xED;culos de la Ley 3/2009, de 3 de abril, sobre modificaciones estructurales de las sociedades mercantiles a fin de simplificar, conforme a lo establecido en esa Directiva, algunos particulares del r&#xE9;gimen jur&#xED;dico de fusiones &#x2013;incluidas las transfronterizas&#x2013; y de las escisiones. En la medida en que el r&#xE9;gimen de las escisiones se regula por remisi&#xF3;n a los requisitos de las fusiones, sin m&#xE1;s salvedades que las contenidas en cap&#xED;tulo II del t&#xED;tulo III de la citada Ley 3/2009, de 3 de abril, las normas referidas a las fusiones son las m&#xE1;s afectadas por esta reforma.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">1. En materia de fusiones y de escisi&#xF3;n, la Directiva 2009/109/CE simplifica en determinados casos el n&#xFA;mero o el contenido de los documentos que han de ser puestos a disposici&#xF3;n de los socios y agiliza estas operaciones societarias encauzando la publicidad previa al acuerdo de fusi&#xF3;n a trav&#xE9;s de la p&#xE1;gina web de las sociedades de capital como alternativa al dep&#xF3;sito de los proyectos de fusi&#xF3;n y de escisi&#xF3;n en el registro mercantil. En la misma l&#xED;nea, prev&#xE9; que, si el socio lo aceptara, las comunicaciones que tuviera que realizar la sociedad puedan efectuarse por medios electr&#xF3;nicos.</p>
    <p class="parrafo">El real decreto-ley incorpora estas innovaciones, cuidando especialmente de que esa simplificaci&#xF3;n no afecte a la adecuada tutela de los acreedores y de los trabajadores de la sociedad. La incorporaci&#xF3;n se ha realizado teniendo muy en cuenta el marco normativo en el que se insertan las novedades contenidas en la Directiva 2009/109/CE, con respeto a los principios generales de pol&#xED;tica y de t&#xE9;cnicas legislativas con las que se confeccion&#xF3; la muy compleja Ley 3/2009, de 3 de abril; y de ah&#xED; la necesidad de dar nueva redacci&#xF3;n a distintos art&#xED;culos del t&#xED;tulo II de la Ley 3/2009, de 3 de abril.</p>
    <p class="parrafo">Al mismo tiempo, con el prop&#xF3;sito de facilitar el funcionamiento de las sociedades mercantiles y de posibilitar el cada vez m&#xE1;s urgente ahorro de costes, el real decreto-ley potencia la p&#xE1;gina web y las comunicaciones electr&#xF3;nicas; y lo hace incluyendo dentro del cap&#xED;tulo II de la Ley de Sociedades de Capital el r&#xE9;gimen jur&#xED;dico general de la p&#xE1;gina web y la previsi&#xF3;n expresa de esas comunicaciones electr&#xF3;nicas entre la sociedad y los socios. Por lo que se refiere al r&#xE9;gimen jur&#xED;dico general de esa p&#xE1;gina &#x2013;que tiene car&#xE1;cter obligatorio para las sociedades cotizadas&#x2013;, se regula la creaci&#xF3;n, la modificaci&#xF3;n, el traslado y la supresi&#xF3;n de la misma, se establecen los deberes de los administradores respecto de lo insertado en ella y se disciplinan las cuestiones referentes a la interrupci&#xF3;n del acceso.</p>
    <p class="parrafo">2. El real decreto-ley es fiel a la tradicional configuraci&#xF3;n del derecho de oposici&#xF3;n de los acreedores en la legislaci&#xF3;n espa&#xF1;ola, en la que el reconocimiento de este derecho no se condiciona a que la situaci&#xF3;n financiera de la sociedad deudora haga necesaria una especial tutela. En esta materia, el car&#xE1;cter de r&#xE9;gimen m&#xED;nimo de protecci&#xF3;n que tiene el contenido de las Directivas 78/855/CEE, 82/891/CEE, 2005/56/CE y la que ahora se incorpora da legitimidad el mantenimiento en nuestro derecho de la ampliaci&#xF3;n subjetiva de los acreedores protegidos. Pero, siguiendo a la Directiva, a la vez que evita que la infracci&#xF3;n de los deberes a cargo de la sociedad en caso de leg&#xED;tima oposici&#xF3;n puedan afectar a la eficacia de la fusi&#xF3;n o de la escisi&#xF3;n, el real decreto-ley ampl&#xED;a las posibilidades de acci&#xF3;n de los acreedores en los casos en los que, no obstante la prohibici&#xF3;n expresa de la ley, la fusi&#xF3;n o la escisi&#xF3;n se lleven a cabo sin la prestaci&#xF3;n de las garant&#xED;as necesarias a favor del opositor. El real decreto-ley establece, en efecto, que, si la fusi&#xF3;n se hubiera llevado a cabo no obstante el ejercicio, en tiempo y forma, del derecho de oposici&#xF3;n, sin prestaci&#xF3;n de garant&#xED;a por parte de la sociedad, el acreedor puede solicitar del Registro Mercantil que, por nota al margen de la inscripci&#xF3;n practicada, se haga constar el ejercicio de ese derecho, permitiendo que, dentro de los seis meses siguientes a la fecha de esta nota marginal, pueda presentar demanda ante el Juzgado de lo Mercantil contra la sociedad absorbente o contra la nueva sociedad solicitando la prestaci&#xF3;n de garant&#xED;a del pago del cr&#xE9;dito.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">En fin, el real decreto-ley modifica la redacci&#xF3;n de las normas contenidas en la Ley de modificaciones estructurales relativas al derecho de separaci&#xF3;n de los socios en caso de fusi&#xF3;n transfronteriza y en caso de traslado al extranjero del domicilio social. Esta ley reconoce derecho de separaci&#xF3;n al socio en esos dos supuestos, pero lo hace &#xAB;conforme a lo dispuesto para las sociedades de responsabilidad limitada&#xBB;. Con la promulgaci&#xF3;n del texto refundido de la Ley de Sociedades de Capital se derog&#xF3; la Ley 2/1995, de 23 de marzo, de Sociedades de Responsabilidad Limitada, generalizando el r&#xE9;gimen del derecho de separaci&#xF3;n en ella contenido. La referencia contenida en la Ley 3/2009, de 3 de abril, a ese r&#xE9;gimen derogado es, cuando menos, equ&#xED;voca, por lo que, por un elemental imperativo de seguridad jur&#xED;dica, resulta imprescindible sustituir esa remisi&#xF3;n, de modo tal que el r&#xE9;gimen sea el establecido en el actual t&#xED;tulo IX de la Ley de Sociedades de Capital, que es donde se regula el ejercicio de ese derecho cuando concurre causa legal o estatutaria de separaci&#xF3;n.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Justicia, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n del texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.</p>
    <p class="parrafo">Uno. Se introduce en el cap&#xED;tulo II del t&#xED;tulo I una nueva secci&#xF3;n, la 4.&#xAA;, integrada por los art&#xED;culos 11 bis, cuya actual redacci&#xF3;n se modifica, 11 ter y 11 qu&#xE1;ter:</p>
    <p class="seccion">&#xAB;Secci&#xF3;n 4.&#xAA; P&#xE1;gina web</p>
    <p class="sangrado_articulo">Art&#xED;culo 11 bis. P&#xE1;gina web de la sociedad.</p>
    <p class="sangrado">1. Las sociedades de capital podr&#xE1;n tener una p&#xE1;gina web corporativa. Esta p&#xE1;gina ser&#xE1; obligatoria para las sociedades cotizadas.</p>
    <p class="sangrado">2. La creaci&#xF3;n de una p&#xE1;gina web corporativa deber&#xE1; acordarse por la junta general de la sociedad. En la convocatoria de la junta, la creaci&#xF3;n de la p&#xE1;gina web deber&#xE1; figurar expresamente en el orden del d&#xED;a de la reuni&#xF3;n. Salvo disposici&#xF3;n estatutaria en contrario, la modificaci&#xF3;n, el traslado o la supresi&#xF3;n de la p&#xE1;gina web de la sociedad ser&#xE1; competencia del &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="sangrado">3. El acuerdo de creaci&#xF3;n de la p&#xE1;gina web se har&#xE1; constar en la hoja abierta a la sociedad en el Registro Mercantil competente y ser&#xE1; publicado en el "Bolet&#xED;n Oficial del Registro Mercantil".</p>
    <p class="sangrado_2">El acuerdo de modificaci&#xF3;n, de traslado o de supresi&#xF3;n de la p&#xE1;gina web se har&#xE1; constar en la hoja abierta a la sociedad en el Registro Mercantil competente y ser&#xE1; publicado en el "Bolet&#xED;n Oficial del Registro Mercantil", as&#xED; como en la propia p&#xE1;gina web que se ha acordado modificar, trasladar o suprimir durante los treinta d&#xED;as siguientes a contar desde la inserci&#xF3;n del acuerdo.</p>
    <p class="sangrado">La publicaci&#xF3;n de la p&#xE1;gina web de la sociedad en el "Bolet&#xED;n Oficial del Registro Mercantil" ser&#xE1; gratuita.</p>
    <p class="sangrado">Hasta que la publicaci&#xF3;n de la p&#xE1;gina web en el "Bolet&#xED;n Oficial del Registro Mercantil" tenga lugar, las inserciones que realice la sociedad en la p&#xE1;gina web no tendr&#xE1;n efectos jur&#xED;dicos.</p>
    <p class="sangrado">Los estatutos sociales podr&#xE1;n exigir que, antes de que se hagan constar en la hoja abierta a la sociedad en el Registro Mercantil, estos acuerdos se notifiquen individualmente a cada uno de los socios.</p>
    <p class="sangrado_articulo">Art&#xED;culo 11 ter. Publicaciones en la p&#xE1;gina web.</p>
    <p class="sangrado">1. La sociedad garantizar&#xE1; la seguridad de la p&#xE1;gina web, la autenticidad de los documentos publicados en esa p&#xE1;gina, as&#xED; como el acceso gratuito a la misma con posibilidad de descarga e impresi&#xF3;n de lo insertado en ella.</p>
    <p class="sangrado">2. La carga de la prueba del hecho de la inserci&#xF3;n de documentos en la p&#xE1;gina web y de la fecha en que esa inserci&#xF3;n haya tenido lugar corresponder&#xE1; a la sociedad.</p>
    <p class="sangrado">3. Los administradores tienen el deber de mantener lo insertado en la p&#xE1;gina web durante el t&#xE9;rmino exigido por la ley, y responder&#xE1;n solidariamente entre s&#xED; y con la sociedad frente a los socios, acreedores, trabajadores y terceros de los perjuicios causados por la interrupci&#xF3;n temporal de acceso a esa p&#xE1;gina, salvo que la interrupci&#xF3;n se deba a caso fortuito o de fuerza mayor. Para acreditar el mantenimiento de lo insertado durante el t&#xE9;rmino exigido por la ley ser&#xE1; suficiente la declaraci&#xF3;n de los administradores, que podr&#xE1; ser desvirtuada por cualquier interesado mediante cualquier prueba admisible en Derecho.</p>
    <p class="sangrado">4. Si la interrupci&#xF3;n de acceso a la p&#xE1;gina web fuera superior a dos d&#xED;as consecutivos o cuatro alternos, no podr&#xE1; celebrarse la junta general que hubiera sido convocada para acordar sobre el asunto a que se refiera el documento inserto en esa p&#xE1;gina, salvo que el total de d&#xED;as de publicaci&#xF3;n efectiva fuera igual o superior al t&#xE9;rmino exigido por la ley. En los casos en los que la ley exija el mantenimiento de la inserci&#xF3;n despu&#xE9;s de celebrada la junta general, si se produjera interrupci&#xF3;n, deber&#xE1; prolongarse la inserci&#xF3;n por un n&#xFA;mero de d&#xED;as igual al que el acceso hubiera estado interrumpido.</p>
    <p class="sangrado_articulo">Art&#xED;culo 11 qu&#xE1;ter. Comunicaciones por medios electr&#xF3;nicos.</p>
    <p class="sangrado">Las comunicaciones entre la sociedad y el socio, incluida la remisi&#xF3;n de documentos e informaci&#xF3;n, podr&#xE1;n realizarse por medios electr&#xF3;nicos cuando el socio lo hubiera aceptado expresamente.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;aden tres nuevas letras c), d) y e) al final del art&#xED;culo 69, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;c) Cuando en la constituci&#xF3;n de una nueva sociedad por fusi&#xF3;n o escisi&#xF3;n se haya elaborado un informe por experto independiente sobre el proyecto de fusi&#xF3;n o escisi&#xF3;n.</p>
    <p class="sangrado">d) Cuando el aumento del capital social se realice con la finalidad de entregar las nuevas acciones o participaciones sociales a los socios de la sociedad absorbida o escindida y se hubiera elaborado un informe de experto independiente sobre el proyecto de fusi&#xF3;n o escisi&#xF3;n.</p>
    <p class="sangrado">e) Cuando el aumento del capital social se realice con la finalidad de entregar las nuevas acciones a los accionistas de la sociedad que sea objeto de una oferta p&#xFA;blica de adquisici&#xF3;n de acciones.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 3/2009, de 3 de abril, de modificaciones estructurales de las sociedades mercantiles.</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 32 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 32. Publicidad.</p>
    <p class="sangrado">1. Los administradores est&#xE1;n obligados a insertar el proyecto com&#xFA;n de fusi&#xF3;n en la p&#xE1;gina web de cada una de las sociedades que participan en la fusi&#xF3;n. El hecho de la inserci&#xF3;n del proyecto de fusi&#xF3;n en la p&#xE1;gina web se publicar&#xE1; de forma gratuita en el "Bolet&#xED;n Oficial del Registro Mercantil", con expresi&#xF3;n de la p&#xE1;gina web en que figure y de la fecha de la inserci&#xF3;n.</p>
    <p class="sangrado">La inserci&#xF3;n en la p&#xE1;gina web y la publicaci&#xF3;n de este hecho en el "Bolet&#xED;n Oficial del Registro Mercantil" deber&#xE1;n efectuarse con un mes de antelaci&#xF3;n, al menos, a la fecha prevista para la celebraci&#xF3;n de la junta general que haya de acordar la fusi&#xF3;n. La inserci&#xF3;n del proyecto de fusi&#xF3;n en la p&#xE1;gina web deber&#xE1; mantenerse hasta que finalice el plazo para el ejercicio por los acreedores del derecho de oposici&#xF3;n a la fusi&#xF3;n.</p>
    <p class="sangrado">2. Si alguna de las sociedades que participan en la fusi&#xF3;n careciera de p&#xE1;gina web, los administradores est&#xE1;n obligados a depositar un ejemplar del proyecto com&#xFA;n de fusi&#xF3;n en el Registro Mercantil en que estuviera inscrita. Efectuado el dep&#xF3;sito, el registrador comunicar&#xE1; al registrador mercantil central, para su inmediata publicaci&#xF3;n gratuita en el "Bolet&#xED;n Oficial del Registro Mercantil", el hecho del dep&#xF3;sito y la fecha en que hubiere tenido lugar.</p>
    <p class="sangrado">3. La publicaci&#xF3;n del anuncio de convocatoria de las juntas de socios que hayan de resolver sobre la fusi&#xF3;n o la comunicaci&#xF3;n individual de ese anuncio a los socios no podr&#xE1; realizarse antes de la publicaci&#xF3;n de la inserci&#xF3;n o del dep&#xF3;sito del proyecto en el "Bolet&#xED;n Oficial del Registro Mercantil".&#xBB;</p>
    <p class="parrafo_2">Dos. En el art&#xED;culo 34 se modifica el primer p&#xE1;rrafo del apartado 1 y los actuales apartados 4 y 5 pasan a ser los apartados 3 y 4, y queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Cuando alguna de las sociedades que participen en la fusi&#xF3;n sea an&#xF3;nima o comanditaria por acciones, los administradores de cada una de las sociedades que se fusionan deber&#xE1;n solicitar del registrador mercantil correspondiente al domicilio social el nombramiento de uno o varios expertos independientes y distintos, para que, por separado, emitan informe sobre el proyecto com&#xFA;n de fusi&#xF3;n.</p>
    <p class="sangrado">No obstante lo anterior, los administradores de todas las sociedades que se fusionan a que se refiere el apartado anterior podr&#xE1;n pedir al Registrador mercantil que designe uno o varios expertos para la elaboraci&#xF3;n de un &#xFA;nico informe. La competencia para el nombramiento corresponder&#xE1; al Registrador mercantil del domicilio social de la sociedad absorbente o del que figure en el proyecto com&#xFA;n de fusi&#xF3;n como domicilio de la nueva sociedad.</p>
    <p class="sangrado">2. Los expertos nombrados podr&#xE1;n obtener de las sociedades que participan en la fusi&#xF3;n, sin limitaci&#xF3;n alguna, todas las informaciones y documentos que crean &#xFA;tiles y proceder a todas las verificaciones que estimen necesarias.</p>
    <p class="sangrado">3. El informe del experto o de los expertos estar&#xE1; dividido en dos partes: en la primera, deber&#xE1;n exponer los m&#xE9;todos seguidos por los administradores para establecer el tipo de canje de las acciones, participaciones o cuotas de los socios de las sociedades que se extinguen, explicar si esos m&#xE9;todos son adecuados, con expresi&#xF3;n de los valores a los que conducen y, si existieran, las dificultades especiales de valoraci&#xF3;n, y manifestar la opini&#xF3;n de si el tipo de canje est&#xE1; o no justificado; y, en la segunda, deber&#xE1;n manifestar la opini&#xF3;n de si el patrimonio aportado por las sociedades que se extinguen es igual, al menos, al capital de la nueva sociedad o al importe del aumento del capital de la sociedad absorbente.</p>
    <p class="sangrado">4. El contenido del informe del experto o de los expertos sobre el proyecto de fusi&#xF3;n estar&#xE1; integrado &#xFA;nicamente por la segunda parte en los siguientes casos:</p>
    <p class="sangrado_2">a) Cuando, en todas las sociedades que participen en la fusi&#xF3;n, as&#xED; lo hayan acordado todos los socios con derecho de voto y, adem&#xE1;s, todas las personas que, en su caso, seg&#xFA;n la Ley o los estatutos sociales, fueran titulares de ese derecho.</p>
    <p class="sangrado">b) Cuando la sociedad absorbente fuera titular de forma directa o indirecta de todas las acciones o participaciones en que se divida el capital social de la sociedad o sociedades absorbidas.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 36, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Si en la fusi&#xF3;n participan una o varias sociedades an&#xF3;nimas cotizadas cuyos valores est&#xE9;n ya admitidos a negociaci&#xF3;n en un mercado secundario oficial o en un mercado regulado domiciliado en la Uni&#xF3;n Europea, el balance de fusi&#xF3;n podr&#xE1; ser sustituido por el informe financiero semestral de cada una de ellas exigido por la legislaci&#xF3;n sobre mercado de valores, siempre que dicho informe hubiere sido cerrado y hecho p&#xFA;blico dentro de los seis meses anteriores a la fecha del proyecto de fusi&#xF3;n. El informe se pondr&#xE1; a disposici&#xF3;n de los accionistas en la misma forma que la establecida para el balance de fusi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 39 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Antes de la publicaci&#xF3;n del anuncio de convocatoria de las juntas de socios que hayan de resolver sobre la fusi&#xF3;n o de la comunicaci&#xF3;n individual de ese anuncio a los socios, los administradores deber&#xE1;n insertar en la p&#xE1;gina web de la sociedad, con posibilidad de descargarlos e imprimirlos o, si no tuviera p&#xE1;gina web, poner a disposici&#xF3;n de los socios, obligacionistas, titulares de derechos especiales y de los representantes de los trabajadores, en el domicilio social, los siguientes documentos:</p>
    <p class="sangrado_2">1.&#xBA; El proyecto com&#xFA;n de fusi&#xF3;n.</p>
    <p class="sangrado">2.&#xBA; En su caso, los informes de los administradores de cada una de las sociedades sobre el proyecto de fusi&#xF3;n.</p>
    <p class="sangrado">3.&#xBA; En su caso, los informes de los expertos independientes.</p>
    <p class="sangrado">4.&#xBA; Las cuentas anuales y los informes de gesti&#xF3;n de los tres &#xFA;ltimos ejercicios, as&#xED; como los correspondientes informes de los auditores de cuentas de las sociedades en las que fueran legalmente exigibles.</p>
    <p class="sangrado">5.&#xBA; El balance de fusi&#xF3;n de cada una de las sociedades, cuando sea distinto del &#xFA;ltimo balance anual aprobado, acompa&#xF1;ado, si fuera exigible, del informe de auditor&#xED;a o, en el caso de fusi&#xF3;n de sociedades cotizadas, el informe financiero semestral por el que el balance se hubiera sustituido.</p>
    <p class="sangrado">6.&#xBA; Los estatutos sociales vigentes incorporados a escritura p&#xFA;blica y, en su caso, los pactos relevantes que vayan a constar en documento p&#xFA;blico.</p>
    <p class="sangrado">7.&#xBA; El proyecto de escritura de constituci&#xF3;n de la nueva sociedad o, si se trata de una absorci&#xF3;n, el texto &#xED;ntegro de los estatutos de la sociedad absorbente o, a falta de estos, de la escritura por la que se rija, incluyendo destacadamente las modificaciones que hayan de introducirse.</p>
    <p class="sangrado">8.&#xBA; La identidad de los administradores de las sociedades que participan en la fusi&#xF3;n, la fecha desde la que desempe&#xF1;an sus cargos y, en su caso, las mismas indicaciones de quienes vayan a ser propuestos como administradores como consecuencia de la fusi&#xF3;n.</p>
    <p class="sangrado_2">2. Si la sociedad no tuviera p&#xE1;gina web, los socios, los obligacionistas, los titulares de derechos especiales y los representantes de los trabajadores que as&#xED; lo soliciten por cualquier medio admitido en derecho tendr&#xE1;n derecho al examen en el domicilio social de copia &#xED;ntegra de los documentos a que se refiere el apartado anterior, as&#xED; como a la entrega o al env&#xED;o gratuitos de un ejemplar de cada uno de ellos.</p>
    <p class="sangrado">3. Las modificaciones importantes del activo o del pasivo acaecidas en cualquiera de las sociedades que se fusionan, entre la fecha de redacci&#xF3;n del proyecto de fusi&#xF3;n y la de la reuni&#xF3;n de la junta de socios que haya de aprobarla, habr&#xE1;n de comunicarse a la junta de todas las sociedades que se fusionan. A tal efecto, los administradores de la sociedad en que se hubieran producido las modificaciones deber&#xE1;n ponerlas en conocimiento de los administradores de las restantes sociedades para que puedan informar a sus respectivas juntas. Esta informaci&#xF3;n no ser&#xE1; exigible cuando, en todas y cada una de las sociedades que participen en la fusi&#xF3;n, lo acuerden todos los socios con derecho de voto y, en su caso, de quienes de acuerdo con la ley o los estatutos pudieran ejercer leg&#xED;timamente ese derecho.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el apartado 2 del art&#xED;culo 40, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. La publicaci&#xF3;n de la convocatoria de la junta o la comunicaci&#xF3;n individual de ese anuncio a los socios, habr&#xE1; de realizarse con un mes de antelaci&#xF3;n, como m&#xED;nimo, a la fecha prevista para la celebraci&#xF3;n de la junta; deber&#xE1; incluir las menciones m&#xED;nimas del proyecto de fusi&#xF3;n legalmente exigidas; y har&#xE1; constar la fecha de inserci&#xF3;n de los documentos indicados en el art&#xED;culo anterior en la p&#xE1;gina web de la sociedad o, si &#xE9;sta no tuviera p&#xE1;gina web, el derecho que corresponde a todos los socios, obligacionistas, titulares de derechos especiales y representantes de los trabajadores a examinar en el domicilio social copia de esos documentos, as&#xED; como a obtener la entrega o el env&#xED;o gratuitos de los mismos.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 42 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. El acuerdo de fusi&#xF3;n podr&#xE1; adoptarse sin necesidad de publicar o depositar previamente los documentos exigidos por la ley y sin informe de los administradores sobre el proyecto de fusi&#xF3;n cuando se adopte, en cada una de las sociedades que participan en la fusi&#xF3;n, en junta universal y por unanimidad de todos los socios con derecho de voto y, en su caso, de quienes de acuerdo con la ley o los estatutos pudieran ejercer leg&#xED;timamente ese derecho.</p>
    <p class="sangrado">2. Los derechos de informaci&#xF3;n de los representantes de los trabajadores sobre la fusi&#xF3;n, incluida la informaci&#xF3;n sobre los efectos que pudiera tener sobre el empleo, no podr&#xE1;n ser restringidos por el hecho de que la fusi&#xF3;n sea aprobada en junta universal.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica el apartado 2 del art&#xED;culo 44 y se a&#xF1;ade un nuevo apartado 4, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Dentro de ese plazo, los acreedores de cada una de las sociedades que se fusionan cuyo cr&#xE9;dito hubiera nacido antes de la fecha de inserci&#xF3;n del proyecto de fusi&#xF3;n en la p&#xE1;gina web de la sociedad o de dep&#xF3;sito de ese proyecto en el Registro Mercantil y no estuviera vencido en ese momento, podr&#xE1;n oponerse a la fusi&#xF3;n hasta que se les garanticen tales cr&#xE9;ditos. Si el proyecto de fusi&#xF3;n no se hubiera insertado en la p&#xE1;gina web de la sociedad ni depositado en el Registro Mercantil competente, la fecha de nacimiento del cr&#xE9;dito deber&#xE1; haber sido anterior a la fecha de publicaci&#xF3;n del acuerdo de fusi&#xF3;n o de la comunicaci&#xF3;n individual de ese acuerdo al acreedor.</p>
    <p class="sangrado">Los obligacionistas podr&#xE1;n ejercer el derecho de oposici&#xF3;n en los mismos t&#xE9;rminos que los restantes acreedores, salvo que la fusi&#xF3;n hubiere sido aprobada por la asamblea de obligacionistas.</p>
    <p class="sangrado">Los acreedores cuyos cr&#xE9;ditos se encuentren ya suficientemente garantizados no tendr&#xE1;n derecho de oposici&#xF3;n.&#xBB;</p>
    <p class="sangrado">&#xAB;4. Si la fusi&#xF3;n se hubiera llevado a efecto a pesar del ejercicio, en tiempo y forma, del derecho de oposici&#xF3;n por acreedor leg&#xED;timo, sin observancia de lo establecido en el apartado anterior, el acreedor que se hubiera opuesto podr&#xE1; solicitar del Registro Mercantil en que se haya inscrito la fusi&#xF3;n que, por nota al margen de la inscripci&#xF3;n practicada, se haga constar el ejercicio del derecho de oposici&#xF3;n.</p>
    <p class="sangrado">El Registrador practicar&#xE1; la nota marginal si el solicitante acreditase haber ejercitado, en tiempo y forma, el derecho de oposici&#xF3;n mediante comunicaci&#xF3;n fehaciente a la sociedad de la que fuera acreedor. La nota marginal se cancelar&#xE1; de oficio a los seis meses de su fecha, salvo que con anterioridad se haya hecho constar por anotaci&#xF3;n preventiva, la interposici&#xF3;n de demanda ante el Juzgado de lo Mercantil contra la sociedad absorbente o contra la nueva sociedad en la que se solicite la prestaci&#xF3;n de garant&#xED;a del pago del cr&#xE9;dito conforme a lo establecido en esta ley.&#xBB;</p>
    <p class="parrafo_2">Ocho. El apartado 1 del art&#xED;culo 45 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Las sociedades que se fusionan elevar&#xE1;n el acuerdo de fusi&#xF3;n adoptado a escritura p&#xFA;blica, a la cual se incorporar&#xE1; el balance de fusi&#xF3;n de aqu&#xE9;llas o, en el caso de fusi&#xF3;n de sociedades cotizadas, el informe financiero semestral por el que el balance se hubiera sustituido.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 2 del art&#xED;culo 50 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. En el proyecto de fusi&#xF3;n deber&#xE1; constar el valor establecido para la adquisici&#xF3;n de las acciones o participaciones sociales. Los socios que manifiesten la voluntad de transmitir las acciones o participaciones sociales a la sociedad absorbente, pero que no estuvieran de acuerdo con el valor que para las mismas se hubiera hecho constar en el proyecto, podr&#xE1;n, a su elecci&#xF3;n y dentro del plazo de seis meses desde que notificaron su voluntad de enajenar sus acciones o participaciones, optar entre solicitar del registro mercantil correspondiente al domicilio de la sociedad absorbente la designaci&#xF3;n de un auditor de cuentas, distinto del de la sociedad, para que determine el valor razonable de sus acciones o participaciones, o bien ejercitar las acciones judiciales correspondientes para exigir que esta las adquiera por el valor razonable que se fije en el procedimiento.&#xBB;</p>
    <p class="parrafo_2">Diez. El apartado 1 del art&#xED;culo 51 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Cuando la sociedad absorbente fuera titular directa del noventa por ciento o m&#xE1;s del capital social de la sociedad o de las sociedades an&#xF3;nimas o de responsabilidad limitada que vayan a ser objeto de absorci&#xF3;n, no ser&#xE1; necesaria la aprobaci&#xF3;n de la fusi&#xF3;n por la junta de socios de la sociedad absorbente, siempre que con un mes de antelaci&#xF3;n como m&#xED;nimo a la fecha prevista para la celebraci&#xF3;n de la junta o juntas de las sociedades absorbidas que deban pronunciarse sobre el proyecto de fusi&#xF3;n, o, en caso de sociedad &#xED;ntegramente participada, a la fecha prevista para la formalizaci&#xF3;n de la absorci&#xF3;n, se hubiera publicado el proyecto por cada una de las sociedades participantes en la operaci&#xF3;n con un anuncio, publicado en la p&#xE1;gina web de la sociedad o, caso de no existir, en el &#xAB;Bolet&#xED;n Oficial del Registro Mercantil&#xBB; o en uno de los diarios de gran circulaci&#xF3;n en la provincia en las que cada una de las sociedades tenga su domicilio, en el que se haga constar el derecho que corresponde a los socios de la sociedad absorbente y a los acreedores de las sociedades que participan en la fusi&#xF3;n a examinar en el domicilio social los documentos indicados en los n&#xFA;meros 1.&#xBA;, 3.&#xBA; y 4.&#xBA;, y, en su caso, 2.&#xBA; y 5.&#xBA;, del apartado 1 del art&#xED;culo 39, as&#xED; como a obtener, cuando no se haya publicado en la p&#xE1;gina web, en los t&#xE9;rminos previstos en el art&#xED;culo 32, la entrega o el env&#xED;o gratuitos del texto &#xED;ntegro de los mismos.</p>
    <p class="sangrado">En el anuncio deber&#xE1; mencionarse el derecho de los socios que representen, al menos, el uno por ciento del capital social a exigir la celebraci&#xF3;n de la junta de la sociedad absorbente para la aprobaci&#xF3;n de la absorci&#xF3;n, as&#xED; como el derecho de los acreedores de esa sociedad a oponerse a la fusi&#xF3;n en el plazo de un mes desde la publicaci&#xF3;n del proyecto en los t&#xE9;rminos establecidos en esta ley.&#xBB;</p>
    <p class="parrafo_2">Once. El art&#xED;culo 62 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los socios de las sociedades espa&#xF1;olas participantes en una fusi&#xF3;n transfronteriza intracomunitaria que hubieran votado en contra del acuerdo de una fusi&#xF3;n cuya sociedad resultante tenga su domicilio en otro Estado miembro podr&#xE1;n separase de la sociedad conforme a lo dispuesto en el t&#xED;tulo IX de la Ley de Sociedades de Capital.&#xBB;</p>
    <p class="parrafo_2">Doce. Se introduce el art&#xED;culo 78 bis, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 78 bis. Simplificaci&#xF3;n de requisitos.</p>
    <p class="sangrado">En el caso de escisi&#xF3;n por constituci&#xF3;n de nuevas sociedades, si las acciones, participaciones o cuotas de cada una de las nuevas sociedades se atribuyen a los socios de la sociedad que se escinde proporcionalmente a los derechos que ten&#xED;an en el capital de &#xE9;sta no ser&#xE1;n necesarios el informe de los administradores sobre el proyecto de escisi&#xF3;n ni el informe de expertos independientes, as&#xED; como tampoco el balance de escisi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Trece. El art&#xED;culo 99 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los socios que hubieran votado en contra del acuerdo de traslado del domicilio social al extranjero podr&#xE1;n separase de la sociedad conforme a lo dispuesto en el t&#xED;tulo IX de la Ley de Sociedades de Capital.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de las competencias que el art&#xED;culo 149.1.6.&#xAA; de la Constituci&#xF3;n atribuye en exclusiva al Estado en materia de legislaci&#xF3;n mercantil.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Incorporaci&#xF3;n de Derecho comunitario.</p>
    <p class="parrafo">Mediante este real decreto-ley se incorporan al Derecho espa&#xF1;ol la Directiva 2009/109/CE del Parlamento Europeo y del Consejo, de 16 de septiembre de 2009, por la que se modifican las Directivas 77/91/CEE, 78/855/CEE y 82/891/CEE del Consejo, y la Directiva 2005/56/CE en lo que se refiere a las obligaciones de informaci&#xF3;n y documentaci&#xF3;n en el caso de las fusiones y escisiones.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 16 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/03/2012</li>
  <li>Fecha de publicación: 17/03/2012</li>
  <li>Entrada en vigor el 18 de marzo de 2012.</li>
  <li>Fecha de derogación: 24/06/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-3812" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 1/2012, de 22 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-8406">BOE-A-2012-8406</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4919">BOE-A-2012-4919</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 11 bis y 69 y AÑADE la seccion 4 al capítulo II del título I del REAL DECRETO LEGISLATIVO 1/2010, de 2 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-10544">BOE-A-2010-10544</a>).</li>
  <li>MODIFICA determinados preceptos y AÑADE el art. 78 bis a la LEY 3/2009, de 3 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-5614">BOE-A-2009-5614</a>).</li>
  <li>TRANSPONE:
    <ul>
      <li>DIRECTIVA 2009/109/CE de 16 de septiembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2009-81909">DOUE-L-2009-81909</a>).</li>
      <li>DIRECTIVA 2005/56/CE de 26 de octubre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2005-82336">DOUE-L-2005-82336</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asociaciones y uniones de empresas</li>
  <li>Boletín Oficial del Registro Mercantil</li>
  <li>Información</li>
  <li>Internet</li>
  <li>Libertad de establecimiento</li>
  <li>Publicidad registral</li>
  <li>Registro Mercantil</li>
  <li>Sociedades</li>
  <li>Sociedades de capital</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
