<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-7391</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-7391">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-7391&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-7391</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-7391</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden HAP/1182/2012, de 31 de mayo, por la que se desarrolla la disposici&#xF3;n adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, se aprueban cuantas medidas resultan necesarias para su cumplimiento, as&#xED; como el modelo 750, declaraci&#xF3;n tributaria especial, y se regulan las condiciones generales y procedimiento para su presentaci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 133 de 4 de junio de 2012, p&#xE1;ginas 40254 a 40265 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Hacienda y Administraciones P&#xFA;blicas</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-7391</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/06/04/pdfs/BOE-A-2012-7391.pdf" title="PDF firmado BOE-A-2012-7391" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-7391.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/06/04/pdfs/BOE-A-2012-7391-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/06/04/pdfs/BOE-A-2012-7391-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-7391" title="Libro electr&#xF3;nico de BOE-A-2012-7391" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-7391.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La disposici&#xF3;n adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, establece para los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes que sean titulares de bienes o derechos que no se correspondan con las rentas declaradas en dichos impuestos, la posibilidad de presentar una declaraci&#xF3;n tributaria especial con el objeto de regularizar su situaci&#xF3;n tributaria, siempre que hubieran sido titulares de tales bienes o derechos con anterioridad a la finalizaci&#xF3;n del &#xFA;ltimo per&#xED;odo impositivo cuyo plazo de declaraci&#xF3;n hubiera finalizado antes de 31 de marzo de 2012, fecha de entrada en vigor de la citada disposici&#xF3;n adicional.</p>
    <p class="parrafo">La configuraci&#xF3;n jur&#xED;dica de la declaraci&#xF3;n tributaria especial integra elementos propios de las autoliquidaciones tributarias, sin que pueda predicarse de la misma un ajuste total, en lo que a sus elementos constitutivos se refiere, a la regulaci&#xF3;n que de las mismas se contiene en la Ley 58/2003, de 17 de diciembre, General Tributaria, no siendo sus efectos jur&#xED;dicos, por la misma raz&#xF3;n, an&#xE1;logos a los que con car&#xE1;cter general se derivan de estas &#xFA;ltimas.</p>
    <p class="parrafo">En cuanto a su contenido, el apartado 5 de la mencionada disposici&#xF3;n adicional primera se&#xF1;ala que el Ministro de Hacienda y Administraciones P&#xFA;blicas aprobar&#xE1; el modelo de declaraci&#xF3;n, lugar de presentaci&#xF3;n e ingreso de la misma, as&#xED; como cuantas otras medidas sean necesarias para el cumplimiento de esta disposici&#xF3;n adicional.</p>
    <p class="parrafo">Con base en dicha habilitaci&#xF3;n legal, esta Orden aprueba el modelo de presentaci&#xF3;n de la declaraci&#xF3;n tributaria especial, la forma en que la misma se tiene que presentar y las disposiciones necesarias para su aplicaci&#xF3;n.</p>
    <p class="parrafo">En concreto, podr&#xE1;n presentar esta declaraci&#xF3;n tributaria especial los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes que sean titulares de los bienes o derechos cuya titularidad se corresponda con rentas no declaradas, pudiendo entenderse en determinados supuestos que tal condici&#xF3;n recae en quien ostente la titularidad real, tal y como establece el apartado 6 de la citada disposici&#xF3;n adicional primera incorporado por el Real Decreto-ley 19/2012, de 25 de mayo, de medidas urgentes de liberalizaci&#xF3;n del comercio y de determinados servicios.</p>
    <p class="parrafo">Tales bienes o derechos deber&#xE1;n haberse adquirido por el declarante, con car&#xE1;cter general, en una fecha anterior a 31 de diciembre de 2010, y se valorar&#xE1;n por su valor de adquisici&#xF3;n, salvo en el supuesto de cantidades depositadas en cuentas abiertas en entidades que se dediquen al tr&#xE1;fico bancario o crediticio en las que con car&#xE1;cter general se tomar&#xE1; en consideraci&#xF3;n su importe en la citada fecha.</p>
    <p class="parrafo">La presentaci&#xF3;n de la declaraci&#xF3;n implica el ingreso de la cuant&#xED;a resultante de aplicar al importe o valor de adquisici&#xF3;n de los bienes o derechos regularizados el porcentaje del 10 por ciento, as&#xED; como la incorporaci&#xF3;n de la informaci&#xF3;n necesaria que permita identificar los citados bienes y derechos.</p>
    <p class="parrafo">En todo caso, la declaraci&#xF3;n tributaria especial tendr&#xE1; car&#xE1;cter reservado y deber&#xE1; presentarse antes de 30 de noviembre de 2012.</p>
    <p class="parrafo">En su virtud y de acuerdo con el Consejo de Estado, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. Naturaleza jur&#xED;dica de la declaraci&#xF3;n tributaria especial</p>
    <p class="parrafo">A efectos de lo dispuesto en el art&#xED;culo 119 de la Ley 58/2003, de 17 de diciembre, General Tributaria, la declaraci&#xF3;n tributaria especial establecida en la disposici&#xF3;n adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, constituye declaraci&#xF3;n tributaria, sin que su presentaci&#xF3;n tenga por finalidad la pr&#xE1;ctica de una liquidaci&#xF3;n tributaria de las reguladas en los art&#xED;culos 101 y 128 y siguientes de la Ley 58/2003, de 17 de diciembre, General Tributaria.</p>
    <p class="parrafo">Dicha declaraci&#xF3;n participa de la naturaleza de las autoliquidaciones tributarias a las que se refiere el art&#xED;culo 120 de la Ley General Tributaria sin que la misma pueda entenderse conducente a la autoliquidaci&#xF3;n de una obligaci&#xF3;n tributaria devengada con anterioridad.</p>
    <p class="articulo">Art&#xED;culo 2. Declarantes.</p>
    <p class="parrafo">1. Podr&#xE1;n presentar la declaraci&#xF3;n tributaria especial los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes que sean titulares de los bienes o derechos a que se refiere el articulo 3 de esta Orden.</p>
    <p class="parrafo">2. A los efectos previstos en esta Orden, tendr&#xE1;n la consideraci&#xF3;n de titulares quienes ostenten la titularidad jur&#xED;dica de los bienes o derechos. No obstante, cuando el titular jur&#xED;dico del bien o derecho objeto de la declaraci&#xF3;n tributaria especial no resida en territorio espa&#xF1;ol y no coincida con el titular real, se podr&#xE1; considerar titular a este &#xFA;ltimo siempre que llegue a ostentar la titularidad jur&#xED;dica de los bienes o derechos con anterioridad a 31 de diciembre de 2013.</p>
    <p class="parrafo">Se considerar&#xE1;n titulares reales las personas f&#xED;sicas o entidades que tengan el control de los bienes o derechos a trav&#xE9;s de entidades, o de instrumentos jur&#xED;dicos o de personas jur&#xED;dicas que administren o distribuyan fondos.</p>
    <p class="parrafo">3. El titular real de los bienes o derechos que se correspondan con las rentas no declaradas no podr&#xE1; presentar la declaraci&#xF3;n tributaria especial cuando previamente se haya iniciado un procedimiento de comprobaci&#xF3;n o investigaci&#xF3;n respecto de &#xE9;l o del titular jur&#xED;dico de dichos bienes o derechos.</p>
    <p class="articulo">Art&#xED;culo 3. Bienes o derechos objeto de declaraci&#xF3;n.</p>
    <p class="parrafo">1. Podr&#xE1; ser objeto declaraci&#xF3;n tributaria especial cualquier bien o derecho cuya titularidad se corresponda con rentas no declaradas en el Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes.</p>
    <p class="parrafo">2. La titularidad de los bienes o derechos objeto declaraci&#xF3;n deber&#xE1; haberse adquirido por el declarante en una fecha anterior a 31 de diciembre de 2010, salvo que el per&#xED;odo impositivo del declarante no coincida con el a&#xF1;o natural, en cuyo caso la titularidad deber&#xE1; haberse adquirido con anterioridad a la finalizaci&#xF3;n del &#xFA;ltimo per&#xED;odo impositivo cuyo plazo de declaraci&#xF3;n hubiera finalizado antes de 31 de marzo de 2012.</p>
    <p class="parrafo">3. No obstante lo dispuesto en los apartados anteriores, no podr&#xE1;n ser objeto de declaraci&#xF3;n especial los bienes o derechos que hubiesen sido transmitidos antes de 31 de diciembre de 2010, o de la fecha de finalizaci&#xF3;n del periodo impositivo a que se refiere el apartado 2 anterior, cuando el importe de la transmisi&#xF3;n se hubiera destinado a la adquisici&#xF3;n de otro bien o derecho objeto de declaraci&#xF3;n.</p>
    <p class="parrafo">4. La titularidad de los bienes o derechos, as&#xED; como su fecha de adquisici&#xF3;n, podr&#xE1; acreditarse por cualquier medio de prueba admisible en Derecho.</p>
    <p class="parrafo">En particular, trat&#xE1;ndose de dinero en efectivo ser&#xE1; suficiente la manifestaci&#xF3;n, a trav&#xE9;s del modelo de declaraci&#xF3;n, de ser titular del mismo con anterioridad a 31 de diciembre de 2010, o a la fecha de finalizaci&#xF3;n del periodo impositivo a que se refiere el apartado 2 anterior, siempre que con car&#xE1;cter previo a la presentaci&#xF3;n de la declaraci&#xF3;n tributaria especial se hubiera depositado en una cuenta cuya titularidad jur&#xED;dica corresponda al declarante abierta en una entidad de cr&#xE9;dito residente en Espa&#xF1;a, en otro Estado de la Uni&#xF3;n Europea, o en un Estado integrante del Espacio Econ&#xF3;mico Europeo que haya suscrito un convenio con Espa&#xF1;a para evitar la doble imposici&#xF3;n internacional con cl&#xE1;usula de intercambio de informaci&#xF3;n o un acuerdo de intercambio de informaci&#xF3;n en materia tributaria, y no se trate de jurisdicciones calificadas como de alto riesgo, deficientes o no cooperativas por el Grupo de Acci&#xF3;n Financiera Internacional.</p>
    <p class="articulo">Art&#xED;culo 4. Importe a declarar.</p>
    <p class="parrafo">1. Los bienes o derechos objeto de declaraci&#xF3;n se declarar&#xE1;n por su valor de adquisici&#xF3;n.</p>
    <p class="parrafo">Los bienes o derechos cuya titularidad se corresponda parcialmente con rentas declaradas, se declarar&#xE1;n por la parte del valor de adquisici&#xF3;n que corresponda con rentas no declaradas.</p>
    <p class="parrafo">2. Las cantidades depositadas en cuentas abiertas en entidades que se dediquen al tr&#xE1;fico bancario o crediticio se declarar&#xE1;n por el importe total del saldo a 31 de diciembre de 2010 o en la fecha de finalizaci&#xF3;n del periodo impositivo a que se refiere el apartado 2 del art&#xED;culo 3 de esta Orden.</p>
    <p class="parrafo">No obstante, podr&#xE1; declararse el importe total del saldo de una fecha anterior cuando sea superior al existente a 31 de diciembre de 2010 o en la fecha de finalizaci&#xF3;n del periodo impositivo a que se refiere el apartado 2 del art&#xED;culo 3 de esta Orden, siempre que la diferencia entre ambos importes no se hubiera destinado a la adquisici&#xF3;n de otro bien o derecho objeto de declaraci&#xF3;n.</p>
    <p class="parrafo">3. Las cantidades de dinero en efectivo se valorar&#xE1;n por el importe que se deposite en una entidad de cr&#xE9;dito en los t&#xE9;rminos previstos en el apartado 4 del art&#xED;culo 3 anterior.</p>
    <p class="articulo">Art&#xED;culo 5. Cuant&#xED;a a ingresar.</p>
    <p class="parrafo">La cuant&#xED;a a ingresar ser&#xE1; el 10 por ciento del importe que resulte de lo establecido en el art&#xED;culo 4 anterior.</p>
    <p class="parrafo">Sin perjuicio de lo se&#xF1;alado en el art&#xED;culo 1, la cuant&#xED;a ingresada tendr&#xE1; la consideraci&#xF3;n de cuota del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residentes, seg&#xFA;n proceda.</p>
    <p class="parrafo">Sobre la cuant&#xED;a ingresada no ser&#xE1;n exigibles sanciones, intereses ni recargos.</p>
    <p class="articulo">Art&#xED;culo 6. Efectos de la declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">1. Las personas o entidades que presenten la declaraci&#xF3;n tributaria especial y realicen el ingreso correspondiente regularizar&#xE1;n su situaci&#xF3;n tributaria respecto del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades o del Impuesto sobre la Renta de no Residente, seg&#xFA;n proceda, con el siguiente alcance:</p>
    <p class="parrafo_2">a) Se entender&#xE1;n regularizadas las rentas no declaradas que no excedan del importe declarado y que correspondan a la adquisici&#xF3;n de los bienes o derechos objeto de la declaraci&#xF3;n especial.</p>
    <p class="parrafo">b) El importe declarado tendr&#xE1; la consideraci&#xF3;n de renta declarada a los efectos previstos en el art&#xED;culo 39 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, y en el art&#xED;culo 134 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo_2">2. La presentaci&#xF3;n de la declaraci&#xF3;n especial y la realizaci&#xF3;n del ingreso correspondiente no tendr&#xE1; efecto alguno en relaci&#xF3;n con otros impuestos distintos de los citados en el apartado 1 anterior.</p>
    <p class="articulo">Art&#xED;culo 7. Car&#xE1;cter reservado de la declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">Conforme a lo dispuesto en el art&#xED;culo 95 de la Ley 58/2003, de 17 de diciembre, los datos relativos a la declaraci&#xF3;n tributaria especial obtenidos por la Administraci&#xF3;n tributaria tienen car&#xE1;cter reservado.</p>
    <p class="articulo">Art&#xED;culo 8. Aprobaci&#xF3;n y forma de presentaci&#xF3;n de la declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">1. Se aprueba el modelo de declaraci&#xF3;n y el documento de ingreso de la declaraci&#xF3;n tributaria especial a cuyos contenidos deber&#xE1;n ajustarse los ficheros electr&#xF3;nicos para la presentaci&#xF3;n telem&#xE1;tica de la citada declaraci&#xF3;n y las copias electr&#xF3;nicas de las mismas. Dichos modelos consisten en:</p>
    <p class="parrafo_2">a) Modelo 750. Declaraci&#xF3;n tributaria especial (Real Decreto-ley 12/2012, de 30 de marzo) Autoliquidaci&#xF3;n y documento de ingreso, que se reproduce en el Anexo I de esta orden. El n&#xFA;mero de justificante que habr&#xE1; de figurar en este documento ser&#xE1; un n&#xFA;mero secuencial cuyos tres primeros d&#xED;gitos se corresponder&#xE1;n con el c&#xF3;digo 750.</p>
    <p class="parrafo">b) Modelo D-750. Declaraci&#xF3;n tributaria especial (Real Decreto-ley 12/2012, de 30 de marzo). Relaci&#xF3;n de bienes y derechos, que se reproduce en el Anexo II de esta Orden.</p>
    <p class="parrafo_2">2. Los mencionados modelos podr&#xE1;n ser presentados por los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas, Impuesto sobre Sociedades o Impuesto sobre la Renta de no Residentes a que se refiere el art&#xED;culo 2 de esta Orden.</p>
    <p class="parrafo">3. Los citados modelos estar&#xE1;n disponibles exclusivamente en formato electr&#xF3;nico y su presentaci&#xF3;n e ingreso se realizar&#xE1; por v&#xED;a telem&#xE1;tica, de acuerdo con las condiciones generales y el procedimiento establecido en los art&#xED;culos 9 y 10 y dentro del plazo se&#xF1;alado en el art&#xED;culo 11 de esta Orden.</p>
    <p class="articulo">Art&#xED;culo 9. Condiciones generales para la presentaci&#xF3;n telem&#xE1;tica de la declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">1. La presentaci&#xF3;n de la declaraci&#xF3;n tributaria especial por v&#xED;a telem&#xE1;tica a trav&#xE9;s de Internet podr&#xE1; ser efectuada bien por el propio declarante o bien por un tercero que act&#xFA;e en su representaci&#xF3;n, de acuerdo con lo establecido en los art&#xED;culos 79 a 81, ambos inclusive, del Real Decreto 1065/2007, de 27 de julio, por el que se aprueba el Reglamento General de las actuaciones y los procedimientos de gesti&#xF3;n e inspecci&#xF3;n tributaria y de desarrollo de las normas comunes de los procedimientos de aplicaci&#xF3;n de los tributos, y en la Orden HAC/1398/2003, de 27 de mayo, por la que se establecen los supuestos y condiciones en que podr&#xE1; hacerse efectiva la colaboraci&#xF3;n social en la gesti&#xF3;n de los tributos, y se extiende &#xE9;sta expresamente a la presentaci&#xF3;n telem&#xE1;tica de determinados modelos de declaraci&#xF3;n y otros documentos tributarios.</p>
    <p class="parrafo">2. La presentaci&#xF3;n telem&#xE1;tica estar&#xE1; sujeta a las siguientes condiciones:</p>
    <p class="parrafo_2">a) El declarante deber&#xE1; disponer de N&#xFA;mero de Identificaci&#xF3;n Fiscal (NIF) y estar identificado en el Censo de Obligados Tributarios con car&#xE1;cter previo a la presentaci&#xF3;n del modelo de autoliquidaci&#xF3;n.</p>
    <p class="parrafo">b) El declarante deber&#xE1; tener instalado en el navegador un certificado electr&#xF3;nico X.509.V3 expedido por la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda o cualquier otro certificado electr&#xF3;nico admitido por la Agencia Estatal de Administraci&#xF3;n Tributaria previamente instalado en el navegador a tal efecto, de acuerdo con lo previsto en la Orden HAC/1181/2003, de 12 de mayo, por la que se establecen normas espec&#xED;ficas sobre el uso de la firma electr&#xF3;nica en las relaciones tributarias por medios electr&#xF3;nicos, inform&#xE1;ticos y telem&#xE1;ticos con la Agencia Estatal de Administraci&#xF3;n Tributaria.</p>
    <p class="parrafo">Si la presentaci&#xF3;n telem&#xE1;tica va a ser realizada por una persona o entidad autorizada para presentar declaraciones en representaci&#xF3;n de terceras personas, ser&#xE1; esta persona o entidad autorizada quien deber&#xE1; tener instalado en el navegador su certificado.</p>
    <p class="parrafo">c) Para efectuar la presentaci&#xF3;n telem&#xE1;tica, el declarante, o, en su caso, el presentador, deber&#xE1; cumplimentar y transmitir los datos del formulario, ajustado al modelo 750, que estar&#xE1; disponible en la sede electr&#xF3;nica de la Agencia Estatal de Administraci&#xF3;n Tributaria en Internet, direcci&#xF3;n electr&#xF3;nica https://www.agenciatributaria.gob.es.</p>
    <p class="parrafo_2">3. En aquellos casos en que se detecten anomal&#xED;as de tipo formal en la transmisi&#xF3;n telem&#xE1;tica de declaraciones, dicha circunstancia se pondr&#xE1; en conocimiento del presentador de la declaraci&#xF3;n por el propio sistema mediante los correspondientes mensajes de error, para que proceda a su subsanaci&#xF3;n.</p>
    <p class="parrafo">4. La transmisi&#xF3;n telem&#xE1;tica del citado modelo deber&#xE1; realizarse en la misma fecha en que tenga lugar el ingreso resultante del mismo. No obstante lo anterior, en el caso de que existan dificultades t&#xE9;cnicas que impidan efectuar la transmisi&#xF3;n telem&#xE1;tica de la declaraci&#xF3;n en la misma fecha del ingreso, podr&#xE1; realizarse dicha transmisi&#xF3;n telem&#xE1;tica hasta el segundo d&#xED;a h&#xE1;bil siguiente al del ingreso. Ello no supondr&#xE1;, en ning&#xFA;n caso, que queden alterados los plazos de declaraci&#xF3;n e ingreso previstos en el art&#xED;culo 11 de esta Orden.</p>
    <p class="parrafo">5. El contribuyente podr&#xE1; presentar por v&#xED;a telem&#xE1;tica a trav&#xE9;s de la sede electr&#xF3;nica de la Agencia Estatal de Administraci&#xF3;n Tributaria, en la direcci&#xF3;n electr&#xF3;nica https://www.agenciatributaria.gob.es, de acuerdo con el procedimiento establecido en el apartado 3 del art&#xED;culo 10 de esta orden y en el mismo plazo de presentaci&#xF3;n de la declaraci&#xF3;n, aquella documentaci&#xF3;n adicional que estime conveniente para respaldar los datos de las diferentes partidas de la declaraci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 10. Procedimiento para la presentaci&#xF3;n telem&#xE1;tica por Internet de la declaraci&#xF3;n tributaria especial.</p>
    <p class="parrafo">1. El procedimiento a seguir para la presentaci&#xF3;n telem&#xE1;tica ser&#xE1; el siguiente:</p>
    <p class="parrafo_2">a) El declarante o presentador se pondr&#xE1; en contacto con la entidad de cr&#xE9;dito que act&#xFA;a como colaboradora en la gesti&#xF3;n recaudatoria (bancos, cajas de ahorro o cooperativas de cr&#xE9;dito) por v&#xED;a telem&#xE1;tica, de forma directa o a trav&#xE9;s de la Agencia Estatal de Administraci&#xF3;n Tributaria o bien acudiendo a sus oficinas, para efectuar el ingreso correspondiente y facilitar los siguientes datos:</p>
    <p class="parrafo_2">NIF del declarante (9 caracteres).</p>
    <p class="parrafo">Ejercicio fiscal (12= 2 &#xFA;ltimos d&#xED;gitos del a&#xF1;o de presentaci&#xF3;n).</p>
    <p class="parrafo">Per&#xED;odo: 2 caracteres: &#xAB;0A&#xBB; (cero A).</p>
    <p class="parrafo">Documento de ingreso: Declaraci&#xF3;n Tributaria especial = 750.</p>
    <p class="parrafo">Tipo de autoliquidaci&#xF3;n = &#xAB;I&#xBB; Ingreso.</p>
    <p class="parrafo">Importe a ingresar (deber&#xE1; ser mayor que cero y expresado en euros).</p>
    <p class="parrafo_2">La entidad colaboradora, una vez realizado el ingreso, asignar&#xE1; un N&#xFA;mero de Referencia Completo (NRC) que generar&#xE1; inform&#xE1;ticamente mediante un sistema criptogr&#xE1;fico que relacione de forma un&#xED;voca el NRC con el importe ingresado.</p>
    <p class="parrafo">Al mismo tiempo, remitir&#xE1; o entregar&#xE1;, seg&#xFA;n la forma de transmisi&#xF3;n de los datos, un recibo que contendr&#xE1;, como m&#xED;nimo, los datos se&#xF1;alados en el art&#xED;culo 3.3 de la Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudaci&#xF3;n, en relaci&#xF3;n con las entidades de cr&#xE9;dito que prestan el servicio de colaboraci&#xF3;n en la gesti&#xF3;n recaudatoria de la Agencia Estatal de Administraci&#xF3;n Tributaria.</p>
    <p class="parrafo">Para realizar el pago por Internet a trav&#xE9;s de la Agencia Estatal de Administraci&#xF3;n Tributaria y obtener el NRC, el declarante o presentador deber&#xE1; conectarse con la sede electr&#xF3;nica de la Agencia Estatal de Administraci&#xF3;n Tributaria en Internet en la direcci&#xF3;n https://www.agenciatributaria.gob.es, utilizando su firma electr&#xF3;nica y, dentro de la opci&#xF3;n de Pago de impuestos- Autoliquidaciones, seleccionar uno de los medios de pago ofrecidos (pago mediante cargo en cuenta o pago con tarjeta).</p>
    <p class="parrafo">b) El declarante o, en su caso, el presentador, una vez realizada la operaci&#xF3;n anterior, se conectar&#xE1; a trav&#xE9;s de Internet con la citada sede electr&#xF3;nica de la Agencia Estatal de Administraci&#xF3;n Tributaria, y seleccionar&#xE1;, dentro de la presentaci&#xF3;n de declaraciones, la declaraci&#xF3;n a transmitir (modelo 750), e introducir&#xE1; el NRC suministrado por la entidad colaboradora.</p>
    <p class="parrafo">c) A continuaci&#xF3;n proceder&#xE1; a transmitir la declaraci&#xF3;n con la firma electr&#xF3;nica generada al seleccionar el certificado previamente instalado en el navegador a tal efecto.</p>
    <p class="parrafo">Si el presentador es una persona o entidad autorizada a presentar declaraciones en representaci&#xF3;n de terceras personas, se requerir&#xE1; una &#xFA;nica firma, la correspondiente a su certificado.</p>
    <p class="parrafo">d) Si la declaraci&#xF3;n es aceptada, la Agencia Estatal de Administraci&#xF3;n Tributaria le devolver&#xE1; en pantalla los datos de la declaraci&#xF3;n con resultado a ingresar validados con un C&#xF3;digo Seguro de Verificaci&#xF3;n de 16 caracteres, adem&#xE1;s de la fecha y hora de presentaci&#xF3;n.</p>
    <p class="parrafo_2">2. En el supuesto de que la presentaci&#xF3;n fuese rechazada se mostrar&#xE1; en pantalla un mensaje con la descripci&#xF3;n de los errores detectados. En este caso, se deber&#xE1; proceder a subsanar los mismos en el formulario de entrada, o repitiendo la presentaci&#xF3;n si el error fuese originado por otro motivo.</p>
    <p class="parrafo">3. Cuando los contribuyentes acompa&#xF1;en a la declaraci&#xF3;n cualquier documentaci&#xF3;n adicional que justifique o aclare los datos de la declaraci&#xF3;n presentada, en especial los relativos a la identificaci&#xF3;n de los bienes y derechos, su titularidad y dem&#xE1;s circunstancias relevantes, la misma se presentar&#xE1; en el registro electr&#xF3;nico de la Agencia Estatal de Administraci&#xF3;n Tributaria, de acuerdo con lo establecido en la Resoluci&#xF3;n de 28 de diciembre de 2009, de la Presidencia de la Agencia Estatal de Administraci&#xF3;n Tributaria, por la que se crea la sede electr&#xF3;nica y se regulan los registros electr&#xF3;nicos de la Agencia Estatal de Administraci&#xF3;n Tributaria, para lo cual el declarante o presentador deber&#xE1; conectarse a la sede electr&#xF3;nica de la Agencia Estatal de Administraci&#xF3;n Tributaria en Internet, direcci&#xF3;n electr&#xF3;nica https://www.agenciatributaria.gob.es y, dentro de la opci&#xF3;n de Impuestos a trav&#xE9;s de Procedimientos, Servicios y Tr&#xE1;mites (Informaci&#xF3;n y Registro), seleccionar el concepto fiscal oportuno y el tr&#xE1;mite de aportaci&#xF3;n de documentaci&#xF3;n complementaria que corresponda seg&#xFA;n el procedimiento asignado a los distintos modelos de declaraci&#xF3;n y autoliquidaci&#xF3;n.</p>
    <p class="parrafo">4. El declarante o presentador deber&#xE1; conservar la declaraci&#xF3;n aceptada y el documento de ingreso debidamente validados con el correspondiente C&#xF3;digo Seguro de Verificaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 11. Plazo de presentaci&#xF3;n e ingreso de la declaraci&#xF3;n tributaria especial</p>
    <p class="parrafo">El plazo de presentaci&#xF3;n e ingreso de la declaraci&#xF3;n tributaria especial, tanto de la declaraci&#xF3;n inicial como, en su caso, de las complementarias que pudieran efectuarse, finalizar&#xE1; el 30 de noviembre de 2012.</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudaci&#xF3;n, en relaci&#xF3;n con las entidades de cr&#xE9;dito que prestan el servicio de colaboraci&#xF3;n en la gesti&#xF3;n recaudatoria de la Agencia Estatal de Administraci&#xF3;n Tributaria.</p>
    <p class="parrafo">La Orden EHA/2027/2007, de 28 de junio, por la que se desarrolla parcialmente el Real Decreto 939/2005, de 29 de julio, por el que se aprueba el Reglamento General de Recaudaci&#xF3;n, en relaci&#xF3;n con las entidades de cr&#xE9;dito que prestan el servicio de colaboraci&#xF3;n en la gesti&#xF3;n recaudatoria de la Agencia Estatal de Administraci&#xF3;n Tributaria, queda modificada como sigue:</p>
    <p class="parrafo_2">1. En el anexo I, c&#xF3;digo 021 autoliquidaciones, se incluye el siguiente modelo de autoliquidaci&#xF3;n:</p>
    <p class="parrafo_2">C&#xF3;digo de modelo: 750.</p>
    <p class="parrafo">Denominaci&#xF3;n: Declaraci&#xF3;n Tributaria Especial (disposici&#xF3;n adicional primera del Real Decreto-ley 12/2012, de 30 de marzo)</p>
    <p class="parrafo">Per&#xED;odo de ingreso: OA.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">La presente orden entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 31 de mayo de 2012.&#x2013;El Ministro de Hacienda y Administraciones P&#xFA;blicas, Crist&#xF3;bal Montoro Romero.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Orden</li>
  <li>Fecha de disposición: 31/05/2012</li>
  <li>Fecha de publicación: 04/06/2012</li>
  <li>Entrada en vigor el 4 de junio de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA lo indicado del anexo I de la ORDEN EHA/2027/2007, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13223">BOE-A-2007-13223</a>).</li>
  <li>DE CONFORMIDAD con REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4441">BOE-A-2012-4441</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Agencia Estatal de la Administración Tributaria</li>
  <li>Bienes muebles</li>
  <li>Comunicaciones electrónicas</li>
  <li>Dinero</li>
  <li>Formularios administrativos</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre la Renta de los no Residentes</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Notificaciones telemáticas</li>
  <li>Recaudación</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
