<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-19757</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-19757">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-19757&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-19757</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-19757</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 14/2010, de 23 de diciembre, por el que se establecen medidas urgentes para la correcci&#xF3;n del d&#xE9;ficit tarifario del sector el&#xE9;ctrico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 312 de 24 de diciembre de 2010, p&#xE1;ginas 106386 a 106394 (9 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-19757</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/12/24/pdfs/BOE-A-2010-19757.pdf" title="PDF firmado BOE-A-2010-19757" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-19757.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/12/24/pdfs/BOE-A-2010-19757-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/12/24/pdfs/BOE-A-2010-19757-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/12/24/pdfs/BOE-A-2010-19757-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-19757" title="Libro electr&#xF3;nico de BOE-A-2010-19757" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-19757.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-19757">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">1. El Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social, estableci&#xF3; l&#xED;mites para acotar el incremento del d&#xE9;ficit tarifario, esto es, la diferencia entre los ingresos procedentes de los peajes de acceso a las redes de transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica y los costes de las actividades reguladas del sector el&#xE9;ctrico que deben cubrir, abordando adem&#xE1;s un mecanismo de financiaci&#xF3;n del mismo. De este modo el citado Real Decreto-ley establece, a partir de 2013, el principio de suficiencia de los peajes de acceso para satisfacer la totalidad de los costes de las actividades reguladas de modo que, a partir de dicho momento, no pueda aparecer d&#xE9;ficit tarifario.</p>
    <p class="parrafo">Asimismo el Real Decreto-ley 6/2009, de 30 de abril, modifica la disposici&#xF3;n adicional 21.&#xAA; de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico y establece que hasta el&#xA0;2013, las disposiciones que aprueben los peajes de acceso reconocer&#xE1;n de forma expresa los d&#xE9;ficit ex ante que se estime que pueden producirse, aunque con unos l&#xED;mites de cuant&#xED;as m&#xE1;ximas decrecientes cada a&#xF1;o. Se prev&#xE9; adem&#xE1;s, en este periodo 2009-2012, la posibilidad de la existencia de desajustes temporales cuando, como resultado de las liquidaciones de las actividades reguladas de cada periodo, resulte un d&#xE9;ficit de ingresos superior al d&#xE9;ficit ex ante reconocido inicialmente, lo que obliga a su reconocimiento expreso en las disposiciones de aprobaci&#xF3;n de los peajes de acceso del periodo siguiente y consecuentemente a incrementar estos peajes de acceso en la cuant&#xED;a necesaria para que las empresas recuperen las cantidades aportadas para su financiaci&#xF3;n, m&#xE1;s un tipo de inter&#xE9;s de mercado.</p>
    <p class="parrafo">2. Desde la aprobaci&#xF3;n del citado Real Decreto-ley se han producido una serie de circunstancias sobrevenidas que han tenido una incidencia directa sobre la previsi&#xF3;n de d&#xE9;ficit tarifario del sistema el&#xE9;ctrico y que han determinado que los l&#xED;mites m&#xE1;ximos de d&#xE9;ficit ex ante establecidos en la anteriormente citada disposici&#xF3;n adicional 21.&#xAA; se hayan visto ampliamente superados. El impacto de la crisis global que atraviesa la econom&#xED;a espa&#xF1;ola ha supuesto una significativa ca&#xED;da de la demanda de energ&#xED;a el&#xE9;ctrica mientras que, del lado de la oferta, han tenido una incidencia aspectos como la evoluci&#xF3;n del precio de los combustibles en los mercados internacionales durante este a&#xF1;o 2010 o las favorables condiciones climatol&#xF3;gicas que han llevado a mayor producci&#xF3;n el&#xE9;ctrica desde fuentes renovables. La situaci&#xF3;n coyuntural actual no ha tenido efectos sim&#xE9;tricos en todos los sectores el&#xE9;ctricos: mientras el r&#xE9;gimen ordinario (centrales tradicionales) ha visto reducidas sus horas de funcionamiento y sus ingresos por la ca&#xED;da de los precios del mercado mayorista, los productores de r&#xE9;gimen especial se encuentran en una diferente situaci&#xF3;n debido a su r&#xE9;gimen espec&#xED;fico que les asegura la venta de la energ&#xED;a producida mediante su entrada preferente en el sistema.</p>
    <p class="parrafo">3. En consecuencia, el objetivo del presente Real Decreto-ley es abordar con car&#xE1;cter urgente la correcci&#xF3;n del d&#xE9;ficit tarifario del sector el&#xE9;ctrico. En primer lugar el desajuste temporal estimado para 2010 de las liquidaciones de actividades reguladas deb&#xED;a reconocerse como se ha expuesto obligatoriamente en la Orden de revisi&#xF3;n de peajes de acceso para el 1 de enero de 2011, que es obligatoria y que se dicta a finales de diciembre de cada a&#xF1;o tal y como se determina en Real Decreto 1202/2010, de 24 de septiembre, por el que se establecen los plazos de revisi&#xF3;n de los peajes de acceso a la redes de transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica. Esto supondr&#xED;a un impacto en los peajes de acceso que finalmente abonar&#xED;an exclusivamente los consumidores, y que afectar&#xED;a, en el corto plazo y en un momento de crisis econ&#xF3;mica como el actual, a las econom&#xED;as de los hogares y a la competitividad de las empresas.</p>
    <p class="parrafo">Por ello es necesario con car&#xE1;cter de urgencia establecer en el presente Real Decreto-ley que los desajustes temporales de liquidaciones del sistema el&#xE9;ctrico que se produzcan en 2010, hasta una cuant&#xED;a m&#xE1;xima de 2.500 millones de euros, tendr&#xE1;n la consideraci&#xF3;n de d&#xE9;ficit de ingresos del sistema de liquidaciones el&#xE9;ctrico para 2010, que generar&#xE1; derechos de cobro que podr&#xE1;n ser cedidos por sus titulares al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico. Adem&#xE1;s para preservar el impacto futuro de esta medida sobre los consumidores se ampl&#xED;a el bono social establecido en dicho real decreto ley con efectos de 1 de enero de 2014. Asimismo, se elevan los l&#xED;mites m&#xE1;ximos de d&#xE9;ficit que se establecieron en el Real Decreto-ley 6/2009, de 30 de abril, para los a&#xF1;os 2011 y 2012.</p>
    <p class="parrafo">4. Pero adem&#xE1;s el presente Real Decreto-ley mantiene el objetivo de eliminaci&#xF3;n de la aparici&#xF3;n de nuevo d&#xE9;ficit en el sistema el&#xE9;ctrico a partir del 2013, y asegura esta senda de reducci&#xF3;n recogiendo un conjunto de medidas que, con car&#xE1;cter inmediato, permitan solventar la situaci&#xF3;n coyuntural y fortalecer la consideraci&#xF3;n del sistema el&#xE9;ctrico en los mercados financieros y de deuda tan importantes en estos momentos. Para ello se establecen un conjunto de disposiciones de tal forma que, todos los agentes del sector, contribuyan con un esfuerzo adicional y compartido a la reducci&#xF3;n del d&#xE9;ficit del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">En el dise&#xF1;o de estas medidas se ha cuidado asegurar la garant&#xED;a del suministro de energ&#xED;a el&#xE9;ctrica en condiciones de universalidad, calidad, seguridad y continuidad, y garantizar la protecci&#xF3;n del derecho de los consumidores al suministro el&#xE9;ctrico en condiciones equitativas, as&#xED; como asegurar el cumplimiento de los objetivos en materia de eficiencia energ&#xE9;tica y fomento de las energ&#xED;as renovables. Paralelamente se ha prestado una especial atenci&#xF3;n y cuidado en no afectar al equilibrio econ&#xF3;mico financiero de las empresas del sector, no s&#xF3;lo para las grandes empresas, preserv&#xE1;ndose los principios de liberalizaci&#xF3;n que presiden la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, sino tambi&#xE9;n para el conjunto de instalaciones de generaci&#xF3;n vigilando porque, especialmente en el caso de las empresas de generaci&#xF3;n de r&#xE9;gimen especial, &#xE9;stas tengan asegurada una retribuci&#xF3;n suficiente y razonable.</p>
    <p class="parrafo">Por ello en primer lugar, se anula la excepci&#xF3;n del pago por el uso de las redes de transporte y distribuci&#xF3;n a los consumos por bombeo y se establece la obligaci&#xF3;n de los productores de energ&#xED;a el&#xE9;ctrica del pago de dichos peajes, lo que permitir&#xE1; una evoluci&#xF3;n razonable de los mismos. Dado que las instalaciones de generaci&#xF3;n, especialmente las de r&#xE9;gimen especial, han experimentado un crecimiento significativo, se ha producido un incremento de las inversiones en las redes de transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica para poder evacuar la energ&#xED;a que vierten a las mismas. En el contexto actual de crisis y deficiencia tarifaria, queda justificado que los generadores contribuyan mediante el pago de peajes a los costes imputables a las inversiones que requieren, fij&#xE1;ndose, en tanto no se desarrollen reglamentariamente los peajes que deben satisfacer los productores de energ&#xED;a el&#xE9;ctrica, los transportistas y distribuidores, un peaje de acceso de 0,5 EUR/ MWh tomando como referencia el marco establecido al respecto por la normativa vigente de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">En segundo lugar, con el fin de reducir los costes imputables a la tarifa se establece que las empresas productoras del r&#xE9;gimen ordinario financiar&#xE1;n el Plan de acci&#xF3;n 2008-2012, aprobado por Acuerdo de Consejo de Ministros de 8 de julio de 2005, por el que se concretan las medidas del documento de &#xAB;Estrategia de ahorro y eficiencia energ&#xE9;tica en Espa&#xF1;a 2004-2012&#xBB;. Asimismo, se fijan los porcentajes de participaci&#xF3;n de cada empresa en su financiaci&#xF3;n, modific&#xE1;ndose con ello lo establecido en la Ley de Presupuestos Generales del Estado de 2011.</p>
    <p class="parrafo">En tercer lugar, y como se ha indicado en el apartado segundo, parece razonable que los productores de r&#xE9;gimen especial realicen tambi&#xE9;n una contribuci&#xF3;n para mitigar los sobrecostes del sistema, contribuci&#xF3;n que debe ser proporcional a las caracter&#xED;sticas de cada tecnolog&#xED;a, a su grado de participaci&#xF3;n en la generaci&#xF3;n de esos sobrecostes y al margen existente en la retribuci&#xF3;n cuya rentabilidad razonable queda en todo caso garantizada. De este modo, con esta misma finalidad, se han venido aprobando en los &#xFA;ltimos meses por el Gobierno medidas regulatorias dirigidas a los productores de energ&#xED;a el&#xE9;ctrica e&#xF3;lica, termosolar y de cogeneraci&#xF3;n.</p>
    <p class="parrafo">Por ello, teniendo en cuenta el ritmo de crecimiento de las instalaciones fotovoltaicas, y salvaguardando el principio de suficiencia de su retribuci&#xF3;n, por la especial incidencia que los desv&#xED;os en las previsiones de generaci&#xF3;n de esta fuente energ&#xE9;tica producen en el d&#xE9;ficit tarifario, se establece con car&#xE1;cter general la posibilidad de limitar las horas equivalentes de funcionamiento con derecho al r&#xE9;gimen econ&#xF3;mico primado que tengan reconocido. De este modo se fijan expresamente dichos valores de referencia de acuerdo con los valores utilizados para el c&#xE1;lculo de su retribuci&#xF3;n establecidos en el Plan de Energ&#xED;as Renovables 2005-2010 y los reflejados en el Real Decreto 661/2007, de 25 de mayo por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, teniendo en cuenta la zona solar clim&#xE1;tica donde se ubique la instalaci&#xF3;n, de acuerdo con la clasificaci&#xF3;n de zonas clim&#xE1;ticas seg&#xFA;n la radiaci&#xF3;n solar media en Espa&#xF1;a establecidas en el. Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el C&#xF3;digo T&#xE9;cnico de la Edificaci&#xF3;n. Paralelamente, y en aras a asegurar la razonabilidad de la retribuci&#xF3;n se ampl&#xED;a a 28 a&#xF1;os para las instalaciones de tipo b.1.1, las referencias en el plazo a los primeros 25 a&#xF1;os establecidas en el Real Decreto 661/2007, de 25 de mayo.</p>
    <p class="parrafo">5. Finalmente, la volatilidad de los mercados financieros en este a&#xF1;o y muy especialmente en los &#xFA;ltimos meses, ha impedido que el Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, previsto en el mencionado Real Decreto Ley 6/2009 de 30 de abril haya podido constituirse y llevar a cabo la primera emisi&#xF3;n. En consecuencia, al estar condicionado el otorgamiento de aval de la Administraci&#xF3;n General del Estado a dicho Fondo a la constituci&#xF3;n del mismo, las cantidades previstas a tal fin en la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2010 no se han otorgado y deben incluirse en la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2011. Por otro lado, el incremento en la cifra de d&#xE9;ficit previsto para el a&#xF1;o 2011 as&#xED; como la cifra de d&#xE9;ficit de ingresos del sistema de liquidaciones el&#xE9;ctrico para 2010, establecidos en el presente real decreto-ley, elevan las necesidades reales de financiaci&#xF3;n del Fondo en 3.500 millones de euros m&#xE1;s. En consecuencia, es necesario incrementar en 17.000 millones de euros la cifra actualmente prevista en el art&#xED;culo 49. Uno y Dos de la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2011 con el fin de que durante dicho ejercicio, sin demora, se pueda otorgar aval en garant&#xED;a de dichas obligaciones hasta un m&#xE1;ximo de 22.000 millones de euros.</p>
    <p class="parrafo">Adem&#xE1;s de las anteriormente indicadas modificaciones de lo establecido en la Ley 39/2010, de 22, de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011 en relaci&#xF3;n con la financiaci&#xF3;n de la &#xAB;Estrategia de ahorro y eficacia energ&#xE9;tica en Espa&#xF1;a 2004-2012&#xBB; y con los importes de los avales del Estado, por este real decreto-ley se derogan el art&#xED;culo 76 y la disposici&#xF3;n transitoria s&#xE9;ptima de dicha Ley 39/2010 de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011, y se modifica el apartado 4 del art&#xED;culo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, al objeto de evitar antinomias normativas.</p>
    <p class="parrafo">Tambi&#xE9;n es objeto de modificaci&#xF3;n la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, para facilitar el patrocinio de las actividades relacionadas con la celebraci&#xF3;n del A&#xF1;o Internacional para la Investigaci&#xF3;n en Alzheimer y Enfermedades Neurodegenerativas: Alzheimer Internacional 2011, acontecimiento calificado por dicha norma como de excepcional inter&#xE9;s p&#xFA;blico.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda y del Ministro de Industria, Turismo y Comercio, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de diciembre de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico</p>
    <p class="parrafo">Se modifica la Ley 54/1997 de 27 de noviembre, del Sector El&#xE9;ctrico, en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 15, que queda redactado como a continuaci&#xF3;n se transcribe:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 15. Retribuci&#xF3;n de las actividades.</p>
    <p class="sangrado_2">1. Las actividades destinadas al suministro de energ&#xED;a el&#xE9;ctrica ser&#xE1;n retribuidas econ&#xF3;micamente en la forma dispuesta en la presente Ley con cargo a los peajes y los precios satisfechos.</p>
    <p class="sangrado">2. La retribuci&#xF3;n de las actividades reguladas ser&#xE1; financiada a trav&#xE9;s de los ingresos recaudados por peajes de acceso a las redes de transporte y distribuci&#xF3;n satisfechos por los consumidores y los productores.</p>
    <p class="sangrado">3. Para la determinaci&#xF3;n de los peajes y precios se establecer&#xE1; reglamentariamente la retribuci&#xF3;n de las actividades con criterios objetivos, transparentes y no discriminatorios que incentiven la mejora de la eficacia de la gesti&#xF3;n, la eficiencia econ&#xF3;mica y t&#xE9;cnica de dichas actividades y la calidad del suministro el&#xE9;ctrico.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 17.2, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;2. Los peajes que deber&#xE1;n satisfacer los consumidores tendr&#xE1;n en cuenta las especialidades por niveles de tensi&#xF3;n y las caracter&#xED;sticas de los consumos por horario y potencia.</p>
    <p class="sangrado">Los peajes que deber&#xE1;n satisfacer los productores tanto de r&#xE9;gimen ordinario como del r&#xE9;gimen especial se regularan reglamentariamente, teniendo en cuenta la energ&#xED;a vertida a las redes.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica los apartados 1 y 2 del art&#xED;culo 19, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Los peajes de acceso a las redes de transporte y distribuci&#xF3;n y los precios por otros servicios regulados destinados al suministro de energ&#xED;a el&#xE9;ctrica ser&#xE1;n cobrados por las empresas distribuidoras y en su caso por el transportista, debiendo dar a las cantidades ingresadas la aplicaci&#xF3;n que proceda de acuerdo con lo previsto en la presente Ley.</p>
    <p class="sangrado">2. El Gobierno establecer&#xE1; reglamentariamente el procedimiento de reparto de los fondos ingresados por los distribuidores y el transportista entre quienes realicen las actividades incluidas en el sistema, atendiendo a la retribuci&#xF3;n que les corresponda de conformidad con la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El p&#xE1;rrafo f) del art&#xED;culo 26.2 pasa a ser p&#xE1;rrafo g) y el p&#xE1;rrafo f) queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;f) Contratar y abonar el peaje que corresponda, ya sea directamente o a trav&#xE9;s de su representante, a la empresa distribuidora o transportista a la que est&#xE9; conectado por verter la energ&#xED;a a sus redes.&#xBB;</p>
    <p class="parrafo_2">Cinco. El p&#xE1;rrafo e) del art&#xED;culo 30.1 pasa a ser el p&#xE1;rrafo f) y el p&#xE1;rrafo e) queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;e) Contratar y abonar el peaje que corresponda, ya sea directamente o a trav&#xE9;s de su representante, a la empresa distribuidora o transportista a la que est&#xE9; conectado por verter la energ&#xED;a a sus redes.&#xBB;</p>
    <p class="parrafo_2">Seis. Se a&#xF1;ade un apartado 6 al final del art&#xED;culo 30 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. El Gobierno podr&#xE1; establecer reglamentariamente el r&#xE9;gimen retributivo espec&#xED;fico de las instalaciones de r&#xE9;gimen especial que, con posterioridad al reconocimiento de su r&#xE9;gimen retributivo, hubieran sido objeto de una modificaci&#xF3;n sustancial o de una ampliaci&#xF3;n de potencia.&#xBB;</p>
    <p class="parrafo_2">Siete. Se a&#xF1;aden al final del art&#xED;culo 35.3 los siguientes p&#xE1;rrafos:</p>
    <p class="sangrado_2">&#xAB;El titular de la red de transporte estar&#xE1; obligado a contratar y aplicar a los generadores conectados a sus redes los peajes de acceso que, conforme a lo dispuesto reglamentariamente, les correspondan.</p>
    <p class="sangrado">Asimismo, deber&#xE1; comunicar al Ministerio de Industria, Turismo y Comercio y a la Administraci&#xF3;n competente la informaci&#xF3;n que se determine sobre peajes de acceso, as&#xED; como cualquier informaci&#xF3;n relacionada con la actividad que desarrollen dentro del sector el&#xE9;ctrico.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se modifica el apartado 4 de la disposici&#xF3;n adicional vig&#xE9;sima primera que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;4. No obstante, para los a&#xF1;os 2009, 2010, 2011 y 2012, el d&#xE9;ficit de ingresos previsto en la disposici&#xF3;n por la que se aprobaron los peajes de acceso correspondientes no ser&#xE1; superior a 3.500 millones de euros, 3.000 millones de euros, 3.000 millones de euros y 1.500 millones de euros respectivamente.</p>
    <p class="sangrado">Asimismo, los desajustes temporales de liquidaciones del sistema el&#xE9;ctrico que se produzcan en 2010, hasta una cuant&#xED;a m&#xE1;xima de 2.500 millones de euros, tendr&#xE1;n la consideraci&#xF3;n de d&#xE9;ficit de ingresos del sistema de liquidaciones el&#xE9;ctrico para 2010, que generar&#xE1; derechos de cobro que podr&#xE1;n ser cedidos por sus titulares al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011.</p>
    <p class="parrafo">Los apartados uno y dos del art&#xED;culo 49 de la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2011, relativo al importe de los avales del Estado, quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Uno. El importe m&#xE1;ximo de los avales a otorgar por el Estado durante el ejercicio del a&#xF1;o 2011 no podr&#xE1; exceder de 76.900.000 miles de euros.</p>
    <p class="sangrado">Dos. Dentro del total se&#xF1;alado en el apartado anterior, se reservan los siguientes importes:</p>
    <p class="sangrado_2">a) 22.000.000 miles de euros para garantizar, de acuerdo con lo establecido en la disposici&#xF3;n adicional vig&#xE9;sima primera, apartado 9, de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, las obligaciones econ&#xF3;micas exigibles al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.</p>
    <p class="sangrado">b) 53.900.000 miles de euros para garantizar las obligaciones econ&#xF3;micas exigibles a la sociedad denominada ''Facilidad Europea de Estabilizaci&#xF3;n Financiera'', derivadas de las emisiones de instrumentos financieros, de la concertaci&#xF3;n de operaciones de pr&#xE9;stamo y cr&#xE9;dito, as&#xED; como de cualesquiera otras operaciones de financiaci&#xF3;n que realice dicha sociedad de acuerdo con lo establecido en el Real Decreto-ley 9/2010, de 28 de mayo, por el que se autoriza a la Administraci&#xF3;n General del Estado al otorgamiento de avales a determinadas operaciones de financiaci&#xF3;n en el marco del Mecanismo Europeo de Estabilizaci&#xF3;n Financiera de los Estados miembros de la Zona del Euro.</p>
    <p class="sangrado">c) 500.000 miles de euros para garantizar las obligaciones derivadas de operaciones de financiaci&#xF3;n concertadas por empresas, v&#xE1;lidamente constituidas en Espa&#xF1;a, que acometan inversiones en Espa&#xF1;a para el desarrollo e industrializaci&#xF3;n del veh&#xED;culo el&#xE9;ctrico o bater&#xED;as para los mismos.</p>
    <p class="sangrado_2">La Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos determinar&#xE1; el procedimiento de concesi&#xF3;n de avales, los requisitos que deber&#xE1;n concurrir para la concesi&#xF3;n del mismo y las condiciones a que quedar&#xE1; sujeta la efectividad de los avales otorgados.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Limitaci&#xF3;n de las horas equivalentes de funcionamiento de las instalaciones fotovoltaicas.</p>
    <p class="parrafo">1. Las instalaciones de tecnolog&#xED;a solar fotovoltaica tendr&#xE1;n derecho, en su caso, a percibir en cada a&#xF1;o el r&#xE9;gimen econ&#xF3;mico primado que tengan reconocido, hasta alcanzar el n&#xFA;mero de horas equivalentes de referencia, tomando como punto de inicio las 0 horas del 1 de enero de cada a&#xF1;o.</p>
    <p class="parrafo">2. Las horas equivalentes de referencia para estas instalaciones, en funci&#xF3;n de la zona solar clim&#xE1;tica donde se ubique la instalaci&#xF3;n, de acuerdo con la clasificaci&#xF3;n de zonas clim&#xE1;ticas seg&#xFA;n la radiaci&#xF3;n solar media en Espa&#xF1;a establecidas en el Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el C&#xF3;digo T&#xE9;cnico de la Edificaci&#xF3;n, ser&#xE1;n las siguientes:</p>
    <table class="tabla_ancha" summary="Tabla de datos">
      <tr>
        <th rowspan="2">
          <p class="cabeza_tabla">Tecnolog&#xED;a</p>
        </th>
        <th colspan="5">
          <p class="cabeza_tabla">Horas equivalentes de referencia/a&#xF1;o</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Zona I</p>
        </th>
        <th>
          <p class="cabeza_tabla">Zona II</p>
        </th>
        <th>
          <p class="cabeza_tabla">Zona III</p>
        </th>
        <th>
          <p class="cabeza_tabla">Zona IV</p>
        </th>
        <th>
          <p class="cabeza_tabla">Zona V</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n fija</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.232</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.362</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.492</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.632</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.753</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n con seguimiento a 1 eje</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.602</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.770</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.940</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.122</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.279</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n con seguimiento a 2 ejes</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.664</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.838</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.015</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.204</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.367</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">A estos efectos se define el n&#xFA;mero de horas equivalentes de funcionamiento de una instalaci&#xF3;n de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica como el cociente entre la producci&#xF3;n neta anual expresada en kWh y la potencia nominal de la instalaci&#xF3;n expresada en kW.</p>
    <p class="parrafo">3. La Comisi&#xF3;n Nacional de Energ&#xED;a aplicar&#xE1; la limitaci&#xF3;n de horas que se establece en esta disposici&#xF3;n a las liquidaciones de primas correspondientes a las instalaciones de tecnolog&#xED;a solar fotovoltaica. Asimismo aplicar&#xE1; la limitaci&#xF3;n que se establece en la disposici&#xF3;n transitoria segunda a las liquidaciones que se refieran a las instalaciones de tecnolog&#xED;a solar fotovoltaica acogidas al r&#xE9;gimen econ&#xF3;mico establecido en el Real Decreto 661/2007, de 25 de mayo. Para ambos casos, podr&#xE1; recabar la informaci&#xF3;n que precise de los titulares de las instalaciones y de los &#xF3;rganos competentes para la autorizaci&#xF3;n de las mismas.</p>
    <p class="parrafo">4. Se habilita al Gobierno a modificar mediante real decreto lo dispuesto en el apartado 2, para adecuarlo a la evoluci&#xF3;n de la tecnolog&#xED;a.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Mecanismo transitorio de financiaci&#xF3;n del bono social.</p>
    <p class="parrafo">No obstante lo dispuesto en el art&#xED;culo 2.6 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social, el plazo para llevar a cabo la primera revisi&#xF3;n de la financiaci&#xF3;n del bono social se extender&#xE1;, hasta el 1 de enero de 2014. Hasta que dicha revisi&#xF3;n tenga lugar ser&#xE1; aplicable la financiaci&#xF3;n transitoria inicial establecida en la disposici&#xF3;n transitoria segunda del citado Real Decreto-ley 6/2009, de 30 de abril.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Financiaci&#xF3;n de planes de ahorro y eficiencia energ&#xE9;tica para los a&#xF1;os 2011, 2012 y 2013.</p>
    <p class="parrafo">1. Las cuant&#xED;as con cargo al sistema el&#xE9;ctrico destinadas a la financiaci&#xF3;n del Plan de acci&#xF3;n 2008-2012, aprobado el Acuerdo de Consejo de Ministros de 8 de julio de 2005, por el que se concretan las medidas del documento de &#xAB;Estrategia de ahorro y eficiencia energ&#xE9;tica en Espa&#xF1;a 2004-2012&#xBB; aprobado por Acuerdo de Consejo de Ministros de 28 de noviembre de 2003, previstas para los a&#xF1;os 2011 y 2012 de 270 Millones de euros y 250 Millones de euros respectivamente, se financiar&#xE1;n mediante la aportaci&#xF3;n de cada una de las empresas productoras seg&#xFA;n los porcentajes recogidos en la siguiente tabla:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Empresa</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Endesa Generaci&#xF3;n, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">34,66</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Iberdrola Generaci&#xF3;n, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">32,71</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">GAS Natural S.D.G, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">16,37</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Hidroel&#xE9;ctrica del Cant&#xE1;brico, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">4,38</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">E.ON Generaci&#xF3;n, S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2,96</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">AES Cartagena, S.R.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2,07</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Bizkaia Energ&#xED;a, S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,42</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Castelnou Energ&#xED;a, S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,58</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Nueva Generadora del Sur, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,62</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Bah&#xED;a de Bizkaia Electricidad, S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,42</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Tarragona Power, S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,81</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">100,00</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">2. La cuant&#xED;a con cargo al sistema el&#xE9;ctrico destinada al plan que se apruebe por Acuerdo de Consejo de Ministros por el mismo concepto a que se refiere el apartado 1 ser&#xE1; financiada en 2013 mediante la aportaci&#xF3;n de cada una de las empresas productoras en los porcentajes del apartado 1 anterior, hasta un m&#xE1;ximo de 150 millones de euros.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Peaje transitorio de acceso a las redes de transporte y distribuci&#xF3;n a satisfacer por los productores de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">A partir de 1 de enero de 2011, y en tanto no se desarrollen reglamentariamente los peajes que deben satisfacer los productores de energ&#xED;a el&#xE9;ctrica, los transportistas y distribuidores aplicar&#xE1;n a los productores que estuvieren conectados a sus redes un peaje de acceso de 0,5 EUR/ MWh vertido en sus redes o los valores que fije el Ministro de Industria, Turismo y Comercio dentro de los l&#xED;mites que se establezcan en su caso por la normativa de la Uni&#xF3;n Europea.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Limitaci&#xF3;n de las horas equivalentes de funcionamiento de las instalaciones fotovoltaicas hasta el 31 de diciembre de 2013.</p>
    <p class="parrafo">No obstante lo dispuesto en la disposici&#xF3;n adicional primera, hasta el 31 de diciembre de 2013 las horas equivalentes de referencia para las instalaciones de tecnolog&#xED;a solar fotovoltaica acogidas al r&#xE9;gimen econ&#xF3;mico establecido en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, ser&#xE1;n las siguientes:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Tecnolog&#xED;a</p>
        </th>
        <th>
          <p class="cabeza_tabla">Horas equivalentes <br/>de referencia/a&#xF1;o</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n fija</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.250</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n con seguimiento a 1 eje</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.644</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Instalaci&#xF3;n con seguimiento a 2 ejes</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.707</p>
        </td>
      </tr>
    </table>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">1. Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="parrafo">2. En particular, con efectos desde el 1 de enero de 2011, se derogan el art&#xED;culo 76 y la disposici&#xF3;n transitoria s&#xE9;ptima de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto 661/2007, de 25 de mayo.</p>
    <p class="parrafo">Se modifica la tabla 3 del art&#xED;culo 36 del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, sustituyendo, para las instalaciones de tipo b.1.1, las referencias en el plazo a los primeros 25 a&#xF1;os por los primeros 28 a&#xF1;os.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del Real Decreto 1164/2001, de 26 de octubre</p>
    <p class="parrafo">Se modifica el art&#xED;culo 1.2 del real decreto 1164/2001, de 26 de octubre, por el que se establecen tarifas de acceso a las redes de transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Se except&#xFA;an de la aplicaci&#xF3;n del presente Real Decreto las tarifas de acceso para los consumos propios de las empresas el&#xE9;ctricas destinados a sus actividades de producci&#xF3;n, transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica. No se considerar&#xE1;n como consumos propios los de las explotaciones mineras, aunque sean para el abastecimiento de centrales termoel&#xE9;ctricas.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2011, se modifica el apartado 4 del art&#xED;culo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;4. Los incentivos fiscales establecidos en este cap&#xED;tulo tambi&#xE9;n ser&#xE1;n de aplicaci&#xF3;n en los tres per&#xED;odos impositivos inmediatos y siguientes a aqu&#xE9;l per&#xED;odo impositivo en que la entidad o conjunto de entidades a que se refiere el apartado anterior, alcancen la referida cifra de negocios de 10 millones de euros, determinada de acuerdo con lo establecido en este art&#xED;culo, siempre que las mismas hayan cumplido las condiciones para ser consideradas como de reducida dimensi&#xF3;n tanto en aqu&#xE9;l per&#xED;odo como en los dos per&#xED;odos impositivos anteriores a este &#xFA;ltimo.</p>
    <p class="sangrado">Lo establecido en el p&#xE1;rrafo anterior ser&#xE1; igualmente aplicable cuando dicha cifra de negocios se alcance como consecuencia de que se haya realizado una operaci&#xF3;n de las reguladas en el cap&#xED;tulo VIII del t&#xED;tulo VII de esta Ley acogida al r&#xE9;gimen fiscal establecido en dicho cap&#xED;tulo, siempre que las entidades que hayan realizado tal operaci&#xF3;n cumplan las condiciones para ser consideradas como de reducida dimensi&#xF3;n tanto en el per&#xED;odo impositivo en que se realice la operaci&#xF3;n como en los dos per&#xED;odos impositivos anteriores a este &#xFA;ltimo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009.</p>
    <p class="parrafo">Se a&#xF1;ade un p&#xE1;rrafo segundo en el apartado cinco de la disposici&#xF3;n adicional quincuag&#xE9;sima cuarta de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;No obstante, las cantidades satisfechas en el a&#xF1;o 2011 en concepto de patrocinio por los esp&#xF3;nsores o patrocinadores al Consorcio para la celebraci&#xF3;n del A&#xF1;o Internacional para la Investigaci&#xF3;n en Alzheimer y Enfermedades Neurodegenerativas: Alzheimer Internacional 2011, entidades de titularidad p&#xFA;blica o entidades a que se refiere el art&#xED;culo 2 de la Ley 49/2002, de 23 de diciembre, de r&#xE9;gimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, encargadas de la realizaci&#xF3;n de programas y actividades del acontecimiento, se tendr&#xE1;n en cuenta a efectos del c&#xE1;lculo del l&#xED;mite previsto en el segundo p&#xE1;rrafo del art&#xED;culo 27.3.Primero de la Ley 49/2002, de 23 de diciembre.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Car&#xE1;cter b&#xE1;sico y t&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley, que tiene car&#xE1;cter b&#xE1;sico, se dicta al amparo de las competencias que el Estado tiene atribuidas en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, en hacienda general y Deuda del Estado y en materia de bases del r&#xE9;gimen energ&#xE9;tico por el art&#xED;culo 149.1.13.&#xAA;, 14.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Modificaci&#xF3;n de disposiciones reglamentarias.</p>
    <p class="parrafo">Las determinaciones incluidas en normas reglamentarias que son objeto de modificaci&#xF3;n por este real decreto-ley podr&#xE1;n ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, salvo lo dispuesto en el art&#xED;culo 2 y en la disposici&#xF3;n adicional tercera, que entrar&#xE1; en vigor el d&#xED;a 1 de enero de 2011.</p>
    <p class="parrafo_2">Dado en Madrid, el 23 de diciembre de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/12/2010</li>
  <li>Fecha de publicación: 24/12/2010</li>
  <li>Entrada en vigor el 25 de diciembre de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-19757" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO:
    <ul>
      <li>5150/2011, promovido contra la disposición transitoria 2 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-17066">BOE-A-2011-17066</a>).</li>
      <li>1750/2011 promovido contra determinados preceptos (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-7049">BOE-A-2011-7049</a>).</li>
      <li>1603/2011, promovido contra las disposiciones adicional 1, transitoria 2 y final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-6286">BOE-A-2011-6286</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA las disposiciones adicional 1 y final 1, por LEY 2/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4117">BOE-A-2011-4117</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de enero de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-2026">BOE-A-2011-2026</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA el art. 76 y la disposición transitoria 7 y MODIFICA el art. 49.1 y 2 de la LEY 39/2010, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19703">BOE-A-2010-19703</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 54.5 de la LEY 2/2008, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-20744">BOE-A-2008-20744</a>).</li>
      <li>Art. 36 del REAL DECRETO 661/2007, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-10556">BOE-A-2007-10556</a>).</li>
      <li>Art. 108.4 de la LEY del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
      <li>Art. 1.2 del REAL DECRETO 1164/2001, de 26 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-20850">BOE-A-2001-20850</a>).</li>
      <li>Arts. 15, 17.2, 19.1 Y 2, 26.2, 30, 35.3, y la disposición adicional 21.4 de la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
    </ul>
  </li>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 1202/2010, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-14656">BOE-A-2010-14656</a>).</li>
      <li>REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-7581">BOE-A-2009-7581</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aval</li>
  <li>Empresas</li>
  <li>Energía eléctrica</li>
  <li>Energía solar</li>
  <li>Enfermedades</li>
  <li>Euro</li>
  <li>Fondos de Titulización de Activos</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Incentivos fiscales</li>
  <li>Inversiones</li>
  <li>Mecenazgo</li>
  <li>Política energética</li>
  <li>Precios</li>
  <li>Sistema financiero</li>
  <li>Suministro de energía</li>
  <li>Tarifas</li>
  <li>Transporte de energía</li>
  <li>Vehículos de motor</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
