<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-13497</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-13497">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-13497&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-13497</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-13497</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 11/2009, de 13 de agosto, por el que se regula, para las concesiones de &#xE1;mbito estatal, la prestaci&#xF3;n del servicio de televisi&#xF3;n digital terrestre de pago mediante acceso condicional.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 197 de 15 de agosto de 2009, p&#xE1;ginas 70202 a 70205 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-13497</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/08/15/pdfs/BOE-A-2009-13497.pdf" title="PDF firmado BOE-A-2009-13497" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-13497.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/08/15/pdfs/BOE-A-2009-13497-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/08/15/pdfs/BOE-A-2009-13497-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/08/15/pdfs/BOE-A-2009-13497-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Tanto en el ordenamiento jur&#xED;dico espa&#xF1;ol (art&#xED;culo 1 de la Ley 10/1988, de 3 de mayo, de Televisi&#xF3;n Privada), como en el de los pa&#xED;ses de nuestro entorno, la televisi&#xF3;n es un servicio p&#xFA;blico esencial y, como tal, su finalidad ha de ser, ante todo, la de satisfacer el inter&#xE9;s general de los ciudadanos y la de contribuir, como medio de comunicaci&#xF3;n social, al pluralismo informativo, a la formaci&#xF3;n de una opini&#xF3;n p&#xFA;blica libre y a la extensi&#xF3;n de la cultura. Tales principios, plenamente vigentes en la actualidad, son los que inspiran la citada Ley de Televisi&#xF3;n Privada.</p>
    <p class="parrafo">Para garantizar el cumplimiento de estos principios es necesaria la existencia de una oferta televisiva atractiva y con contenidos de calidad. Estos objetivos cobran, en el contexto actual de tr&#xE1;nsito a una nueva tecnolog&#xED;a de difusi&#xF3;n, un especial relieve puesto que la digitalizaci&#xF3;n requiere una adaptaci&#xF3;n no s&#xF3;lo de los difusores sino tambi&#xE9;n de los televidentes, que, por lo tanto, encuentran en la mejora de los contenidos un est&#xED;mulo adicional a la adaptaci&#xF3;n de sus equipos.</p>
    <p class="parrafo">Con el dise&#xF1;o actual recogido en el Plan t&#xE9;cnico nacional de la televisi&#xF3;n digital terrestre, aprobado por Real Decreto 944/2005, de 29 de julio, tras el cese de las emisiones anal&#xF3;gicas, los ciudadanos podr&#xE1;n recibir 32 canales de &#xE1;mbito nacional y otros 12 de &#xE1;mbito auton&#xF3;mico y local. La disposici&#xF3;n adicional primera del Real Decreto 944/2005, de 29 de julio, adelant&#xF3; el cese de las emisiones de televisi&#xF3;n terrestre con tecnolog&#xED;a anal&#xF3;gica, inicialmente previsto para el 1 de enero de 2012, fij&#xE1;ndolo en el d&#xED;a 3 de abril de 2010.</p>
    <p class="parrafo">El territorio estatal se divide en 90 Proyectos de Transici&#xF3;n que se despliegan en el tiempo desde el 27 de junio de 2009 al 3 de abril de 2010, sobre los que individualmente se realiza el cese de emisiones de la televisi&#xF3;n anal&#xF3;gica. Una de las condiciones b&#xE1;sicas impuesta por el Gobierno para poder ordenar el cese de emisiones anal&#xF3;gicas a nivel de cada uno de dichos Proyectos es que el grado de penetraci&#xF3;n de la televisi&#xF3;n digital terrestre (que el ciudadano este correctamente antenizado y tenga decodificador o un receptor adaptado) sea suficiente, de forma que se garantice una adecuada sustituci&#xF3;n tecnol&#xF3;gica.</p>
    <p class="parrafo">Para lograr que la implantaci&#xF3;n de la televisi&#xF3;n digital terrestre (TDT) sea un &#xE9;xito, es necesario incentivar el consumo de TDT por parte de los ciudadanos. Desde esta perspectiva, la mejora de los contenidos, y, con ello, el aumento del consumo de TDT, ser&#xE1; un catalizador para la correcta sustituci&#xF3;n de la tecnolog&#xED;a anal&#xF3;gica por la digital. La regulaci&#xF3;n de la modalidad de pago mediante acceso condicional impulsar&#xE1; de forma decisiva la implantaci&#xF3;n definitiva de la TDT al incentivar a la demanda a acceder a los contenidos disponibles en esta modalidad de acceso al servicio. Los contenidos Premium que se proporcionan a trav&#xE9;s de la TDT de pago constituyen una motivaci&#xF3;n a&#xF1;adida para la audiencia potencial de la TDT.</p>
    <p class="parrafo">La urgencia en la adopci&#xF3;n de este real decreto-ley est&#xE1; en que, en cada uno de los 90 proyectos de tr&#xE1;nsito a la TDT, aunque la cobertura de la se&#xF1;al sea similar o superior a la anal&#xF3;gica, si el nivel de antenizaci&#xF3;n no es lo suficientemente elevado la fecha de cese de las emisiones anal&#xF3;gicas se puede retrasar o incluso adelantar si los indicadores evolucionan mejor de lo esperado. La posibilidad de adelantar aunque sea ligeramente la fecha del cese en cada uno de los proyectos tiene una incidencia positiva inmediata en el proceso de tr&#xE1;nsito y facilita de manera inmediata la planificaci&#xF3;n y medici&#xF3;n de la audiencia y, por lo tanto, de una de las principales fuentes de ingresos de los concesionarios. Por eso, tras la experiencia que se ha puesto de manifiesto durante la presente fase I del tr&#xE1;nsito a la televisi&#xF3;n digital y considerando los proyectos pendientes, tanto de la fase I como de las dos fases siguientes, resulta urgente adoptar todas las medidas necesarias para fomentar un proceso de antenizaci&#xF3;n m&#xE1;s r&#xE1;pido que permita la ejecuci&#xF3;n de los proyectos de cese de las emisiones anal&#xF3;gicas con mayor celeridad en aras a garantizar la culminaci&#xF3;n del tr&#xE1;nsito a la TDT en Abril de 2010 o incluso antes. Cualquier medida que incremente el grado de satisfacci&#xF3;n del ciudadano por el paso a esta nueva tecnolog&#xED;a, contribuye de forma notable al proceso de antenizaci&#xF3;n. En este sentido, los contenidos m&#xE1;s atractivos que puedan generarse a trav&#xE9;s de la televisi&#xF3;n de pago incrementaran el n&#xFA;mero de personas interesadas en adaptarse cuanto antes. Esta forma de est&#xED;mulo para el tr&#xE1;nsito se ha utilizado con &#xE9;xito en pa&#xED;ses como Francia, Reino Unido, Italia, Finlandia o Suiza.</p>
    <p class="parrafo">Por otro lado y tal y como se adelant&#xF3; en el Real Decreto-ley 1/2009, de 23 de febrero, de medidas urgentes en materia de telecomunicaciones, convalidado por la Ley 7/2009, de 3 de julio, las principales econom&#xED;as desarrolladas, entre las que se encuentra la espa&#xF1;ola, est&#xE1;n experimentando una grave crisis financiera que afecta al buen funcionamiento de los mercados, dificultando la captaci&#xF3;n de recursos por parte de pr&#xE1;cticamente todos los sectores. Esta situaci&#xF3;n se produce en un momento cr&#xED;tico para las empresas de televisi&#xF3;n como es el proceso de transici&#xF3;n de la emisi&#xF3;n anal&#xF3;gica a la digital que conlleva la necesidad de atender los retos tecnol&#xF3;gicos y, paralelamente, lograr un mercado competitivo. Estas dificultades, a las que se suma la reducci&#xF3;n de ingresos publicitarios, amenazan el equilibrio del servicio de televisi&#xF3;n. El &#xE9;xito del proceso de transici&#xF3;n de la TDT depende en gran medida de que haya las menores alteraciones econ&#xF3;micas posibles para los sujetos encargados de su implementaci&#xF3;n y que las empresas dispongan de fortaleza financiera para afrontar las inversiones necesarias. Resulta urgente, por tanto, abrir, en l&#xED;nea con los principales pa&#xED;ses de nuestro entorno, una v&#xED;a alternativa de generaci&#xF3;n de ingresos para los operadores privados del servicio de televisi&#xF3;n, que les posibilite aliviar la situaci&#xF3;n financiera en la que se encuentran como consecuencia de la crisis econ&#xF3;mica internacional, coadyuvando a la sostenibilidad econ&#xF3;mica y financiera de los mismos, que les permitir&#xE1; afrontar las bajadas de ingresos por la publicidad y cumplir con los compromisos asumidos en sus concesiones. Adem&#xE1;s, no podemos quedarnos atr&#xE1;s respecto a los dem&#xE1;s pa&#xED;ses europeos de vanguardia que han utilizado la modalidad de la TDT de pago mediante acceso condicional como medida de apoyo para que sus operadores del servicio de televisi&#xF3;n puedan hacer frente a las dificultades econ&#xF3;micas. Esta decisi&#xF3;n normativa, si se adopta de forma urgente, permitir&#xE1; a la industria espa&#xF1;ola situarse estrat&#xE9;gicamente en condiciones de igualdad con dichos pa&#xED;ses en el desarrollo de servicios y equipos para la TDT de pago, no s&#xF3;lo para el mercado espa&#xF1;ol, sino tambi&#xE9;n para el internacional.</p>
    <p class="parrafo">La legislaci&#xF3;n vigente en materia de televisi&#xF3;n constituida por la Ley 10/1988, de 3 de mayo, de Televisi&#xF3;n Privada, la disposici&#xF3;n adicional cuadrag&#xE9;sima cuarta de la Ley 66/1997, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, el Real Decreto 944/2005, de 29 de julio, por el que se aprueba el Plan t&#xE9;cnico nacional de la televisi&#xF3;n digital terrestre y dem&#xE1;s normativa de desarrollo, no contiene ninguna previsi&#xF3;n respecto a la modalidad de emisi&#xF3;n, en abierto o en codificado, del servicio de televisi&#xF3;n, siendo, en determinadas ocasiones, los pliegos de los concursos los que concretan este requisito.</p>
    <p class="parrafo">La consecuencia de este hecho es que desde el punto de vista de la modalidad de emisi&#xF3;n, para un mismo servicio p&#xFA;blico de televisi&#xF3;n, existen diferencias no justificadas entre los concesionarios. Es, por tanto, igualmente urgente y necesario que la competencia en esta fase de tr&#xE1;nsito de nuestro mercado televisivo se produzca en condiciones de igualdad, reconociendo a todos los operadores concesionarios de canales de TDT que puedan, si as&#xED; lo estiman conveniente, explotar uno de ellos bajo la modalidad de acceso condicional mediante pago.</p>
    <p class="parrafo">Esta medida de equilibrio, imprescindible para asegurar la igual concurrencia en el nuevo marco regulatorio que se introducir&#xE1; mediante la nueva Ley General Audiovisual, actualmente en tr&#xE1;mite de aprobaci&#xF3;n parlamentaria, debe adoptarse, adem&#xE1;s, en una norma con rango de ley tal como ha puesto de relieve el Consejo de Estado en su Dictamen de 23 de julio de 2009.</p>
    <p class="parrafo">Mediante este real decreto-ley se unifican los distintos reg&#xED;menes jur&#xED;dicos existentes y se pone fin a la situaci&#xF3;n actual en la que para un mismo servicio p&#xFA;blico se otorgan derechos diferentes a los concesionarios existentes, estableciendo reglas id&#xE9;nticas que permitan la competencia en el mercado de la televisi&#xF3;n por ondas terrestres en igualdad de condiciones. Adem&#xE1;s, confiere seguridad jur&#xED;dica a los operadores en un contexto de cambio hacia un nuevo marco de competencia.</p>
    <p class="parrafo">Con la introducci&#xF3;n del servicio de televisi&#xF3;n digital terrestre (TDT) de pago mediante acceso condicional para todas las sociedades concesionarias de televisi&#xF3;n se abre la posibilidad de un reforzamiento financiero de las mismas en un momento crucial para la puesta en marcha de la TDT antes del cese definitivo de las emisiones con tecnolog&#xED;a anal&#xF3;gica previsto para el 3 de abril de 2010. Con esta modalidad se posibilita para todas las empresas concesionarias nuevas fuentes de financiaci&#xF3;n de las concesiones y asegura con ello la diversidad de la oferta televisiva. Esta diversidad se preserva adem&#xE1;s porque la prestaci&#xF3;n del servicio de TDT en esta modalidad queda limitada a un canal digital como m&#xE1;ximo por concesionario, de manera que en general la oferta de televisi&#xF3;n por ondas terrestres sea en abierto y se limita la posibilidad de acceso concesional a un solo canal siempre que la concesi&#xF3;n permita la explotaci&#xF3;n de m&#xE1;s de uno. Se mejora, adem&#xE1;s, la calidad de la oferta televisiva, ya que estos canales de acceso condicional deber&#xE1;n ser atractivos y diferenciados al basarse en el pago de una cantidad por parte de los usuarios.</p>
    <p class="parrafo">En conclusi&#xF3;n, con el fin de asegurar el &#xE9;xito de implantaci&#xF3;n de la televisi&#xF3;n digital terrestre y mejorar la prestaci&#xF3;n del servicio p&#xFA;blico de televisi&#xF3;n para los ciudadanos, es necesario flexibilizar el modelo de negocio existente hasta ahora &#x2013;basado en la emisi&#xF3;n en abierto- y permitir a las sociedades concesionarias del servicio p&#xFA;blico de televisi&#xF3;n de &#xE1;mbito estatal la prestaci&#xF3;n del servicio de TDT en la modalidad de pago mediante acceso condicional. Esta flexibilizaci&#xF3;n del modelo, contribuir&#xE1; adem&#xE1;s al sostenimiento de una oferta m&#xE1;s amplia.</p>
    <p class="parrafo">El anteproyecto de Ley General Audiovisual que en la actualidad se est&#xE1; tramitando, constituir&#xE1; normativa b&#xE1;sica y prev&#xE9; un marco obligatorio com&#xFA;n para Estado y CCAA en el &#xE1;mbito de la televisi&#xF3;n de pago, que uno y otras pueden despu&#xE9;s modular mediante normativa de desarrollo siempre que respeten ese l&#xED;mite. La normativa com&#xFA;n indica que un concesionario podr&#xE1; dar Televisi&#xF3;n de pago mediante acceso condicional como m&#xE1;ximo en un 50% del conjunto del espectro asignado (art&#xED;culo 26.3 del anteproyecto). Esta limitaci&#xF3;n supondr&#xE1;, en el &#xE1;mbito de los concesionarios de &#xE1;mbito estatal, la posibilidad de ofrecer como m&#xE1;ximo dos canales de los cuatro de los que dispondr&#xE1;n tras el cese de las emisiones en anal&#xF3;gico. Dentro de este marco nada impide que el Estado y las CCAA puedan desarrollar la normativa b&#xE1;sica, pudiendo establecer en una Ley o un Reglamento o incluso en el pliego (el propio Anteproyecto lo recuerda en su art&#xED;culo 29.3) limitaciones a la televisi&#xF3;n de pago que respeten el l&#xED;mite establecido como normativa b&#xE1;sica.</p>
    <p class="parrafo">Pues bien, el presente real decreto-ley, dentro de las competencias del Estado y en el marco jur&#xED;dico de la futura normativa b&#xE1;sica regula la TDT de pago de &#xE1;mbito estatal y la limita a un solo canal como m&#xE1;ximo, mientras no sea aprobada con car&#xE1;cter definitivo por las Cortes Generales dicha regulaci&#xF3;n.</p>
    <p class="parrafo">La aprobaci&#xF3;n de este real decreto-ley tiene su fundamento en la Ley 10/1988, de 3 de mayo, de Televisi&#xF3;n Privada, en la que se establece el r&#xE9;gimen jur&#xED;dico del servicio p&#xFA;blico de televisi&#xF3;n, en la disposici&#xF3;n adicional cuadrag&#xE9;simo cuarta de la Ley 66/1997, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, que regula el r&#xE9;gimen jur&#xED;dico de la televisi&#xF3;n digital terrenal, en la Ley 10/2005 de 14 de junio, de Medidas Urgentes para el Impulso de la Televisi&#xF3;n Digital Terrestre, de Liberalizaci&#xF3;n de la Televisi&#xF3;n por Cable y de Fomento del Pluralismo y en la disposici&#xF3;n adicional decimocuarta del Real Decreto 944/2005, de 29 de julio, que habilita al Gobierno para que, en funci&#xF3;n de la evoluci&#xF3;n del mercado, de las posibilidades tecnol&#xF3;gicas y del desarrollo de la televisi&#xF3;n digital terrestre, establezca condiciones especiales de emisi&#xF3;n en consonancia con las pr&#xE1;cticas de los principales pa&#xED;ses europeos, no previstas en los contratos concesionales.</p>
    <p class="parrafo">El presente real decreto-ley ha sido objeto de informe por parte del Consejo Asesor de las Telecomunicaciones y de la Sociedad de la Informaci&#xF3;n, informe que, de conformidad con lo establecido en la disposici&#xF3;n adicional quinta de la Ley 32/2003, de 3 de noviembre, General de Telecomunicaciones, equivale a la audiencia a la que se refiere el art&#xED;culo 24.1.c) de la Ley 50/1997, de 27 de noviembre, del Gobierno. Asimismo, el real decreto-ley ha sido informado por la Comisi&#xF3;n del Mercado de las Telecomunicaciones y, el Consejo de Estado ha emitido dictamen de fecha 23 de julio de 2009 en el que se concluye que esta regulaci&#xF3;n ha de hacerse mediante norma con rango de ley.</p>
    <p class="parrafo">El art&#xED;culo 1 de este real decreto-ley se dicta al amparo de la distribuci&#xF3;n de competencias establecida en el art&#xED;culo 149.1.27.&#xAA; de la Constituci&#xF3;n, en tanto que el objeto del real decreto se limita a las concesiones cuya competencia corresponde al Estado. En cambio, el art&#xED;culo 2 se dicta en uso de la competencia exclusiva que al Estado atribuye en materia de telecomunicaciones el art&#xED;culo 149.1.21.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">En su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, o&#xED;do el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 13 de agosto de 2009,</p>
    <p class="capitulo_num">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Prestaci&#xF3;n del servicio de televisi&#xF3;n digital terrestre en la modalidad de pago mediante acceso condicional.</p>
    <p class="parrafo">Las sociedades concesionarias del servicio p&#xFA;blico de televisi&#xF3;n digital terrestre de &#xE1;mbito estatal podr&#xE1;n explotar total o parcialmente en la modalidad de pago mediante acceso condicional, uno de los canales digitales de los que son titulares siempre que su concesi&#xF3;n permita la explotaci&#xF3;n de m&#xE1;s de un canal.</p>
    <p class="articulo">Art&#xED;culo 2. Requisitos de los sistemas de acceso condicional necesarios para la prestaci&#xF3;n del servicio.</p>
    <p class="parrafo">Los sistemas y servicios de acceso condicional empleados para acceder al servicio de televisi&#xF3;n digital terrestre en la modalidad de pago mediante acceso condicional deber&#xE1;n ser abiertos, siendo de aplicaci&#xF3;n lo establecido en el art&#xED;culo 24 del Reglamento sobre mercados de comunicaciones electr&#xF3;nicas, acceso a las redes y numeraci&#xF3;n, aprobado por el Real Decreto 2296/2004, de 10 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">1. El art&#xED;culo 1 se dicta al amparo del art&#xED;culo 149.1.27.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">2. El art&#xED;culo 2 se dicta al amparo del art&#xED;culo 149.1.21.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo reglamentario y aplicaci&#xF3;n.</p>
    <p class="parrafo">El Gobierno y el Ministro de Industria, Turismo y Comercio dictar&#xE1;n, en el &#xE1;mbito de sus respectivas competencias, cuantas disposiciones y medidas sean necesarias para el desarrollo y aplicaci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Palma de Mallorca, el 13 de agosto de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 13/08/2009</li>
  <li>Fecha de publicación: 15/08/2009</li>
  <li>Entrada en vigor el 16 de agosto de 2009.</li>
  <li>Fecha de derogación: 01/05/2010</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-13497" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 7/2010, de 31 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5292">BOE-A-2010-5292</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de septiembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-15051">BOE-A-2009-15051</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 944/2005, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-13113">BOE-A-2005-13113</a>).</li>
      <li>LEY 10/2005, de 14 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-10069">BOE-A-2005-10069</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Concesiones administrativas</li>
  <li>Consumidores y usuarios</li>
  <li>Pagos</li>
  <li>Redes de telecomunicación</li>
  <li>Televisión digital</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
