<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-14048</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-14048">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-14048&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-14048</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-14048</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 6/2007, de 20 de julio, por el que se aprueban medidas urgentes para la urbanizaci&#xF3;n y construcci&#xF3;n de nuevas viviendas en Alc&#xE1;zar de San Juan, Ciudad Real.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 174 de 21 de julio de 2007, p&#xE1;ginas 31677 a 31678 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-14048</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/07/21/pdfs/A31677-31678.pdf" title="PDF BOE-A-2007-14048" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-14048.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/07/26/pdfs/A03439-03440.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/07/26/pdfs/A02631-02632.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/08/01/pdfs/A00711-00712.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
El Real Decreto-ley 5/2007, de 22 de junio, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por las inundaciones producidas por las tormentas de lluvia, granizo y viento que han afectado en la segunda quincena del mes de mayo de 2007 a diversas Comunidades Aut&#xF3;nomas dispuso la aprobaci&#xF3;n de un cat&#xE1;logo de actuaciones de car&#xE1;cter urgente para paliar las consecuencias de dichos fen&#xF3;menos que produjeron graves y cuantiosos da&#xF1;os de diversa &#xED;ndole.
En relaci&#xF3;n con los da&#xF1;os ocasionados por tales inundaciones, destacan los producidos en la Comunidad Aut&#xF3;noma de Castilla-La Mancha, en el municipio de Alc&#xE1;zar de San Juan que como consecuencia de la fuerte tormenta que se produjo el d&#xED;a 23 de mayo de 2007, se inundaron diversas zonas del municipio y especialmente el barrio &#xAB;Hermanos Laguna&#xBB;.
El barrio &#xAB;Hermanos Laguna&#xBB;, del que forman parte 150 viviendas, se construy&#xF3; por la Obra Sindical del Hogar, en dos fases, a partir del a&#xF1;o 1956. Las 150 viviendas se vendieron en r&#xE9;gimen de acceso diferido a la propiedad, y fueron transferidas a la Comunidad Aut&#xF3;noma de Castilla-La Mancha por Real Decreto 615/1984, de 8 de febrero, sobre traspaso de funciones y servicios en materia de patrimonio arquitect&#xF3;nico, control de la edificaci&#xF3;n y vivienda.
La urbanizaci&#xF3;n del barrio, as&#xED; como las caracter&#xED;sticas constructivas del mismo, han ocasionado que los vecinos hayan sufrido en reiteradas ocasiones da&#xF1;os producidos por las fuertes lluvias, que en las del pasado 23 de mayo, necesitaron la evacuaci&#xF3;n de los residentes para evitar situaciones de riesgos para las personas.
Atendiendo a lo anterior, a las valoraciones t&#xE9;cnicas y a los estudios geo-t&#xE9;cnicos realizados en los barrios afectados, se ha evidenciado la insuficiencia de las medidas adoptadas respecto de las condiciones de habitabilidad de las viviendas as&#xED; como una progresiva degradaci&#xF3;n de los edificios que exige corregir la situaci&#xF3;n descrita. Sobre esta base, y desde un m&#xE1;s amplio punto de vista, se hace necesario acometer con car&#xE1;cter inmediato y excepcional las actuaciones necesarias para la sustituci&#xF3;n y construcci&#xF3;n de las nuevas viviendas, con el fin de cumplir el mandato constitucional de facilitar el acceso de los vecinos afectados a una vivienda digna y acorde a la nueva legislaci&#xF3;n en la materia, en especial, la Ley 8/2007, de 28 de mayo, de suelo, la Ley 38/1999, de 5 de noviembre, de Ordenaci&#xF3;n de la Edificaci&#xF3;n y el Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el C&#xF3;digo T&#xE9;cnico de la Edificaci&#xF3;n.
Al objeto de evitar nuevos da&#xF1;os en las viviendas que puedan producirse por nuevas inundaciones como consecuencia de fen&#xF3;menos meteorol&#xF3;gicos imprevistos, las Administraciones P&#xFA;blicas implicadas, Junta de Comunidades de Castilla-La Mancha y Ayuntamiento de Alc&#xE1;zar de San Juan, junto al Gobierno de Espa&#xF1;a, desde el respeto al marco competencial establecido en la Constituci&#xF3;n Espa&#xF1;ola, han decidido adoptar las medidas oportunas para poner en marcha, de forma urgente, la sustituci&#xF3;n de las viviendas del barrio &#xAB;Hermanos Laguna&#xBB; por nuevas viviendas, que permitan el traslado de la poblaci&#xF3;n residente a una zona pr&#xF3;xima del municipio en la que no existan los riesgos de inundaciones de las viviendas actuales.
El proceso de sustituci&#xF3;n y construcci&#xF3;n de viviendas exige la adopci&#xF3;n de medidas urgentes por parte de todas las Administraciones P&#xFA;blicas implicadas, basadas en el principio de la coordinaci&#xF3;n administrativa para garantizar a los ciudadanos la seguridad en su residencia y el mantenimiento de sus derechos sobre las viviendas adquiridas de las propias Administraciones P&#xFA;blicas.
Dicha urgencia deriva del estado de deterioro en que se encuentran las viviendas afectadas por la inundaci&#xF3;n y la necesidad de evitar futuros riesgos para la seguridad de las personas ante la eventualidad de nuevas inundaciones.
Todos estos procesos son complejos, al afectar a distintas Administraciones y precisar medidas de ordenaci&#xF3;n territorial y constructivas que conllevan un periodo de ejecuci&#xF3;n extenso en el tiempo, lo que aconseja afrontarlos con celeridad una vez producida la situaci&#xF3;n de emergencia.
Por ello, deben empezar a plantearse con urgencia la necesaria ordenaci&#xF3;n para la disposici&#xF3;n de suelo, la redacci&#xF3;n de proyectos, la contrataci&#xF3;n y ejecuci&#xF3;n de obras. Todo ello precisa disponer de forma inmediata de la financiaci&#xF3;n suficiente para afrontar dichas actuaciones y de la declaraci&#xF3;n de utilidad p&#xFA;blica e inter&#xE9;s social de las mismas.
Es habitual que el Gobierno de la Naci&#xF3;n suscriba en el ejercicio de sus facultades de coordinaci&#xF3;n y cooperaci&#xF3;n con las Comunidades Aut&#xF3;nomas y Ayuntamientos convenios para la rehabilitaci&#xF3;n de zonas urbanas ante una cat&#xE1;strofe.
No obstante, en este caso singular, la suscripci&#xF3;n del correspondiente convenio con la Comunidad Aut&#xF3;noma de Castilla-La Mancha y el Ayuntamiento de Alc&#xE1;zar de San Juan debe contemplar, por una parte, la necesidad de construcci&#xF3;n de nuevas viviendas y, por otra, la actuaci&#xF3;n sobre el barrio afectado cuyas viviendas no est&#xE1;n en condiciones de habitabilidad. Ello precisa la declaraci&#xF3;n de utilidad p&#xFA;blica y de inter&#xE9;s social, lo que, necesariamente, requiere de norma con rango de ley.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Ministra de Vivienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 20 de julio de 2007,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
El presente Real Decreto-ley tiene por objeto establecer las l&#xED;neas b&#xE1;sicas de actuaci&#xF3;n y financiaci&#xF3;n para la construcci&#xF3;n de nuevas viviendas en Alc&#xE1;zar de San Juan con el fin de proceder al realojo de los vecinos del barrio &#xAB;Hermanos Laguna&#xBB; afectados por las inundaciones del pasado mes de mayo, en la forma y con los requisitos que posteriormente se determinen, a fin de que dispongan de una vivienda de calidad, construida en terrenos adecuados y a salvo de riesgos naturales.
</p>
    <p class="articulo">
Art&#xED;culo 2. Personas con acceso a la vivienda.
</p>
    <p class="parrafo">
Se reconoce el derecho de acceso preferente a una de las nuevas viviendas a aquellas personas que deban ser realojadas procedentes del grupo de viviendas &#xAB;Hermanos Laguna&#xBB; de Alc&#xE1;zar de San Juan, en el mismo r&#xE9;gimen jur&#xED;dico de ocupaci&#xF3;n con que la disfrutaban el 23 de mayo de 2007.
</p>
    <p class="parrafo">
Los requisitos y las condiciones de adjudicaci&#xF3;n de las viviendas a los afectados se determinar&#xE1;n mediante Orden Ministerial del Ministerio de Vivienda, de conformidad con la normativa aplicable y con sujeci&#xF3;n a los principios de objetividad y transparencia y atendiendo a criterios relativos al n&#xFA;mero de miembros de la unidad familiar, renta individual o familiar y posible concurrencia de situaciones singulares de necesidad o dependencia.
</p>
    <p class="articulo">
Art&#xED;culo 3. Actuaciones y financiaci&#xF3;n.
</p>
    <p class="parrafo">
El Ministerio de Vivienda, directamente o a trav&#xE9;s de sus Organismos P&#xFA;blicos dependientes, participar&#xE1; en la financiaci&#xF3;n y gesti&#xF3;n de las actuaciones necesarias para la construcci&#xF3;n urgente de las viviendas y de todas las obras y actuaciones de urbanizaci&#xF3;n que sean necesarias.
</p>
    <p class="articulo">
Art&#xED;culo 4. R&#xE9;gimen Administrativo y de Contrataci&#xF3;n.
</p>
    <p class="parrafo">
Se aplicar&#xE1; el tr&#xE1;mite de urgencia a todas las actuaciones municipales y de la Administraci&#xF3;n General del Estado relacionadas con las obras a que se refiere el art&#xED;culo anterior.
</p>
    <p class="parrafo">
A los efectos previstos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los que sean necesarios para la realizaci&#xF3;n de las actuaciones referidas en la presente disposici&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 5. Convenio con otras Administraciones P&#xFA;blicas.
</p>
    <p class="parrafo">
1. El Ministerio de Vivienda suscribir&#xE1; con la Junta de Comunidades de Castilla-La Mancha y el Ayuntamiento de Alc&#xE1;zar de San Juan el correspondiente convenio para acometer de forma inmediata las actuaciones previstas en el art&#xED;culo 3.
</p>
    <p class="parrafo">
2. Se declaran de utilidad p&#xFA;blica las actuaciones de la Administraci&#xF3;n General del Estado que se prevean en dicho convenio a los efectos de la ocupaci&#xF3;n de los terrenos afectados por riesgos naturales en la barriada &#xAB;Hermanos Laguna&#xBB; del t&#xE9;rmino municipal de Alc&#xE1;zar de San Juan para evitar futuros da&#xF1;os derivados de dichos riesgos.
3. Se declara el inter&#xE9;s social de las nuevas viviendas que se construyan con arreglo a lo dispuesto en este Real Decreto-ley.
</p>
    <p class="articulo">
Art&#xED;culo 6. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
Para la financiaci&#xF3;n de las actuaciones contempladas en el presente Real Decreto-ley, se tramitar&#xE1;n las modificaciones presupuestarias necesarias por una cuant&#xED;a de 9.000.000 &#x20AC;, de conformidad con lo previsto en los art&#xED;culos 50 y 55 de la Ley 47/2003, General Presupuestaria.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional &#xFA;nica. Compatibilidad con otras ayudas.
</p>
    <p class="parrafo">
El derecho de acceso de los particulares a las viviendas construidas en virtud de las disposiciones del presente Real Decreto-ley es independiente y compatible con las ayudas que puedan recibir por aplicaci&#xF3;n del Real Decreto-ley 5/2007, de 22 de junio.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Facultad de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los titulares de los Departamentos Ministeriales en el &#xE1;mbito de sus competencias dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo dispuesto en este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Palma de Mallorca, el 20 de julio de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/07/2007</li>
  <li>Fecha de publicación: 21/07/2007</li>
  <li>Entrada en vigor el 21 de julio de 2007.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-14048" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de julio de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-14587">BOE-A-2007-14587</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA REAL DECRETO-LEY 5/2007, de 22 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-12353">BOE-A-2007-12353</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Castilla-La Mancha</li>
  <li>Catástrofes</li>
  <li>Construcciones</li>
  <li>Inundaciones</li>
  <li>Ministerio de Vivienda</li>
  <li>Obras</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
