<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-21087</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-21087">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-21087&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-21087</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-21087</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 11/2007, de 7 de diciembre, por el que se detrae de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica el mayor ingreso derivado de la asignaci&#xF3;n gratuita de derechos de emisi&#xF3;n de gases de efecto invernadero.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 294 de 8 de diciembre de 2007, p&#xE1;ginas 50614 a 50615 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-21087</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/12/08/pdfs/A50614-50615.pdf" title="PDF BOE-A-2007-21087" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-21087.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/12/14/pdfs/A05237-05238.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/12/14/pdfs/A04056-04057.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/12/14/pdfs/A01167-01168.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
El Real Decreto-ley 3/2006, de 24 de febrero, por el que se modifica el mecanismo de casaci&#xF3;n de las ofertas de venta y adquisici&#xF3;n de energ&#xED;a presentadas simult&#xE1;neamente al mercado diario e intradiario de producci&#xF3;n por sujetos del sector el&#xE9;ctrico pertenecientes al mismo grupo empresarial, establec&#xED;a en su art&#xED;culo dos que la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica se minorar&#xED;a por el importe equivalente al valor de los derechos de emisi&#xF3;n de gases de efecto invernadero asignados gratuitamente a los productores de energ&#xED;a el&#xE9;ctrica en el Plan Nacional de Asignaci&#xF3;n 2005-2007 durante los periodos que correspondan.
Con posterioridad, el Plan Nacional de Asignaci&#xF3;n de derechos de emisi&#xF3;n de gases de efecto invernadero, 2008-2012, aprobado por el Real Decreto 1370/2006, de 24 de noviembre, y modificado por el Real Decreto 1030/2007, de 20 de julio, establece la asignaci&#xF3;n gratuita a las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica de un promedio anual de 53,630 MTon CO2 para el citado per&#xED;odo. El 2 de noviembre de 2007 el Consejo de Ministros aprob&#xF3; la asignaci&#xF3;n individualizada de los derechos de emisi&#xF3;n para el correspondiente periodo.
Al amparo de los mismos principios que justificaron el Real Decreto-ley 3/2006, de 24 de febrero, la presente disposici&#xF3;n extiende la minoraci&#xF3;n a partir del 1 de enero de&#xA0;2008, obligando a los titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica a realizar un pago anual, que se calcular&#xE1; atendiendo a variables objetivas. La cantidad por la que se minora la retribuci&#xF3;n de las instalaciones de producci&#xF3;n ser&#xE1; equivalente al mayor ingreso obtenido por la internalizaci&#xF3;n, repercusi&#xF3;n o incorporaci&#xF3;n en las ofertas de venta del coste de los derechos de emisi&#xF3;n asignados gratuitamente. El &#xE1;mbito de aplicaci&#xF3;n de esta disposici&#xF3;n comprende a todas las instalaciones de r&#xE9;gimen ordinario en el territorio peninsular, pues todas ellas se han beneficiado de este mayor ingreso.
En tanto que el comportamiento eficiente de los agentes en el mercado supone la internalizaci&#xF3;n de los costes de oportunidad, la minoraci&#xF3;n ser&#xE1; de aplicaci&#xF3;n a toda la energ&#xED;a vendida por cada instalaci&#xF3;n, independientemente de la modalidad de contrataci&#xF3;n empleada.
La urgencia en la adopci&#xF3;n de la medida viene determinada por la necesidad de evitar el impacto que el consumidor sufrir&#xED;a por la repercusi&#xF3;n de los derechos de emisi&#xF3;n asignados gratuitamente en el precio de la electricidad y no ser posible la utilizaci&#xF3;n del procedimiento legislativo ordinario para la promulgaci&#xF3;n de una norma con rango de ley con anterioridad a la aplicaci&#xF3;n efectiva del nuevo Plan Nacional de Asignaci&#xF3;n 2008-2012. El citado Plan fue definitivamente adoptado, tras la Decisi&#xF3;n de la Comisi&#xF3;n Europea aprob&#xE1;ndolo y condicion&#xE1;ndolo, por medio del Real Decreto 1030/2007, de 20 de julio y s&#xF3;lo desde entonces se pudo conocer el alcance en el conjunto del sector el&#xE9;ctrico de las nuevas asignaciones. Asimismo, el alcance concreto para cada una de las instalaciones se determin&#xF3; por medio del Acuerdo del Consejo de Ministros de 2 de noviembre de 2007. Adicionalmente, el precio esperado de los derechos de emisi&#xF3;n de gases de efecto invernadero en el mercado de referencia para el a&#xF1;o 2008 se prev&#xE9; extraordinariamente superior al que se est&#xE1; registrando en el a&#xF1;o 2007. De los datos recientemente publicados por la Comisi&#xF3;n Nacional de Energ&#xED;a sobre la evoluci&#xF3;n de los mercados a plazo de electricidad en Espa&#xF1;a se infiere indefectiblemente una notable repercusi&#xF3;n en el precio de la electricidad del precio esperado de los derechos de emisi&#xF3;n de gases de efecto invernadero. Estas circunstancias manifiestan la concurrencia de los presupuestos habilitantes establecidos en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola para la aprobaci&#xF3;n de un Real Decreto-ley y la dif&#xED;cil previsi&#xF3;n de los hechos determinantes de la necesidad de la medida en un momento adecuado para la tramitaci&#xF3;n y aprobaci&#xF3;n de una ley ordinaria antes de enero de 2008.
En su virtud, a propuesta del Ministro de Industria, Turismo y Comercio, al amparo del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 7 de diciembre de 2007,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto.
</p>
    <p class="parrafo">
Constituye el objeto de este Real Decreto-ley la minoraci&#xF3;n de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica como consecuencia del mayor ingreso obtenido por la incorporaci&#xF3;n a los precios del valor de los derechos de emisi&#xF3;n de gases de efecto invernadero asignados gratuitamente a esta actividad por la aplicaci&#xF3;n del Plan Nacional de Asignaci&#xF3;n de derechos de emisi&#xF3;n de gases de efecto invernadero, 2008-2012.
</p>
    <p class="articulo">
Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n subjetivo.
</p>
    <p class="parrafo">
1. Lo establecido en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n a los titulares de cada una de las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en el territorio peninsular espa&#xF1;ol en r&#xE9;gimen ordinario, cualquiera que sea su tecnolog&#xED;a.
</p>
    <p class="parrafo">
La minoraci&#xF3;n se aplicar&#xE1; a todas las instalaciones, tanto a las asignatarias como a las no asignatarias de derechos de emisi&#xF3;n de gases de efecto invernadero.
2. Quedan excluidas del &#xE1;mbito de aplicaci&#xF3;n las instalaciones de producci&#xF3;n en r&#xE9;gimen especial.
</p>
    <p class="articulo">
Art&#xED;culo 3. &#xC1;mbito de aplicaci&#xF3;n objetivo.
</p>
    <p class="parrafo">
La minoraci&#xF3;n afectar&#xE1; a la retribuci&#xF3;n de las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica referidas en el art&#xED;culo 2, con independencia de la modalidad de contrataci&#xF3;n utilizada.
</p>
    <p class="articulo">
Art&#xED;culo 4. Criterios para efectuar la minoraci&#xF3;n.
</p>
    <p class="parrafo">
La minoraci&#xF3;n se efectuar&#xE1; con base en los siguientes principios:
1. Evitar distorsiones en el funcionamiento del mercado.
</p>
    <p class="parrafo">
2. Evitar discriminaciones entre modalidades de contrataci&#xF3;n.
3. Utilizaci&#xF3;n de una metodolog&#xED;a basada en variables objetivas.
4. En cualquier caso, no afectaci&#xF3;n a la seguridad de suministro.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Habilitaci&#xF3;n normativa.
</p>
    <p class="parrafo">
Se habilita al Ministro de Industria, Turismo y Comercio a dictar, previo informe de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, las disposiciones reglamentarias que sean necesarias para el desarrollo de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda.
</p>
    <p class="parrafo">
Las cantidades minoradas como resultado de la aplicaci&#xF3;n del presente real decreto-ley tendr&#xE1;n la consideraci&#xF3;n de ingresos liquidables del sistema.
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">
Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Car&#xE1;cter del real decreto-ley.
</p>
    <p class="parrafo">
El presente real decreto-ley tiene car&#xE1;cter b&#xE1;sico, de acuerdo con lo establecido en el art&#xED;culo 149.1.13 y 25 de la Constituci&#xF3;n.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">
Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 7 de diciembre de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 07/12/2007</li>
  <li>Fecha de publicación: 08/12/2007</li>
  <li>Entrada en vigor el 9 de diciembre de 2007.</li>
  <li>Fecha de derogación: 07/05/2009</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-21087" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD la disposición adicional 1, regulando para el año 2007 la minoración de la retribución de la actividad de producción de energía eléctrica: ORDEN ITC/1722/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10669">BOE-A-2009-10669</a>).</li>
  <li>SE DEROGA, por REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-7581">BOE-A-2009-7581</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de diciembre de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22366">BOE-A-2007-22366</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 1370/2006, de 24 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20530">BOE-A-2006-20530</a>).</li>
      <li>REAL DECRETO-LEY 3/2006, de 24 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-3435">BOE-A-2006-3435</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Derechos de contaminación negociables</li>
  <li>Energía eléctrica</li>
  <li>Producción de energía</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
