<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2006-15183</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2006-15183">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-15183&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2006-15183</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2006-15183</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2006, de 28 de agosto, por el que se aprueban medidas urgentes en materia de incendios forestales en la Comunidad Aut&#xF3;noma de Galicia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 206 de 29 de agosto de 2006, p&#xE1;ginas 31295 a 31300 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2006-15183</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2006/08/29/pdfs/A31295-31300.pdf" title="PDF BOE-A-2006-15183" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2006-15183.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2006/09/01/pdfs/A02527-02532.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2006/09/01/pdfs/A01735-01740.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/12/01/pdfs/A00619-00624.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
A pesar de la extraordinaria sequ&#xED;a que Espa&#xF1;a padece por segundo a&#xF1;o consecutivo, y de las altas temperaturas registradas desde el inicio del verano, durante los primeros siete meses del 2006, la evoluci&#xF3;n de los incendios hab&#xED;a sido significativamente menos negativa que la registrada en 2005, e incluso respecto a los valores medios de la &#xFA;ltima d&#xE9;cada. Cabe suponer que dicho comportamiento ha sido el resultado de la creciente concienciaci&#xF3;n ciudadana en esta materia, as&#xED; como de los mayores esfuerzos, tanto normativos como inversores, realizados por todas las Administraciones.
Sin embargo, dicha evoluci&#xF3;n se quebr&#xF3; en Galicia el pasado 4 de agosto, con una oleada de incendios que durante doce d&#xED;as ha afectado a esta Comunidad Aut&#xF3;noma y cuyos efectos han resultado especialmente devastadores a causa de las condiciones meteorol&#xF3;gicas reinantes.
En gran parte estos incendios han revestido unas especiales caracter&#xED;sticas entre las que no se excluye la intencionalidad. Por ello han tenido graves repercusiones, al afectar a la seguridad de las personas y sus bienes, ya que los fuegos se han producido en zonas muy pr&#xF3;ximas a n&#xFA;cleos urbanos y viviendas en el &#xE1;mbito rural, que, en ocasiones, han obligado a su desalojo, y han llegado a afectar a importantes v&#xED;as de comunicaci&#xF3;n.
Las tr&#xE1;gicas consecuencias de tales incendios forestales, han supuesto la p&#xE9;rdida de cuatro vidas humanas, en la provincia de Pontevedra, adem&#xE1;s de las miles de hect&#xE1;reas quemadas.
La gravedad de los mismos, ha requerido movilizar, para su extinci&#xF3;n, adem&#xE1;s de los efectivos humanos y t&#xE9;cnicos empleados por la Xunta, medios extraordinarios, tanto de la Administraci&#xF3;n General del Estado, como de las otras Administraciones Auton&#xF3;micas y Locales; as&#xED; como la ayuda internacional, especialmente de medios a&#xE9;reos.
La magnitud de estos hechos, y de sus consecuencias, obliga a los poderes p&#xFA;blicos a adoptar medidas extraordinarias, en el marco del principio constitucional de solidaridad y por aplicaci&#xF3;n de los de equidad e igualdad de trato en relaci&#xF3;n con situaciones precedentes.
Se prev&#xE9;, as&#xED;, en esta norma, un r&#xE9;gimen de ayudas espec&#xED;ficas en favor de las v&#xED;ctimas y de sus familias, as&#xED; como la adopci&#xF3;n de un conjunto de medidas paliativas y compensatorias dirigidas a la reparaci&#xF3;n de los da&#xF1;os producidos y a la recuperaci&#xF3;n de las zonas afectadas.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de los Ministros del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Industria Turismo y Comercio, de Agricultura, Pesca y Alimentaci&#xF3;n, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 25 de agosto de 2006,
d i s p o n g o :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Las medidas establecidas en este Real Decreto-ley se aplicar&#xE1;n a las personas y bienes afectados por los incendios acaecidos durante los d&#xED;as 4 a 14 del mes de agosto de 2006 en la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">
2. Los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados a los que concretamente sean de aplicaci&#xF3;n las medidas aludidas se determinar&#xE1;n por Orden del Ministerio del Interior.
3. El Gobierno, mediante real decreto, podr&#xE1; declarar, con delimitaci&#xF3;n de los municipios y n&#xFA;cleos de poblaci&#xF3;n afectados, la aplicaci&#xF3;n de las medidas previstas en este Real Decreto-ley a otros incendios de caracter&#xED;sticas similares que hayan acaecido o puedan acaecer, en la misma u otras comunidades aut&#xF3;nomas, desde el 1 de abril hasta el 1 de noviembre de 2006.
</p>
    <p class="articulo">
Art&#xED;culo 2. Indemnizaci&#xF3;n de da&#xF1;os en producciones agr&#xED;colas y ganaderas.
</p>
    <p class="parrafo">
1. Las indemnizaciones previstas en este art&#xED;culo ir&#xE1;n destinadas a los titulares de las explotaciones agr&#xED;colas o ganaderas ubicadas en el &#xE1;mbito geogr&#xE1;fico se&#xF1;alado en el art&#xED;culo 1 y que hayan sufrido p&#xE9;rdidas superiores al 20 por ciento de su producci&#xF3;n.
</p>
    <p class="parrafo">
2. Ser&#xE1;n objeto de indemnizaci&#xF3;n:
</p>
    <p class="parrafo">
a) En las explotaciones ganaderas, las p&#xE9;rdidas producidas como consecuencia de los da&#xF1;os registrados sobre los pastos y otras &#xE1;reas de aprovechamiento ganadero, siempre y cuando los animales de dichas explotaciones est&#xE9;n asegurados en cualquiera de las l&#xED;neas de seguros contenidas en dicho plan.
</p>
    <p class="parrafo">
b) Ser&#xE1;n, igualmente, objeto de indemnizaci&#xF3;n los da&#xF1;os registrados en aquellas producciones agr&#xED;colas y ganaderas para las que en las fechas del siniestro no se hubiese iniciado el per&#xED;odo de contrataci&#xF3;n del correspondiente seguro, siempre y cuando se hubiese contratado dicho seguro en la campa&#xF1;a anterior.
c) Para las restantes producciones agr&#xED;colas y ganaderas, que en el momento de producirse los da&#xF1;os dispusieran de p&#xF3;liza en vigor amparada por el sistema de seguros agrarios combinados, ser&#xE1;n indemnizados los da&#xF1;os que no fuesen garantizables mediante dicho sistema.
d) Por &#xFA;ltimo, ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os originados por los incendios en las producciones agr&#xED;colas y ganaderas no incluidas en el vigente plan de seguros agrarios combinados, excepto en el caso de que dichas producciones estuviesen garantizadas por alguna otra modalidad de aseguramiento.
</p>
    <p class="parrafo_2">
3. Las p&#xE9;rdidas registradas en las explotaciones ganaderas, como consecuencia de los da&#xF1;os producidos sobre los pastos y otras &#xE1;reas de aprovechamiento ganadero, ser&#xE1;n compensadas con unas indemnizaciones en concepto de gastos extraordinarios para la alimentaci&#xF3;n de los animales, de las siguientes cuant&#xED;as:
</p>
    <p class="parrafo">
Ganado vacuno y equino: 171 euros por animal reproductor.
</p>
    <p class="parrafo">
Ganado ovino y caprino: 26 euros por animal reproductor.
</p>
    <p class="parrafo_2">
Para la determinaci&#xF3;n de la indemnizaci&#xF3;n en las producciones agr&#xED;colas se valorar&#xE1;n las p&#xE9;rdidas registradas sobre la producci&#xF3;n esperada en la campa&#xF1;a. Para el caso de producciones agr&#xED;colas le&#xF1;osas se tendr&#xE1; en cuenta, adem&#xE1;s, una compensaci&#xF3;n equivalente al coste de reposici&#xF3;n de las plantaciones afectadas y la posible repercusi&#xF3;n que pudiera originarse en la cosecha de las pr&#xF3;ximas campa&#xF1;as.
</p>
    <p class="parrafo">
Para las restantes producciones, la indemnizaci&#xF3;n a percibir se determinar&#xE1; teniendo en cuenta, en la medida en que resulten aplicables, las condiciones y procedimientos establecidos en el sistema de seguros agrarios.
El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, en coordinaci&#xF3;n con la Comunidad Aut&#xF3;noma, establecer&#xE1; el procedimiento para la determinaci&#xF3;n de dichas indemnizaciones y la cuant&#xED;a m&#xE1;xima de las mismas.
</p>
    <p class="articulo">
Art&#xED;culo 3. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2006 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, da&#xF1;ados como consecuencia directa de los incendios, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">
2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2006 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido da&#xF1;ados como consecuencia directa de los incendios, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre temporal de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de aquella, que surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de 2005.
3. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n las de los recargos legalmente autorizados sobre ellos.
4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho los recibos correspondientes a dicho ejercicio fiscal podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
5. Estar&#xE1;n exentas de las tasas de la Jefatura Central de Tr&#xE1;fico la tramitaci&#xF3;n de las bajas de veh&#xED;culos solicitadas como consecuencia de los da&#xF1;os producidos por los incendios.
6. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados de este art&#xED;culo produzcan en los ayuntamientos y diputaciones provinciales ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
7. Estar&#xE1;n exentas del Impuesto sobre la Renta de las Personas F&#xED;sicas las ayudas excepcionales por da&#xF1;os personales a que se refiere el art&#xED;culo 7.
</p>
    <p class="articulo">
Art&#xED;culo 4. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias realizadas en las zonas incluidas en el &#xE1;mbito del art&#xED;culo primero de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3718/2005, de 28 de noviembre, por la que se desarrollan para el a&#xF1;o 2006 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido y se modifica para las actividades agr&#xED;colas y ganaderas la tabla de amortizaci&#xF3;n de la modalidad simplificada del m&#xE9;todo de estimaci&#xF3;n objetiva.
</p>
    <p class="articulo">
Art&#xED;culo 5. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa directa en los da&#xF1;os producidos por los incendios, as&#xED; como en las p&#xE9;rdidas de actividad directamente derivadas de los mismos en el sector de la hosteler&#xED;a y hospedaje que queden debidamente acreditados, tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, manteni&#xE9;ndose la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los incendios, no se compute a los efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a ellas.
2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de hasta un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondientes a los tres meses naturales inmediatamente anteriores a la producci&#xF3;n del siniestro.
3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con aquella en la forma que legalmente proceda.
4. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Administraciones p&#xFA;blicas y las entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar del servicio p&#xFA;blico de empleo competente la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="articulo">
Art&#xED;culo 6. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. A los efectos prevenidos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">
2. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere este art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
3. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se dispensar&#xE1; del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva no se haga hasta la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 7. Ayudas excepcionales por da&#xF1;os personales.
</p>
    <p class="parrafo">
1. Se conceden ayudas, para paliar los da&#xF1;os personales que tengan su causa en los incendios a que este Real Decreto-ley se refiere.
</p>
    <p class="parrafo">
2. Las ayudas por da&#xF1;os personales podr&#xE1;n ser:
</p>
    <p class="parrafo">
a) Por fallecimiento y por incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos, se fija una ayuda por importe de 18.000 euros.
</p>
    <p class="parrafo">
b) Asimismo, los gastos de hospitalizaci&#xF3;n de las personas afectadas ser&#xE1;n abonados siempre y cuando no fueran cubiertos por ning&#xFA;n sistema p&#xFA;blico o privado de asistencia sanitaria.
</p>
    <p class="parrafo_2">
3. Ser&#xE1;n beneficiarios de estas ayudas a t&#xED;tulo de v&#xED;ctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de esta, las personas que re&#xFA;nan las condiciones que se indican a continuaci&#xF3;n:
</p>
    <p class="parrafo">
a) El c&#xF3;nyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiera venido conviviendo con el fallecido de forma permanente, con an&#xE1;loga relaci&#xF3;n de afectividad a la de c&#xF3;nyuge, durante, al menos, los dos a&#xF1;os anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia; en este caso bastar&#xE1; la mera convivencia.
</p>
    <p class="parrafo">
b) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el p&#xE1;rrafo anterior.
c) Los hijos mayores de edad si hubieran sufrido un perjuicio econ&#xF3;mico-patrimonial relevante, debidamente acreditado, en relaci&#xF3;n a su situaci&#xF3;n econ&#xF3;mica anterior al fallecimiento.
d) En defecto de las personas mencionadas anteriormente, ser&#xE1;n beneficiarios los padres de la persona fallecida.
e) En defecto de las personas mencionadas en los p&#xE1;rrafos a, b, c y d ser&#xE1;n beneficiarios los hermanos de la persona fallecida, si acreditan dependencia econ&#xF3;mica de aqu&#xE9;lla.
</p>
    <p class="parrafo_2">
4. De concurrir varios beneficiarios a t&#xED;tulo de v&#xED;ctimas indirectas, la distribuci&#xF3;n de la cantidad a que ascienda la ayuda se efectuar&#xE1; de la siguiente forma:
</p>
    <p class="parrafo">
La cantidad se dividir&#xE1; en dos mitades. Corresponder&#xE1; una al c&#xF3;nyuge o a la persona que hubiera venido conviviendo con el fallecido en los t&#xE9;rminos del p&#xE1;rrafo a del apartado anterior. Corresponder&#xE1; la otra mitad a los hijos mencionados en los p&#xE1;rrafos b y c del apartado anterior, y se distribuir&#xE1; entre todos ellos por partes iguales.
</p>
    <p class="parrafo">
De resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartir&#xE1; entre ellos por partes iguales.
De resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartir&#xE1; entre ellos por partes iguales.
</p>
    <p class="parrafo_2">
5. Las solicitudes para la concesi&#xF3;n de estas ayudas se presentar&#xE1;n en el t&#xE9;rmino de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley, y ser&#xE1;n resueltas por el Ministro del Interior en el plazo de tres meses.
</p>
    <p class="parrafo">
6. Para las ayudas previstas en este art&#xED;culo, no ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen de ayudas contemplado en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica y se establece el procedimiento para su concesi&#xF3;n.
7. No obstante, el procedimiento para la concesi&#xF3;n de las ayudas personales ser&#xE1; el previsto en el referido Real Decreto 307/2005, de 18 de marzo, salvo los plazos de presentaci&#xF3;n de solicitudes y de resoluci&#xF3;n que ser&#xE1;n, respectivamente, los dispuestos en p&#xE1;rrafo 5 de este art&#xED;culo.
</p>
    <p class="articulo">
Art&#xED;culo 8. R&#xE9;gimen aplicable a las ayudas a personas f&#xED;sicas o jur&#xED;dicas que hayan realizado prestaciones personales y de bienes; r&#xE9;gimen de ayudas por p&#xE9;rdidas de enseres y r&#xE9;gimen de ayudas a Corporaciones Locales.
</p>
    <p class="parrafo">
1. Las ayudas a las personas f&#xED;sicas o jur&#xED;dicas que hayan realizado prestaciones personales y de bienes se regir&#xE1;n por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica y se establece el procedimiento para su concesi&#xF3;n.
</p>
    <p class="parrafo">
2. Las p&#xE9;rdidas de enseres ser&#xE1;n, igualmente, objeto de ayudas seg&#xFA;n lo establecido en el Real Decreto 307/2005, de 18 de marzo.
3. Las ayudas a Corporaciones Locales por los gastos causados para hacer frente a estas situaciones de emergencia, se regir&#xE1;n por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, sin que sea aplicable la limitaci&#xF3;n de la cuant&#xED;a prevista en sus art&#xED;culos 22 y 23.
4. Las solicitudes para la concesi&#xF3;n de las ayudas establecidas en este art&#xED;culo se presentar&#xE1;n en el t&#xE9;rmino de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley.
5. Las ayudas que se concedan, en aplicaci&#xF3;n de lo previsto en este art&#xED;culo, y a las concedidas en aplicaci&#xF3;n de lo previsto en el art&#xED;culo 7, se financiar&#xE1;n con cargo a los cr&#xE9;ditos de los conceptos 461, 471, 482, 761 y 782 de la aplicaci&#xF3;n presupuestaria 16.01.134M. &#xAB;Para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, dotados, con car&#xE1;cter de ampliables, en el vigente presupuesto del Ministerio del Interior.
</p>
    <p class="articulo">
Art&#xED;culo 9. Ayudas excepcionales en materia de vivienda: para alquiler de viviendas si se hubiera producido la destrucci&#xF3;n total, as&#xED; como para la reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de las mismas.
</p>
    <p class="parrafo">
1. Ser&#xE1;n beneficiarios de las ayudas excepcionales en materia de vivienda reguladas en el n&#xFA;mero segundo de este art&#xED;culo:
a) Los propietarios, los usufructuarios o arrendatarios con contrato sometido a pr&#xF3;rroga forzosa, siempre que la vivienda destruida o da&#xF1;ada tenga la condici&#xF3;n de residencia permanente y habitual con anterioridad a la producci&#xF3;n del siniestro.
</p>
    <p class="parrafo">
b) Las Comunidades de Propietarios por da&#xF1;os en elementos comunes.
</p>
    <p class="parrafo_2">
2. Las ayudas excepcionales, que se conceder&#xE1;n con cargo a la reserva no territorializada regulada en los art&#xED; culos 78.c.2 y 83.3 del Real Decreto 801/2005, de 1 de julio, por el que se aprueba el Plan Estatal 2005-2008 para favorecer el acceso de los ciudadanos a la vivienda, se otorgar&#xE1;n en los siguientes supuestos y cuant&#xED;as:
</p>
    <p class="parrafo">
A) Para alquiler de viviendas:
1.&#xBA; Si como consecuencia del incendio forestal se hubiera producido la destrucci&#xF3;n total de la vivienda, o debido a su mal estado residual, hubiera sido precisa su demolici&#xF3;n, sus propietarios podr&#xE1;n acceder a una vivienda en r&#xE9;gimen de alquiler, durante un per&#xED;odo m&#xE1;ximo de 24 meses, prorrogable, en su caso, hasta que sea posible la reconstrucci&#xF3;n de la vivienda o la disposici&#xF3;n de una nueva, aunque podr&#xE1;n admitirse otras f&#xF3;rmulas de realojamiento alternativas cuando as&#xED; resulte necesario.
</p>
    <p class="parrafo">
2.&#xBA; Los que ocuparan como residencia habitual, en r&#xE9;gimen de alquiler, viviendas que hubieran resultado totalmente destruidas o hubieran sido demolidas, podr&#xE1;n acceder a ayudas por alquiler consistentes en el abono de la diferencia entre las rentas de alquiler de la anterior y de la nueva vivienda, por un per&#xED;odo de tiempo igual al reflejado en el p&#xE1;rrafo primero.
3.&#xBA; En el supuesto de que la rehabilitaci&#xF3;n o reparaci&#xF3;n de la vivienda exija su desalojo, se podr&#xE1; acceder igualmente a una vivienda en r&#xE9;gimen de alquiler, durante un per&#xED;odo m&#xE1;ximo de 12 meses, prorrogable, en su caso, hasta que sea posible la disposici&#xF3;n de la vivienda.
4.&#xBA; La cuant&#xED;a m&#xE1;xima que pueden alcanzar estas ayudas no podr&#xE1; superar el importe de 70,87 euros/m&#xB2;/alquiler a&#xF1;o, por vivienda.
</p>
    <p class="parrafo_2">
B) Para reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de viviendas:
</p>
    <p class="parrafo">
1.&#xBA; En los supuestos en que, como consecuencia del incendio forestal, se hubiera producido la destrucci&#xF3;n total de la vivienda, sus propietarios, podr&#xE1;n ser beneficiarios de una ayuda econ&#xF3;mica para su reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n, cuya cuant&#xED;a quedar&#xE1; determinada, en su l&#xED;mite m&#xE1;ximo, por el 50 % del valor de los da&#xF1;os producidos seg&#xFA;n la tasaci&#xF3;n pericial efectuada o ratificada por el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma, sin que en ning&#xFA;n caso el importe de dicha ayuda pueda ser superior al 40 % del precio de venta de una vivienda calificada de protecci&#xF3;n oficial de r&#xE9;gimen especial, ubicada en la misma localidad que la vivienda destruida. A los efectos del c&#xF3;mputo de dicho precio de venta, se supondr&#xE1; una superficie &#xFA;til de la vivienda protegida de 90 metros cuadrados, sin trastero ni garaje.
</p>
    <p class="parrafo">
2.&#xBA; Si la vivienda no hubiera resultado destruida, sino da&#xF1;ada, la cuant&#xED;a m&#xE1;xima de la ayuda econ&#xF3;mica para su rehabilitaci&#xF3;n o reparaci&#xF3;n, bajo los mismos supuestos que los del p&#xE1;rrafo anterior, ser&#xE1; de 12.000 euros.
3.&#xBA; Podr&#xE1;n tambi&#xE9;n ser beneficiarios de estas ayudas previstas para la reconstrucci&#xF3;n, rehabilitaci&#xF3;n o reparaci&#xF3;n de una vivienda siniestrada los que la ocuparan como residencia habitual, en calidad de usufructuarios o arrendatarios con contrato sometido a pr&#xF3;rroga forzosa. En tal caso, a los efectos de su reconstrucci&#xF3;n, rehabilitaci&#xF3;n o reparaci&#xF3;n, resultar&#xE1; perceptor de la ayuda correspondiente quien acredite ser propietario del inmueble. No obstante lo anterior, en el caso de comunidades de propietarios, por da&#xF1;os en elementos comunes, el perceptor de la ayuda ser&#xE1; el representante legal de la comunidad de propietarios.
3. Los particulares que soliciten las ayudas previstas en el n&#xFA;mero anterior deber&#xE1;n acreditar, por cualquier medio admisible en derecho, que re&#xFA;nen los siguientes requisitos:
</p>
    <p class="parrafo">
a) Tener su residencia en alguno de los t&#xE9;rminos municipales incluidos en el &#xE1;mbito del art&#xED;culo primero de este Real Decreto-ley.
</p>
    <p class="parrafo">
b) La vivienda siniestrada ha de constituir domicilio habitual del solicitante de las ayudas con anterioridad a la producci&#xF3;n del incendio forestal.
c) Justificar, en su caso, el importe de los gastos generados por el arrendamiento que haya resultado necesario, como consecuencia de la inhabitabilidad de la vivienda destruida o da&#xF1;ada.
d) Reunir la condici&#xF3;n de propietario, usufructuario o arrendatario en los t&#xE9;rminos que se determinan en este art&#xED;culo.
e) Acreditar escasez de recursos econ&#xF3;micos para hacer frente a los gastos objeto de las ayudas previstas en este art&#xED;culo, de acuerdo con los requisitos que se establezcan reglamentariamente.
</p>
    <p class="parrafo_2">
4. La financiaci&#xF3;n de las ayudas para reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de viviendas, se efectuar&#xE1; por la Administraci&#xF3;n General del Estado, con cargo a la reserva no territorializada regulada en los art&#xED;culos 78.c.2 y 83.3 del Real Decreto 801/2005, de 1 de julio.
</p>
    <p class="parrafo">
5. Las ayudas contempladas en este art&#xED;culo tendr&#xE1;n car&#xE1;cter extraordinario y se regir&#xE1;n en lo que al procedimiento de concesi&#xF3;n se refiere, por lo dispuesto en este Real Decreto-ley y en la orden ministerial que lo desarrolle.
</p>
    <p class="articulo">
Art&#xED;culo 10. Actuaciones en materia de comunicaciones.
</p>
    <p class="parrafo">
Se incorporar&#xE1; con car&#xE1;cter prioritario a los municipios afectados por los incendios forestales originados en la Comunidad Aut&#xF3;noma de Galicia en los Acuerdos firmados el 21 de noviembre de 2005 por el Ministerio de Industria, Turismo y Comercio con los operadores concesionarios Telef&#xF3;nica M&#xF3;viles Espa&#xF1;a, S. A. U. y Retevisi&#xF3;n M&#xF3;vil, S.A. para extensi&#xF3;n de telefon&#xED;a m&#xF3;vil. De la misma forma, estos municipios ser&#xE1;n incluidos con car&#xE1;cter preferente dentro de las actuaciones previstas en el Programa de Extensi&#xF3;n de la Banda Ancha de dicho ministerio para zonas rurales y aisladas, sin perjuicio de las actuaciones de las Comunidades Aut&#xF3;nomas en el &#xE1;mbito de sus competencias.
</p>
    <p class="articulo">
Art&#xED;culo 11. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">
Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe de 25 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente, utilizando la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en las comunidades aut&#xF3;nomas afectadas, con las que se suscribir&#xE1;n los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones y equipos industriales y mercantiles, agr&#xED;colas, forestales, ganaderos y de regad&#xED;o, autom&#xF3;viles, motocicletas y ciclomotores de uso particular, veh&#xED;culos comerciales, maquinaria agr&#xED;cola y locales de trabajo de profesionales que se hayan visto da&#xF1;ados como consecuencia de los incendios, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: el del da&#xF1;o evaluado por la Delegaci&#xF3;n del Gobierno en Galicia o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales establecidas por iniciativa de la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">
b) Plazo: cinco a&#xF1;os, con uno de carencia, en su caso.
c) Inter&#xE9;s: el tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 1,50 % TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para estas del 0,50 %. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del dos por ciento TAE.
d) Tramitaci&#xF3;n: las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, y ser&#xE1; a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia de la l&#xED;nea: el plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 31 de diciembre de 2006.
</p>
    <p class="parrafo_2">
La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2.a del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,50 % ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 12. Cooperaci&#xF3;n con las Administraciones locales.
</p>
    <p class="parrafo">
Se faculta al Ministro de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones derivadas de da&#xF1;os en infraestructuras y equipamientos municipales y red viaria de las diputaciones provinciales, en la parte que financia la Administraci&#xF3;n General del Estado, hasta un importe m&#xE1;ximo de 20 millones de euros, con cargo al cr&#xE9;dito que a estos efectos se habilite, con el car&#xE1;cter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el art&#xED;culo 50.1.b de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el cr&#xE9;dito que se habilite se financiar&#xE1; con Fondo de contingencia, cuya autorizaci&#xF3;n corresponder&#xE1; al Consejo de Ministros a propuesta del Ministro de Econom&#xED;a y Hacienda.
</p>
    <p class="parrafo">
De igual modo, se faculta al Ministro de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, as&#xED; como su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las entidades locales.
</p>
    <p class="articulo">
Art&#xED;culo 13. Actuaciones en cooperaci&#xF3;n con la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">
1. Se faculta a la Ministra de Medio Ambiente para establecer Convenios con la Comunidad Aut&#xF3;noma de Galicia con el fin de realizar actuaciones urgentes en las zonas afectadas por los incendios en las siguientes materias:
a) Lucha contra la erosi&#xF3;n, ampliando el Convenio de Colaboraci&#xF3;n existente entre el Ministerio de Medio Ambiente y la Xunta de Galicia en materia de &#xAB;Restauraci&#xF3;n Hidrol&#xF3;gico-Forestal&#xBB;, a espacios forestales incendiados con mayor riesgo de erosi&#xF3;n.
</p>
    <p class="parrafo">
b) Apoyo urgente y colaboraci&#xF3;n en la adopci&#xF3;n de medidas encaminadas a evitar la incidencia de las consecuencias de los incendios forestales en la calidad de las aguas de abastecimiento de la poblaci&#xF3;n.
c) Colaboraci&#xF3;n para la recuperaci&#xF3;n y regeneraci&#xF3;n ambiental de los efectos producidos por los incendios forestales en los espacios de la Red Natura 2000.
d) Cooperaci&#xF3;n para la ordenaci&#xF3;n y restauraci&#xF3;n de la superficie forestal de los terrenos p&#xFA;blicos y montes vecinales en mano com&#xFA;n, no incluidos en el apartado a).
e) Apoyo directo a la retirada y almacenamiento de la biomasa forestal quemada y su puesta a disposici&#xF3;n de los operadores econ&#xF3;micos para su valorizaci&#xF3;n energ&#xE9;tica.
f) Colaboraci&#xF3;n en el tratamiento para control de plagas en las masas forestales.
g) Actuaciones extraordinarias para mitigar los efectos de los incendios y posteriores lluvias en el dominio p&#xFA;blico mar&#xED;timo-terrestre de las provincias de A Coru&#xF1;a y Pontevedra.
</p>
    <p class="parrafo_2">
2. Para determinar los espacios forestales susceptibles de ayuda, atendiendo a las caracter&#xED;sticas de excepcionalidad que concurren en estos incendios, no ser&#xE1; de aplicaci&#xF3;n la disposici&#xF3;n adicional sexta de este Real Decreto-ley.
</p>
    <p class="articulo">
Art&#xED;culo 14. Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
1. El Delegado del Gobierno en Galicia podr&#xE1; solicitar del Consorcio de Compensaci&#xF3;n de Seguros, para una m&#xE1;s correcta evaluaci&#xF3;n de los da&#xF1;os, las correspondientes valoraciones previstas en el art&#xED;culo 9 de este Real Decreto-ley, siempre que no afecten a bienes de titularidad p&#xFA;blica.
</p>
    <p class="parrafo">
2. El Consorcio de Compensaci&#xF3;n de Seguros tendr&#xE1; derecho al abono por parte de la Administraci&#xF3;n General del Estado de los trabajos de peritaci&#xF3;n conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.
3. Para facilitar la tramitaci&#xF3;n de las ayudas y la valoraci&#xF3;n de los da&#xF1;os, la Administraci&#xF3;n competente y el Consorcio de Compensaci&#xF3;n de Seguros podr&#xE1;n transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuant&#xED;as respectivas y los bienes afectados.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este Real Decreto-ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internacionales, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La reparaci&#xF3;n de los da&#xF1;os en los bienes de titularidad estatal, as&#xED; como las indemnizaciones que se concedan por da&#xF1;os en producciones agr&#xED;colas y ganaderas, se financiar&#xE1;n con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizar&#xE1;n las transferencias de cr&#xE9;dito que sean necesarias, sin que resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 52.1.a de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Actuaciones con cargo al Fondo de Contingencia de ejecuci&#xF3;n presupuestaria.
</p>
    <p class="parrafo">
Sin perjuicio de lo establecido en la Disposici&#xF3;n anterior, ser&#xE1;n financiadas con cargo al Fondo de Contingencia de ejecuci&#xF3;n presupuestaria las ayudas contempladas en el art&#xED;culo 7.2.a) y los convenios con la Comunidad Aut&#xF3;noma de Galicia que se prev&#xE9;n en el art&#xED;culo 13 del presente Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados de acuerdo con el art&#xED;culo 1, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional quinta. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con la Comunidad Aut&#xF3;noma de Galicia y con otras Administraciones p&#xFA;blicas los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n de este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional sexta. Habilitaci&#xF3;n al Ministerio de Medio Ambiente.
</p>
    <p class="parrafo">
Se faculta a la Ministra de Medio Ambiente, en el ejercicio de sus competencias y dentro del &#xE1;mbito de aplicaci&#xF3;n de este Real Decreto-ley, para declarar zona de actuaci&#xF3;n especial para la restauraci&#xF3;n forestal y medioambiental de las zonas incendiadas, y se declaran de emergencia las obras ejecutadas por dicho departamento a tal fin.
</p>
    <p class="parrafo">
A los efectos de las declaraciones citadas en el apartado anterior, ser&#xE1; necesario que la superficie forestal afectada por el incendio re&#xFA;na alguna de las siguientes caracter&#xED;sticas:
</p>
    <p class="parrafo">
a) Que sea superior a 5.000 hect&#xE1;reas.
</p>
    <p class="parrafo">
b) Que sea superior a 1.000 hect&#xE1;reas, de las cuales m&#xE1;s del 70 por ciento sea de superficie forestal arbolada.
c) Que sea superior a 500 hect&#xE1;reas que est&#xE9;n incluidas en lugares de la Red Natura 2000 y que afecten a municipios que aporten al menos el 50 por ciento de su t&#xE9;rmino municipal a dicha Red.
d) En el territorio insular, las superficies exigidas anteriormente ser&#xE1;n las siguientes: en el p&#xE1;rrafo a) 2.500 hect&#xE1;reas; en el p&#xE1;rrafo b), 500 hect&#xE1;reas; y en el p&#xE1;rrafo c), 250 hect&#xE1;reas.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional s&#xE9;ptima. Comisi&#xF3;n Interministerial de seguimiento de las medidas de apoyo a damnificados.
</p>
    <p class="parrafo">
1. Se crea una Comisi&#xF3;n interministerial para la aplicaci&#xF3;n de las medidas de apoyo establecidas en este Real Decreto-ley coordinada por la Direcci&#xF3;n General de Protecci&#xF3;n Civil y Emergencias, e integrada por los representantes de los Ministerios de Econom&#xED;a y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente, de Vivienda, de Industria, Turismo y Comercio, as&#xED; como por el Delegado del Gobierno en Galicia y por un representante del Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
2. El seguimiento de las medidas de apoyo previstas en este Real Decreto-ley se llevar&#xE1; a cabo por la Comisi&#xF3;n a que se refiere el apartado anterior, en coordinaci&#xF3;n con las autoridades de la comunidad aut&#xF3;noma, a trav&#xE9;s de la Delegaci&#xF3;n del Gobierno.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. T&#xED;tulo competencial.
</p>
    <p class="parrafo">
Este Real Decreto-ley se dicta al amparo de lo dispuesto en los art&#xED;culos 149.1.23 y 149.1.29 de la Constituci&#xF3;n, sin perjuicio de las medidas adicionales y de mayor protecci&#xF3;n que haya adoptado o pueda adoptar la Comunidad Aut&#xF3;noma de Galicia u otras Comunidades Aut&#xF3;nomas.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado.
</p>
    <p class="parrafo_2">
Dado en Palma de Mallorca, el 28 de agosto de 2006.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 28/08/2006</li>
  <li>Fecha de publicación: 29/08/2006</li>
  <li>Entrada en vigor el 29 de agosto de 2006.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2006-15183" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD con el art. 9, sobre la concesión de subvenciones en materia de vivienda: ORDEN VIV/361/2007, de 14 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-3698">BOE-A-2007-3698</a>).</li>
  <li>SE AMPLIA el ámbito de aplicación, por REAL DECRETO 86/2007, de 26 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-2204">BOE-A-2007-2204</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 2, sobre daños indemnizables: ORDEN APA/3372/2006, de 27 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-19093">BOE-A-2006-19093</a>).</li>
      <li>con el art. 5, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/3083/2006, de 6 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-17636">BOE-A-2006-17636</a>).</li>
      <li>sobre procedimiento de concesión de subvenciones: ORDEN APU/3007/2006, de 25 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-17227">BOE-A-2006-17227</a>).</li>
      <li>con el art. 1.2, determinando los municipios: ORDEN INT/2967/2006, de 25 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-17008">BOE-A-2006-17008</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 14 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-16489">BOE-A-2006-16489</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia sanitaria</li>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Comisiones Interministeriales</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Créditos Presupuestarios</li>
  <li>Defunciones</li>
  <li>Desempleo</li>
  <li>Explotaciones agrarias</li>
  <li>Galicia</li>
  <li>Incendios forestales</li>
  <li>Indemnizaciones</li>
  <li>Organización de la Administración del Estado</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
