<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-15278</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-15278">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-15278&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-15278</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-15278</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2008, de 19 de septiembre, sobre abono acumulado y de forma anticipada de la prestaci&#xF3;n contributiva por desempleo a trabajadores extranjeros no comunitarios que retornen voluntariamente a sus pa&#xED;ses de origen.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 228 de 20 de septiembre de 2008, p&#xE1;ginas 38377 a 38378 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-15278</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/09/20/pdfs/A38377-38378.pdf" title="PDF BOE-A-2008-15278" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-15278.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/09/20/pdfs/BOE-A-2008-15278-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/10/01/pdfs/A01070-01072.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00067-00068.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2008-15278">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La Ley General de la Seguridad Social prev&#xE9; la posibilidad de que se abone, de forma anticipada y acumulada, el importe de la prestaci&#xF3;n por desempleo de nivel contributivo a que tenga derecho el trabajador y que est&#xE9; pendien-te de percibir, siempre que as&#xED; lo establezca un programa de fomento del empleo; en este sentido, reglamentariamente se ha previsto dicha posibilidad de abono de la prestaci&#xF3;n por desempleo cuando el trabajador desempleado pretende constituirse como trabajador aut&#xF3;nomo o en los casos en que vaya a incorporarse, de forma estable, como socio trabajador o de trabajo en cooperativas o en sociedades laborales.</p>
    <p class="parrafo">Las previsiones normativas, si bien permiten el abono de la prestaci&#xF3;n por desempleo en su modalidad de pago anticipado y acumulado cuando la actividad profesional a desarrollar por el trabajador desempleado se realice en territorio espa&#xF1;ol, sin embargo no permiten un tratamiento similar cuando las expectativas de reinserci&#xF3;n laboral o profesional del trabajador desempleado se plantean en el pa&#xED;s de origen.</p>
    <p class="parrafo">El presente real decreto-ley permitir&#xE1; contar con un instrumento normativo que regule el abono de la prestaci&#xF3;n por desempleo, de forma acumulada y anticipada, cuando el trabajador extranjero que se encuentre desempleado en nuestro pa&#xED;s decide retornar voluntariamente a su pa&#xED;s de origen. Se trata de una norma que ampl&#xED;a el &#xE1;mbito de derechos y de oportunidades para estos trabajadores.</p>
    <p class="parrafo">El &#xE1;mbito subjetivo de aplicaci&#xF3;n de las previsiones legales se concretan en los trabajadores extranjeros no comunitarios, que sean nacionales de pa&#xED;ses con los que Espa&#xF1;a tenga suscrito un convenio bilateral en materia de Seguridad Social, de modo que queden asegurados los derechos sociales de los trabajadores, al posibilitar el c&#xF3;mputo de las cotizaciones realizadas en Espa&#xF1;a, junto con las que se realicen con posterioridad en cada pa&#xED;s, lo cual supone una garant&#xED;a para sus futuras pensiones.</p>
    <p class="parrafo">No obstante esta regla general, se prev&#xE9; la posibilidad de extender el beneficio se&#xF1;alado a trabajadores extranjeros, nacionales de otros pa&#xED;ses, siempre que se considere que los mismos cuentan con mecanismos de protecci&#xF3;n social que garanticen una cobertura adecuada o en atenci&#xF3;n a otras circunstancias espec&#xED;ficas que puedan concurrir en los pa&#xED;ses de origen o en los solicitantes.</p>
    <p class="parrafo">Esta l&#xED;nea de actuaci&#xF3;n se encuadra en un marco m&#xE1;s amplio orientado a ordenar el fen&#xF3;meno migratorio y los flujos migratorios. Con el abono de esta modalidad de prestaci&#xF3;n se favorecer&#xE1; la reinserci&#xF3;n laboral y profesional en sus pa&#xED;ses de origen, se fortalecer&#xE1; el desarrollo de estos pa&#xED;ses con el retorno de trabajadores con una cualificaci&#xF3;n y experiencia laboral enriquecida y formativa y permitir&#xE1; reforzar la relaci&#xF3;n de nuestro pa&#xED;s con los pa&#xED;ses de origen.</p>
    <p class="parrafo">La medida parece adem&#xE1;s m&#xE1;s oportuna en la actual coyuntura econ&#xF3;mica de restricci&#xF3;n de empleo, para ofrecer a los trabajadores extranjeros oportunidades y recursos para su inserci&#xF3;n laboral y profesional en sus pa&#xED;ses de origen.</p>
    <p class="parrafo">La aplicaci&#xF3;n de una medida como la indicada requiere que se haga con car&#xE1;cter inmediato, tanto por la coyuntura en que se va a aplicar como por la finalidad que persigue la misma, de dar respuesta inmediata a las necesidades de las personas a las que va dirigida. En efecto, la demora en su aplicaci&#xF3;n ocasionar&#xED;a que las expectativas de inserci&#xF3;n laboral o profesional en los pa&#xED;ses de origen y el acogimiento a las medidas de retorno voluntario no podr&#xED;an ser efectivas en muchos casos. Ello ocurrir&#xED;a si el acogimiento a las medidas de retorno voluntario no pudiera tener efecto al no poder percibir el trabajador de forma acumulada y anticipada la prestaci&#xF3;n por desempleo como consecuencia de la mayor tardanza en la aprobaci&#xF3;n de las disposiciones que regulen esa forma de cobro de la mencionada prestaci&#xF3;n. Parece l&#xF3;gico evitar el retraso de una medida que ampl&#xED;a derechos y beneficios a los trabajadores inmigrantes.</p>
    <p class="parrafo">Todas estas razones avalan la necesidad de que la iniciativa se ponga en marcha sin demora, acudiendo -al concurrir las circunstancias de extraordinaria y urgente necesidad exigibles- a las previsiones contenidas en el art&#xED;culo&#xA0;86 de la Constituci&#xF3;n para el dictado de un real decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 19 de septiembre de 2008,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo &#xFA;nico. Establecimiento de una modalidad de pago anticipado y acumulado de la prestaci&#xF3;n por desempleo, en favor de trabajadores extranjeros no comunitarios que retornen voluntariamente a sus pa&#xED;ses de origen.</p>
    <p class="parrafo">Uno.-Con la finalidad de facilitar el retorno voluntario a su pa&#xED;s de origen a los trabajadores extranjeros desempleados, el Servicio P&#xFA;blico de Empleo Estatal podr&#xE1; abonar a aqu&#xE9;llos, anticipadamente y de forma acumulada, en dos veces, el importe de la prestaci&#xF3;n contributiva por desempleo a que tuviesen derecho.</p>
    <p class="parrafo">Dos.-Ser&#xE1;n beneficiarios de la modalidad de pago se&#xF1;alada en el apartado anterior, en los t&#xE9;rminos y condiciones previstos en el presente real decreto-ley, as&#xED; como en los que puedan establecerse en las disposiciones de desarrollo del mismo, los trabajadores desempleados que se encuentren legalmente en Espa&#xF1;a y sean nacionales de pa&#xED;ses que, en cada momento, tengan suscrito con Espa&#xF1;a convenio bilateral en materia de Seguridad Social.</p>
    <p class="parrafo">No obstante, el Ministro de Trabajo e Inmigraci&#xF3;n podr&#xE1; extender la modalidad de abono de la prestaci&#xF3;n por desempleo se&#xF1;alada a los trabajadores extranjeros nacionales de pa&#xED;ses con los que Espa&#xF1;a no tenga suscrito convenio bilateral en materia de Seguridad Social, siempre que se considere que dichos pa&#xED;ses cuentan con mecanismos de protecci&#xF3;n social que garanticen la dispensa de una cobertura adecuada o en atenci&#xF3;n a otras circunstancias espec&#xED;ficas que puedan concurrir en los pa&#xED;ses de origen o en los solicitantes.</p>
    <p class="parrafo">Tres.-Quedan excluidos de la aplicaci&#xF3;n de este real decreto-ley los trabajadores nacionales de pa&#xED;ses que formen parte de la Uni&#xF3;n Europea o del Acuerdo sobre el Espacio Econ&#xF3;mico Europeo y de Suiza.</p>
    <p class="parrafo">Cuatro.-Para poder ser beneficiario del abono de la prestaci&#xF3;n por desempleo, en la modalidad se&#xF1;alada en el apartado uno, el trabajador extranjero deber&#xE1; comprometerse a retornar a su pa&#xED;s de origen, en el plazo de treinta d&#xED;as naturales y no retornar a Espa&#xF1;a en el plazo de tres a&#xF1;os.</p>
    <p class="parrafo">Cinco.-El abono anticipado y acumulado del importe de la prestaci&#xF3;n contributiva por desempleo ser&#xE1; equivalente a la cuant&#xED;a que corresponda a los trabajadores, en funci&#xF3;n del n&#xFA;mero de d&#xED;as de prestaci&#xF3;n reconocidos en la fecha de nacimiento del derecho o que les reste por percibir hasta su agotamiento, desde la fecha de reanudaci&#xF3;n de la prestaci&#xF3;n o desde la fecha de solicitud de esta modalidad de abono.</p>
    <p class="parrafo">Seis.-El abono anticipado y acumulado de la prestaci&#xF3;n contributiva por desempleo no conllevar&#xE1; ninguna cotizaci&#xF3;n a la Seguridad Social, por lo que de su cuant&#xED;a no se realizar&#xE1; deducci&#xF3;n por la aportaci&#xF3;n del trabajador en concepto de cotizaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Otras ayudas para facilitar el retorno voluntario.</p>
    <p class="parrafo">Como complemento al abono anticipado y acumulado de la prestaci&#xF3;n contributiva por desempleo, el Gobierno, dentro de los cr&#xE9;ditos disponibles, podr&#xE1; establecer ayudas directas que faciliten el traslado voluntario de los trabajadores extranjeros no comunitarios a sus pa&#xED;ses de origen, as&#xED; como acciones preparatorias del retorno, en materia de informaci&#xF3;n, orientaci&#xF3;n y formaci&#xF3;n para el emprendimiento de una actividad econ&#xF3;mica.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo del t&#xED;tulo competencial previsto en el art&#xED;culo 149.1.17.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se faculta al Gobierno para dictar las disposiciones generales necesarias para el desarrollo y aplicaci&#xF3;n del presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 19 de septiembre de 2008.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 19/09/2008</li>
  <li>Fecha de publicación: 20/09/2008</li>
  <li>Entrada en vigor el 20 de septiembre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-15278" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DESARROLLA, por REAL DECRETO 1800/2008, de 3 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-18149">BOE-A-2008-18149</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 2 de octubre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-16486">BOE-A-2008-16486</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Desempleo</li>
  <li>Extranjeros</li>
  <li>Migraciones</li>
  <li>Pagos</li>
  <li>Seguridad Social</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
