<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-20480</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-20480">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-20480&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-20480</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-20480</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 15/2001, de 2 de noviembre, por el que se adoptan medidas urgentes en materia de transporte a&#xE9;reo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 264 de 3 de noviembre de 2001, p&#xE1;ginas 40021 a 40023 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-20480</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/11/03/pdfs/A40021-40023.pdf" title="PDF BOE-A-2001-20480" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-20480.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/12/01/pdfs/A02589-02591.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/12/01/pdfs/A01283-01285.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/12/01/pdfs/A00287-00289.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2001-20480">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La regularidad y la seguridad del transporte comercial a&#xE9;reo revisten en los tiempos en que vivimos una trascendencia realmente singular a la hora de defender con eficacia bienes jur&#xED;dicos de relevancia constitucional como son el derecho fundamental de los ciudadanos a la libre circulaci&#xF3;n y el principio rector de la pol&#xED;tica social y econ&#xF3;mica en cuya virtud los poderes p&#xFA;blicos han de garantizar la defensa de la seguridad y de los leg&#xED;timos intereses econ&#xF3;micos de los consumidores y usuarios.</p>
    <p class="parrafo">Por otra parte, son evidentes el impacto y las repercusiones de todo orden en la situaci&#xF3;n del sector a&#xE9;reo que representan los excepcionales acontecimientos sucedidos el 11 de septiembre de este a&#xF1;o. As&#xED; ha sido reconocido expresamente en el punto 7 del documento donde se recogen las conclusiones alcanzadas por el reciente Consejo de Transportes y Telecomunicaciones celebrado en Luxemburgo el d&#xED;a 16 de octubre de 2001.</p>
    <p class="parrafo">El punto 8 del documento anteriormente citado se&#xF1;ala tambi&#xE9;n que "el Consejo hace notar el requerimiento de ciertas aerol&#xED;neas de cierta flexibilidad en la aplicaci&#xF3;n de las normativas en la pr&#xF3;xima temporada de invierno e invita a la Comisi&#xF3;n a analizar la situaci&#xF3;n urgentemente para adoptar una postura antes de que llegue la estaci&#xF3;n de invierno".</p>
    <p class="parrafo">Sin perjuicio de lo que llegue a determinarse por la Comisi&#xF3;n acerca de la flexibilizaci&#xF3;n solicitada y que l&#xF3;gicamente incidir&#xE1; en la aplicaci&#xF3;n que haya de hacerse de las previsiones sobre asignaci&#xF3;n de franjas horarias en los aeropuertos comunitarios contenidas en el Reglamento (CEE) n&#xFA;mero 95/93 del Consejo, de 18 de enero, es lo cierto que por los poderes p&#xFA;blicos responsables deben adoptarse las medidas necesarias para garantizar que la referida situaci&#xF3;n de excepcionalidad no suponga un uso de estas franjas horarias por parte de las compa&#xF1;&#xED;as a&#xE9;reas que las tuvieran asignadas que, de modo injustificado, implique restricciones excesivas para otros operadores en detrimento de la libre competencia y en perjuicio, finalmente, de los leg&#xED;timos intereses de consumidores y usuarios.</p>
    <p class="parrafo">La urgencia en la adopci&#xF3;n de estas medidas obedece al mismo motivo por el que el documento de conclusiones del &#xFA;ltimo Consejo de Ministros de Transportes y Telecomunicaciones invita al an&#xE1;lisis de la situaci&#xF3;n antes de que llegue la pr&#xF3;xima temporada de invierno resultando necesario, por tanto, que medidas como las que se adoptan en este Real Decreto-ley puedan aplicarse durante la temporada de invierno 2001-2002.</p>
    <p class="parrafo">Con las previsiones incluidas en este Real Decreto-ley se pretende reforzar la posici&#xF3;n jur&#xED;dica del poder p&#xFA;blico responsable dot&#xE1;ndole del m&#xED;nimo de instrumentos legales que, en este momento y por esta v&#xED;a de urgencia, se han juzgado imprescindibles, sin perjuicio de que, en funci&#xF3;n del desarrollo de los acontecimientos, m&#xE1;s adelante, pueda procederse a su posterior perfeccionamiento.</p>
    <p class="parrafo">La cuesti&#xF3;n que ahora es objeto de un refuerzo de las potestades p&#xFA;blicas estriba en el establecimiento de normas precisas, tanto de car&#xE1;cter organizativo como sancionador, sobre la determinaci&#xF3;n de las clases, sobre la capacidad y sobre la coordinaci&#xF3;n de los aeropuertos de inter&#xE9;s general a efectos de lo previsto en el Reglamento CEE n&#xFA;mero 95/93, as&#xED; como sobre la supervisi&#xF3;n de la asignaci&#xF3;n de las franjas horarias y su adecuado cumplimiento.</p>
    <p class="parrafo">A este respecto, resulta particularmente oportuno e ilustrativo poner de relieve la coherencia entre las medidas que se adoptan en esta norma y la decisi&#xF3;n de la Comisi&#xF3;n Europea, recogida en su reciente Propuesta de Reglamento del Parlamento Europeo y del Consejo por el que se modifica el Reglamento (CEE) n&#xFA;mero 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignaci&#xF3;n de franjas horarias en los aeropuertos comunitarios, de proponer "la adopci&#xF3;n de medidas nacionales obligatorias sobre imposici&#xF3;n de multas y/o sanciones peri&#xF3;dicas a las compa&#xF1;&#xED;as que abusen de sus franjas horarias", siendo de significar que, como la propia Comisi&#xF3;n manifiesta expresamente en el documento anteriormente citado, esta concreta propuesta de medidas nacionales sancionatorias "es ya pr&#xE1;ctica habitual en varios Estados miembros" de la Uni&#xF3;n.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Fomento y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de noviembre de 2001,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo 1. Determinaci&#xF3;n de los aeropuertos de inter&#xE9;s general coordinados y totalmente coordinados, de su capacidad y de su coordinaci&#xF3;n a efectos de fijaci&#xF3;n de franjas horarias.</p>
    <p class="parrafo">1. A efectos de la aplicaci&#xF3;n del Reglamento (CEE) 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignaci&#xF3;n de franjas horarias en los aeropuertos comunitarios, se consideran aeropuertos de inter&#xE9;s general coordinados y totalmente coordinados los que figuran en la lista incorporada como anexo al presente Real Decreto-ley.</p>
    <p class="parrafo">2. El Ministerio de Fomento, a propuesta de la Direcci&#xF3;n General de Aviaci&#xF3;n Civil, previo informe de la Entidad p&#xFA;blica empresarial "Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea" (AENA), y realizados los tr&#xE1;mites previstos en los art&#xED;culos 3 y 6 del citado Reglamento, podr&#xE1; incorporar o excluir aeropuertos de inter&#xE9;s general de la lista de aeropuertos coordinados y totalmente coordinados, as&#xED; como modificar la categor&#xED;a de cualquiera de los aeropuertos ya incluidos dentro de la citada lista.</p>
    <p class="parrafo">3. Corresponder&#xE1; a "Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea" (AENA), por delegaci&#xF3;n del Ministro de Fomento revocable por Orden ministerial, determinar la capacidad disponible para la asignaci&#xF3;n de franjas horarias para el movimiento de las aeronaves. "Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea" (AENA) designar&#xE1; la persona o personas encargadas de la coordinaci&#xF3;n en aeropuertos coordinados o totalmente coordinados para la fijaci&#xF3;n de las citadas franjas horarias en los t&#xE9;rminos previstos por el Reglamento (CEE) 95/93 anteriormente citado.</p>
    <p class="articulo">Art&#xED;culo 2. Supervisi&#xF3;n de la asignaci&#xF3;n de franjas horarias y de las programaciones de vuelo.</p>
    <p class="parrafo">La Direcci&#xF3;n General de Aviaci&#xF3;n Civil supervisar&#xE1; el procedimiento de asignaci&#xF3;n de franjas horarias, as&#xED; como la utilizaci&#xF3;n por las compa&#xF1;&#xED;as a&#xE9;reas de las franjas asignadas.</p>
    <p class="parrafo">Para ello, la Direcci&#xF3;n General de Aviaci&#xF3;n Civil podr&#xE1; acceder a los sistemas de informaci&#xF3;n implantados por AENA para coordinar y controlar la programaci&#xF3;n de los movimientos de las aeronaves y recabar toda la informaci&#xF3;n que resulte pertinente del coordinador designado y de las compa&#xF1;&#xED;as a&#xE9;reas.</p>
    <p class="articulo">Art&#xED;culo 3. Responsabilidades de las compa&#xF1;&#xED;as a&#xE9;reas.</p>
    <p class="parrafo">1. Las compa&#xF1;&#xED;as a&#xE9;reas que, por causas no justificadas a ellas imputables, no devuelvan en las fechas previstas por el Reglamento (CEE) 95/93 las franjas horarias asignadas que no vayan a utilizar en la correspondiente temporada de tr&#xE1;fico, impidiendo as&#xED; la posibilidad de su reasignaci&#xF3;n a otras compa&#xF1;&#xED;as, podr&#xE1;n ser sancionadas, como responsables de una infracci&#xF3;n administrativa, con multa de 1.000.000 hasta 15.000.000 de pesetas por cada serie de franjas no devuelta.</p>
    <p class="parrafo">Se considerar&#xE1; "serie de franjas horarias" un m&#xED;nimo de cinco franjas horarias solicitadas para un periodo de programaci&#xF3;n a la misma hora, regularmente, el mismo d&#xED;a de la semana, y asignada de esta forma o, si ello no fuera posible, a aproximadamente la misma hora.</p>
    <p class="parrafo">2. Las compa&#xF1;&#xED;as a&#xE9;reas que, por causas no justificadas a ellas imputables, operen en aeropuertos totalmente coordinados sin la previa asignaci&#xF3;n por el coordinador de la franja horaria que corresponda, podr&#xE1;n ser sancionadas, como responsables de una infracci&#xF3;n administrativa, con multa de 500.000 a 2.000.000 de pesetas por cada vuelo operado sin la previa obtenci&#xF3;n de la franja horaria correspondiente.</p>
    <p class="parrafo">3. Las compa&#xF1;&#xED;as a&#xE9;reas que, por causas no justificadas a ellas imputables, exploten, intencionada y reiteradamente, las franjas horarias a horas distintas de las autorizadas por el coordinador, podr&#xE1;n ser sancionadas, como responsables de una infracci&#xF3;n administrativa, con multa de 500.000 a 5.000.000 de pesetas por cada vuelo efectuado fuera de las franjas horarias autorizadas.</p>
    <p class="parrafo">4. Las compa&#xF1;&#xED;as a&#xE9;reas que, mediante intercambios entre ellas, realicen transferencias de franjas horarias no permitidas por el Reglamento (CEE) 95/93, podr&#xE1;n ser sancionadas, como responsables de una infracci&#xF3;n administrativa, con multa de 3.000.000 a 10.000.000 de pesetas por cada serie de franjas horarias indebidamente intercambiada.</p>
    <p class="parrafo">5. Las compa&#xF1;&#xED;as a&#xE9;reas que incumplan el deber de facilitar la informaci&#xF3;n a que se refiere el art&#xED;culo 2, podr&#xE1;n ser sancionadas, como responsables de una infracci&#xF3;n administrativa, con multa desde 250.000 hasta 750.000 pesetas.</p>
    <p class="articulo">Art&#xED;culo 4. Graduaci&#xF3;n de las sanciones.</p>
    <p class="parrafo">1. Para la graduaci&#xF3;n de las infracciones y sanciones establecidas en el art&#xED;culo anterior, se considerar&#xE1;n como infracciones graves las realizadas con intencionalidad o con reiteraci&#xF3;n, salvo la infracci&#xF3;n prevista en el art&#xED;culo 3, apartado 3. En todos los casos se considerar&#xE1;n graves las que hubieran producido riesgo para la seguridad a&#xE9;rea o perjuicios graves para el buen funcionamiento aeroportuario o para los usuarios. Las infracciones definidas anteriormente como graves, se considerar&#xE1;n muy graves si concurriera cualquiera de las siguientes circunstancias: riesgo grave para la seguridad a&#xE9;rea, perjuicios muy graves para el buen funcionamiento aeroportuario o para los usuarios.</p>
    <p class="parrafo">2. Los l&#xED;mites de las sanciones anteriormente previstas podr&#xE1;n ser actualizados mediante Real Decreto aprobado en Consejo de Ministros.</p>
    <p class="articulo">Art&#xED;culo 5. Procedimiento sancionador.</p>
    <p class="parrafo">1. El procedimiento para la imposici&#xF3;n de las sanciones establecidas en este Real Decreto-ley se ajustar&#xE1; a lo dispuesto en el T&#xED;tulo IX de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n y en sus normas de desarrollo.</p>
    <p class="parrafo">2. La instrucci&#xF3;n de los expedientes corresponder&#xE1; a AENA y la competencia para la imposici&#xF3;n de las sanciones al Director general de Aviaci&#xF3;n Civil.</p>
    <p class="articulo">Art&#xED;culo 6. Multas coercitivas.</p>
    <p class="parrafo">Sin perjuicio de las sanciones que pudieran imponerse de acuerdo con lo previsto en el art&#xED;culo 3, el incumplimiento de los requerimientos de la Administraci&#xF3;n para remediar los da&#xF1;os graves a los leg&#xED;timos intereses de los usuarios o al transporte a&#xE9;reo o a los intereses generales que se estuvieran produciendo, podr&#xE1; dar lugar, una vez transcurrido el plazo que en dichos requerimientos se fijara, a la imposici&#xF3;n de multas coercitivas cuya cuant&#xED;a no exceder&#xE1; del 10 por 100 de la cuant&#xED;a m&#xE1;xima de la sanci&#xF3;n correspondiente.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Normativa de defensa de la competencia.</p>
    <p class="parrafo">Lo dispuesto en el presente Real Decreto-ley se entiende sin perjuicio de la normativa de defensa de la competencia y de la obligaci&#xF3;n de los &#xF3;rganos encargados de la aplicaci&#xF3;n del mismo de notificar al Servicio de Defensa de la Competencia los supuestos que procedan.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">El Gobierno, a propuesta del Ministro de Fomento, dictar&#xE1; las disposiciones necesarias para el desarrollo y aplicaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".</p>
    <p class="parrafo">Dado en Madrid a 2 de noviembre de 2001.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
    <p class="anexo">ANEXO</p>
    <p class="capitulo">I. Relaci&#xF3;n de aeropuertos designados como coordinados</p>
    <p class="parrafo">A Coru&#xF1;a.</p>
    <p class="parrafo">Almer&#xED;a (Temporada invierno).</p>
    <p class="parrafo">Asturias.</p>
    <p class="parrafo">Badajoz.</p>
    <p class="parrafo">C&#xF3;rdoba.</p>
    <p class="parrafo">El Hierro.</p>
    <p class="parrafo">Girona.</p>
    <p class="parrafo">Granada.</p>
    <p class="parrafo">Ibiza (Temporada invierno).</p>
    <p class="parrafo">Melilla.</p>
    <p class="parrafo">Menorca (Temporada invierno).</p>
    <p class="parrafo">Murcia/San Javier.</p>
    <p class="parrafo">Pamplona.</p>
    <p class="parrafo">Reus.</p>
    <p class="parrafo">Sabadell.</p>
    <p class="parrafo">Salamanca.</p>
    <p class="parrafo">San Sebasti&#xE1;n.</p>
    <p class="parrafo">Santander.</p>
    <p class="parrafo">Santiago.</p>
    <p class="parrafo">Sevilla.</p>
    <p class="parrafo">Valencia.</p>
    <p class="parrafo">Valladolid.</p>
    <p class="parrafo">Vigo.</p>
    <p class="parrafo">Vitoria.</p>
    <p class="capitulo">II. Relaci&#xF3;n de aeropuertos designados como totalmente coordinados</p>
    <p class="parrafo">Alicante.</p>
    <p class="parrafo">Almer&#xED;a (Temporada verano).</p>
    <p class="parrafo">Barcelona.</p>
    <p class="parrafo">Bilbao.</p>
    <p class="parrafo">Fuerteventura.</p>
    <p class="parrafo">Gran Canaria.</p>
    <p class="parrafo">Ibiza (Temporada verano).</p>
    <p class="parrafo">Jerez.</p>
    <p class="parrafo">La Palma.</p>
    <p class="parrafo">Lanzarote.</p>
    <p class="parrafo">Madrid/Barajas.</p>
    <p class="parrafo">M&#xE1;laga.</p>
    <p class="parrafo">Menorca (Temporada verano).</p>
    <p class="parrafo">Palma de Mallorca.</p>
    <p class="parrafo">Tenerife Norte.</p>
    <p class="parrafo">Tenerife Sur.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 02/11/2001</li>
  <li>Fecha de publicación: 03/11/2001</li>
  <li>Entrada en vigor  4 de noviembre de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-20480" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA los arts. 3 a 6, por LEY 21/2003, de 7 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13616">BOE-A-2003-13616</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de noviembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-22253">BOE-A-2001-22253</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con el REGLAMENTO (CEE) 95/93, de 18 de enero (Ref. <a href="/buscar/doc.php?id=DOUE-L-1993-80032">DOUE-L-1993-80032</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aeropuertos Españoles y Navegación Aérea</li>
  <li>Dirección General de Aviación Civil</li>
  <li>Navegación aérea</li>
  <li>Transportes aéreos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
