<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-3152</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-3152">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3152&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-3152</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-3152</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 5/2012, de 5 de marzo, de mediaci&#xF3;n en asuntos civiles y mercantiles.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 56 de 6 de marzo de 2012, p&#xE1;ginas 18783 a 18799 (17 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-3152</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/06/pdfs/BOE-A-2012-3152.pdf" title="PDF firmado BOE-A-2012-3152" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-3152.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/06/pdfs/BOE-A-2012-3152-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/06/pdfs/BOE-A-2012-3152-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/06/pdfs/BOE-A-2012-3152-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/06/pdfs/BOE-A-2012-3152-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-3152" title="Libro electr&#xF3;nico de BOE-A-2012-3152" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-3152.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-3152">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">Una de las funciones esenciales del Estado de Derecho es la garant&#xED;a de la tutela judicial de los derechos de los ciudadanos. Esta funci&#xF3;n implica el reto de la implantaci&#xF3;n de una justicia de calidad capaz de resolver los diversos conflictos que surgen en una sociedad moderna y, a la vez, compleja.</p>
    <p class="parrafo">En este contexto, desde la d&#xE9;cada de los a&#xF1;os setenta del pasado siglo, se ha venido recurriendo a nuevos sistemas alternativos de resoluci&#xF3;n de conflictos, entre los que destaca la mediaci&#xF3;n, que ha ido cobrando una importancia creciente como instrumento complementario de la Administraci&#xF3;n de Justicia.</p>
    <p class="parrafo">Entre las ventajas de la mediaci&#xF3;n es de destacar su capacidad para dar soluciones pr&#xE1;cticas, efectivas y rentables a determinados conflictos entre partes y ello la configura como una alternativa al proceso judicial o a la v&#xED;a arbitral, de los que se ha de deslindar con claridad. La mediaci&#xF3;n est&#xE1; construida en torno a la intervenci&#xF3;n de un profesional neutral que facilita la resoluci&#xF3;n del conflicto por las propias partes, de una forma equitativa, permitiendo el mantenimiento de las relaciones subyacentes y conservando el control sobre el final del conflicto.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">A pesar del impulso que en los &#xFA;ltimos a&#xF1;os ha experimentado en Espa&#xF1;a, en el &#xE1;mbito de las Comunidades Aut&#xF3;nomas, hasta la presente norma se carec&#xED;a de una ordenaci&#xF3;n general de la mediaci&#xF3;n aplicable a los diversos asuntos civiles y mercantiles, al tiempo que asegurara su conexi&#xF3;n con la jurisdicci&#xF3;n ordinaria, haciendo as&#xED; efectivo el primero de los ejes de la mediaci&#xF3;n, que es la desjudicializaci&#xF3;n de determinados asuntos.</p>
    <p class="parrafo">La mediaci&#xF3;n, como f&#xF3;rmula de autocomposici&#xF3;n, es un instrumento eficaz para la resoluci&#xF3;n de controversias cuando el conflicto jur&#xED;dico afecta a derechos subjetivos de car&#xE1;cter disponible. Como instituci&#xF3;n ordenada a la paz jur&#xED;dica, contribuye concebir a los tribunales de justicia en este sector del ordenamiento jur&#xED;dico como un &#xFA;ltimo remedio, en caso de que no sea posible componer la situaci&#xF3;n por la mera voluntad de las partes y puede ser un h&#xE1;bil coadyuvante para la reducci&#xF3;n de la carga de trabajo de aqu&#xE9;llos, reduciendo su intervenci&#xF3;n a aquellos casos en que las partes enfrentadas no hayan sido capaces de poner fin, desde el acuerdo, a la situaci&#xF3;n de controversia.</p>
    <p class="parrafo">Asimismo, este real decreto-ley incorpora al Derecho espa&#xF1;ol la Directiva 2008/52/CE del Parlamento Europeo y del Consejo, de 21 de mayo de 2008, sobre ciertos aspectos de la mediaci&#xF3;n en asuntos civiles y mercantiles. Sin embargo, su regulaci&#xF3;n va m&#xE1;s all&#xE1; del contenido de esta norma de la Uni&#xF3;n Europea, en l&#xED;nea con la previsi&#xF3;n de la disposici&#xF3;n adicional tercera de la Ley 15/2005, de 8 de julio, por la que se modifica el C&#xF3;digo Civil y la Ley de Enjuiciamiento Civil en materia de separaci&#xF3;n y divorcio, en la que se encomendaba al Gobierno la remisi&#xF3;n a las Cortes Generales de un proyecto de ley sobre mediaci&#xF3;n.</p>
    <p class="parrafo">La Directiva 2008/52/CE se limita a establecer unas normas m&#xED;nimas para fomentar la mediaci&#xF3;n en los litigios transfronterizos en asuntos civiles y mercantiles. Por su lado, la regulaci&#xF3;n de esta norma conforma un r&#xE9;gimen general aplicable a toda mediaci&#xF3;n que tenga lugar en Espa&#xF1;a, y pretenda tener un efecto jur&#xED;dico vinculante, si bien circunscrita al &#xE1;mbito de de los asuntos civiles y mercantiles y dentro de un modelo que ha tenido en cuenta las previsiones de la Ley Modelo de la CNUDMI sobre Conciliaci&#xF3;n Comercial Internacional del a&#xF1;o 2002.</p>
    <p class="parrafo">Precisamente, el transcurso del plazo de incorporaci&#xF3;n al ordenamiento jur&#xED;dico espa&#xF1;ol de la Directiva 2008/52/CE, que finaliz&#xF3; el 21 de mayo de 2011, justifica el recurso al real decreto-ley, como norma adecuada para efectuar esa necesaria adaptaci&#xF3;n de nuestro Derecho, con lo que se pone fin al retraso en el cumplimiento de esta obligaci&#xF3;n, con las consecuencias negativas que comporta para los ciudadanos y para el Estado por el riesgo de ser sancionado por las instituciones de la Uni&#xF3;n Europea.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">El modelo de mediaci&#xF3;n se basa en la voluntariedad y libre decisi&#xF3;n de las partes y en la intervenci&#xF3;n de un mediador, del que se pretende una intervenci&#xF3;n activa orientada a la soluci&#xF3;n de la controversia por las propias partes. El r&#xE9;gimen que contiene el real decreto-ley se basa en la flexibilidad y en el respeto a la autonom&#xED;a de la voluntad de las partes, cuya voluntad, expresada en el acuerdo que la pone fin, podr&#xE1; tener la consideraci&#xF3;n de t&#xED;tulo ejecutivo, si las partes lo desean, mediante su elevaci&#xF3;n a escritura p&#xFA;blica. En ning&#xFA;n caso pretende esta norma encerrar toda la variedad y riqueza de la mediaci&#xF3;n, sino tan s&#xF3;lo sentar sus bases y favorecer esta alternativa frente a la soluci&#xF3;n judicial del conflicto. Es aqu&#xED; donde se encuentra, precisamente, el segundo eje de la mediaci&#xF3;n, que es la deslegalizaci&#xF3;n o p&#xE9;rdida del papel central de la ley en beneficio de un principio dispositivo que rige tambi&#xE9;n en las relaciones que son objeto del conflicto.</p>
    <p class="parrafo">La figura del mediador es, de acuerdo con su conformaci&#xF3;n natural, la pieza esencial del modelo, puesto que es quien ayuda a encontrar una soluci&#xF3;n dialogada y voluntariamente querida por las partes. La actividad de mediaci&#xF3;n se despliega en m&#xFA;ltiples &#xE1;mbitos profesionales y sociales, requiriendo habilidades que en muchos casos dependen de la propia naturaleza del conflicto. El mediador ha de tener, pues, una formaci&#xF3;n general que le permita desempe&#xF1;ar esa tarea y sobre todo ofrecer garant&#xED;a inequ&#xED;voca a las partes por la responsabilidad civil en que pudiese incurrir.</p>
    <p class="parrafo">Igualmente, el real decreto-ley utiliza el t&#xE9;rmino mediador de manera gen&#xE9;rica sin prejuzgar que sea uno o varios.</p>
    <p class="parrafo">Se tiene presente el papel muy relevante en este contexto de los servicios e instituciones de mediaci&#xF3;n, que desempe&#xF1;an una tarea fundamental a la hora de ordenar y fomentar los procedimientos de mediaci&#xF3;n.</p>
    <p class="parrafo">Corolario de esta regulaci&#xF3;n es el reconocimiento del acuerdo de mediaci&#xF3;n como t&#xED;tulo ejecutivo, lo que se producir&#xE1; con su ulterior elevaci&#xF3;n a escritura p&#xFA;blica, cuya ejecuci&#xF3;n podr&#xE1; instarse directamente ante los tribunales. En la regulaci&#xF3;n del acuerdo de mediaci&#xF3;n radica el tercer eje de la mediaci&#xF3;n, que es la desjuridificaci&#xF3;n, consistente en no determinar de forma necesaria el contenido del acuerdo restaurativo o reparatorio.</p>
    <p class="parrafo">El marco flexible que procura el real decreto-ley pretende ser un aliciente m&#xE1;s para favorecer el recurso a la mediaci&#xF3;n, de tal forma que no tenga repercusi&#xF3;n en costes procesales posteriores ni se permita su planteamiento como una estrategia dilatoria del cumplimiento de las obligaciones contractuales de las partes. As&#xED; se manifiesta en la opci&#xF3;n de la suspensi&#xF3;n de la prescripci&#xF3;n cuando tenga lugar el inicio del procedimiento frente a la regla general de su interrupci&#xF3;n, con el prop&#xF3;sito de eliminar posibles desincentivos y evitar que la mediaci&#xF3;n pueda producir efectos jur&#xED;dicos no deseados.</p>
    <p class="parrafo">El presente real decreto-ley se circunscribe estrictamente al &#xE1;mbito de competencias del Estado en materia de legislaci&#xF3;n mercantil, procesal y civil, que permiten articular un marco para el ejercicio de la mediaci&#xF3;n, sin perjuicio de las disposiciones que dicten las Comunidades Aut&#xF3;nomas en el ejercicio de sus competencias.</p>
    <p class="parrafo">Con el fin de facilitar el recurso a la mediaci&#xF3;n, se articula un procedimiento de f&#xE1;cil tramitaci&#xF3;n, poco costoso y de corta duraci&#xF3;n en el tiempo.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">El articulado de este real decreto-ley se estructura en cinco t&#xED;tulos.</p>
    <p class="parrafo">En el t&#xED;tulo I, bajo la r&#xFA;brica de &#xAB;las disposiciones generales&#xBB;, se regula el &#xE1;mbito material y espacial de la norma, su aplicaci&#xF3;n a los conflictos transfronterizos, los efectos de la mediaci&#xF3;n sobre los plazos de prescripci&#xF3;n y caducidad, as&#xED; como las instituciones de mediaci&#xF3;n.</p>
    <p class="parrafo">El t&#xED;tulo II enumera los principios informadores de la mediaci&#xF3;n, a saber: el principio de voluntariedad y libre disposici&#xF3;n, el de imparcialidad, el de neutralidad y el de confidencialidad. A estos principios se a&#xF1;aden las reglas o directrices que han de guiar la actuaci&#xF3;n de las partes en la mediaci&#xF3;n, como son la buena fe y el respeto mutuo, as&#xED; como su deber de colaboraci&#xF3;n y apoyo al mediador.</p>
    <p class="parrafo">El t&#xED;tulo III contiene el estatuto m&#xED;nimo del mediador, con la determinaci&#xF3;n de los requisitos que deben cumplir y de los principios de su actuaci&#xF3;n. Para garantizar su imparcialidad se explicitan las circunstancias que el mediador ha de comunicar a las partes, sigui&#xE9;ndose en esto el modelo del C&#xF3;digo de conducta europeo para mediadores.</p>
    <p class="parrafo">El t&#xED;tulo IV regula el procedimiento de mediaci&#xF3;n. Es un procedimiento sencillo y flexible que permite que sean los sujetos implicados en la mediaci&#xF3;n los que determinen libremente sus fases fundamentales. La norma se limita a establecer aquellos requisitos imprescindibles para dar validez al acuerdo que las partes puedan alcanzar, siempre bajo la premisa de que alcanzar un acuerdo no es algo obligatorio, pues, a veces, como ense&#xF1;a la experiencia aplicativa de esta instituci&#xF3;n, no es extra&#xF1;o que la mediaci&#xF3;n persiga simplemente mejorar relaciones, sin intenci&#xF3;n de alcanzar un acuerdo de contenido concreto.</p>
    <p class="parrafo">Finalmente, el t&#xED;tulo V establece el procedimiento de ejecuci&#xF3;n de los acuerdos, ajust&#xE1;ndose a las previsiones que ya existen en el Derecho espa&#xF1;ol y sin establecer diferencias con el r&#xE9;gimen de ejecuci&#xF3;n de los acuerdos de mediaci&#xF3;n transfronterizos cuyo cumplimiento se haya de producirse en otro Estado, para ello se requerir&#xE1; su elevaci&#xF3;n a escritura p&#xFA;blica como condici&#xF3;n necesaria para su consideraci&#xF3;n como t&#xED;tulo ejecutivo.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">Las disposiciones finales cohonestan la regulaci&#xF3;n el encaje de la mediaci&#xF3;n con los procedimientos judiciales.</p>
    <p class="parrafo">Se reforma, as&#xED;, la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n, para incluir entre sus funciones, junto al arbitraje, la mediaci&#xF3;n, permitiendo as&#xED; su actuaci&#xF3;n como instituciones de mediaci&#xF3;n.</p>
    <p class="parrafo">Se operan tambi&#xE9;n una serie de modificaciones de car&#xE1;cter procesal que facilitan la aplicaci&#xF3;n de la mediaci&#xF3;n dentro del proceso civil. Se regula as&#xED; la facultad de las partes para disponer del objeto del juicio y someterse a mediaci&#xF3;n, as&#xED; como la posibilidad de que sea el Juez el que invite a las partes a llegar a un acuerdo y, a tal fin, se informen de la posibilidad de recurrir a la mediaci&#xF3;n. Se trata de una novedad que, dentro del respeto a la voluntad de las partes, trata de promover la mediaci&#xF3;n y las soluciones amistosas de los litigios. Por otro lado, se prev&#xE9; la declinatoria como remedio frente al incumplimiento de los pactos de sometimiento a mediaci&#xF3;n o frente a la presentaci&#xF3;n una demanda estando en curso la misma.</p>
    <p class="parrafo">La modificaci&#xF3;n de la Ley de Enjuiciamiento Civil comprende, por &#xFA;ltimo, la de los preceptos necesarios para la inclusi&#xF3;n del acuerdo de mediaci&#xF3;n dentro de los t&#xED;tulos que dan derecho al despacho de la ejecuci&#xF3;n.</p>
    <p class="parrafo">Con estas modificaciones se articula la adecuada interrelaci&#xF3;n entre la mediaci&#xF3;n y el proceso civil, reforzando la eficacia de esta instituci&#xF3;n.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">Por &#xFA;ltimo, este real decreto-ley reforma la Ley 34/2006, de 30 de octubre, sobre el acceso a las profesiones de Abogado y Procurador de los Tribunales, con el objetivo de dar satisfacci&#xF3;n a las leg&#xED;timas expectativas de los estudiantes de Derecho que, en el momento de la publicaci&#xF3;n de aquella ley, se encontraban matriculados en sus estudios universitarios y, como consecuencia de la publicaci&#xF3;n de la misma, ven completamente alteradas las condiciones de acceso a las profesiones de abogado y procurador.</p>
    <p class="parrafo">Con arreglo a la Ley 34/2006, para obtener el t&#xED;tulo profesional de abogado o procurador de los tribunales es necesario, adem&#xE1;s de estar en posesi&#xF3;n del t&#xED;tulo universitario de licenciado en Derecho o del correspondiente t&#xED;tulo de grado, probar su capacitaci&#xF3;n profesional mediante la superaci&#xF3;n de la correspondiente formaci&#xF3;n especializada y de car&#xE1;cter oficial que se adquiere a trav&#xE9;s de cursos de formaci&#xF3;n acreditados por el Ministerio de Justicia y el Ministerio de Educaci&#xF3;n, as&#xED; como superar una posterior evaluaci&#xF3;n.</p>
    <p class="parrafo">La modificaci&#xF3;n que se aprueba es congruente con la exposici&#xF3;n de motivos de la propia Ley 34/2006, que declara como objetivo no quebrar &#xAB;las expectativas actuales de los estudiantes de la licenciatura o grado en Derecho&#xBB;. Sin embargo, la vacatio legis de 5 a&#xF1;os que fij&#xF3; inicialmente la Ley se ha revelado insuficiente para dar satisfacci&#xF3;n a un colectivo de estudiantes que no han podido completar sus estudios en dicho periodo de 5 a&#xF1;os. Se tratar&#xED;a de resolver problemas de los estudiantes que se matricularon en Licenciaturas de Derecho con anterioridad al 31 de octubre de 2006, momento en el que no se exig&#xED;an los t&#xED;tulos profesionales para el ejercicio de las profesiones de abogado y procurador y que no han podido finalizar sus estudios en el citado plazo. Por una omisi&#xF3;n no querida del legislador, dichos estudiantes sufren una discriminaci&#xF3;n, puesto que se quiebran las expectativas leg&#xED;timas que ten&#xED;an en el momento en el que comenzaron a cursar sus estudios en Derecho. Pero, adem&#xE1;s, se aprovecha la ocasi&#xF3;n para reconocer un r&#xE9;gimen especial de acceso al ejercicio profesional para los licenciados en Derecho, cualquiera que sea el momento en que inicien o finalicen sus estudios, atendiendo de este modo a diversas iniciativas planteadas en sede parlamentaria.</p>
    <p class="parrafo">Por otra parte, se contempla la situaci&#xF3;n de los poseedores de t&#xED;tulos extranjeros susceptibles de homologaci&#xF3;n al t&#xED;tulo espa&#xF1;ol de Licenciado en derecho, mediante la introducci&#xF3;n de una nueva disposici&#xF3;n adicional que permite acceder a las profesiones jur&#xED;dicas a quienes hubiesen iniciado el procedimiento de homologaci&#xF3;n antes de la entrada en vigor de la Ley.</p>
    <p class="parrafo">La futura modificaci&#xF3;n contemplar&#xE1; la expedici&#xF3;n de los t&#xED;tulos profesionales por parte del Ministerio de Justicia.</p>
    <p class="parrafo">Adem&#xE1;s, para acabar con la incertidumbre generada por el apartado 3 de la disposici&#xF3;n transitoria tercera de la ley se introduce una mejora t&#xE9;cnica en la redacci&#xF3;n aclarando que no es necesario estar en posesi&#xF3;n del t&#xED;tulo de licenciado o grado en Derecho, sino que basta estar en condiciones de obtenerlo, es decir, no es necesario estar en la posesi&#xF3;n material del t&#xED;tulo, sino haber concluido los estudios cuando entra en vigor la ley. Con ello se salvaguardan los derechos de los licenciados que habiendo finalizando sus estudios, por el retraso o descuido en la solicitud de los t&#xED;tulos a las universidades queden excluidos del &#xE1;mbito de la disposici&#xF3;n transitoria de la ley.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Justicia y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Concepto.</p>
    <p class="parrafo">Se entiende por mediaci&#xF3;n aquel medio de soluci&#xF3;n de controversias, cualquiera que sea su denominaci&#xF3;n, en que dos o m&#xE1;s partes intentan voluntariamente alcanzar por s&#xED; mismas un acuerdo con la intervenci&#xF3;n de un mediador.</p>
    <p class="articulo">Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Este real decreto-ley es de aplicaci&#xF3;n a las mediaciones en asuntos civiles o mercantiles, incluidos los conflictos transfronterizos, siempre que no afecten a derechos y obligaciones que no est&#xE9;n a disposici&#xF3;n de las partes en virtud de la legislaci&#xF3;n aplicable.</p>
    <p class="parrafo">En defecto de sometimiento expreso o t&#xE1;cito a este real decreto-ley, la misma ser&#xE1; aplicable cuando, al menos, una de las partes tenga su domicilio en Espa&#xF1;a y la mediaci&#xF3;n se realice en territorio espa&#xF1;ol.</p>
    <p class="parrafo">2. Quedan excluidos, en todo caso, del &#xE1;mbito de aplicaci&#xF3;n de este real decreto-ley:</p>
    <p class="parrafo_2">a) La mediaci&#xF3;n penal.</p>
    <p class="parrafo">b) La mediaci&#xF3;n con las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">c) La mediaci&#xF3;n laboral.</p>
    <p class="parrafo">d) La mediaci&#xF3;n en materia de consumo.</p>
    <p class="articulo">Art&#xED;culo 3. Mediaci&#xF3;n en conflictos transfronterizos.</p>
    <p class="parrafo">1. Un conflicto es transfronterizo cuando al menos una las partes est&#xE1; domiciliada o reside habitualmente en un Estado distinto a aqu&#xE9;l en que cualquiera de las otras partes a las que afecta est&#xE9;n domiciliadas cuando acuerden hacer uso de la mediaci&#xF3;n o sea obligatorio acudir a la misma de acuerdo con la ley que resulte aplicable.</p>
    <p class="parrafo">2. En los litigios transfronterizos entre partes que residan en distintos Estados miembros de la Uni&#xF3;n Europea, el domicilio se determinar&#xE1; de conformidad con los art&#xED;culos 59 y 60 del Reglamento (CE) n.&#xBA; 44/2001 del Consejo, de 22 de diciembre de 2000, relativo a la competencia judicial, el reconocimiento y la ejecuci&#xF3;n de resoluciones judiciales en materia civil y mercantil.</p>
    <p class="articulo">Art&#xED;culo 4. Efectos de la mediaci&#xF3;n sobre los plazos de prescripci&#xF3;n y caducidad.</p>
    <p class="parrafo">El comienzo de la mediaci&#xF3;n suspender&#xE1; la prescripci&#xF3;n o la caducidad de acciones. A estos efectos se considerar&#xE1; iniciada la mediaci&#xF3;n con la presentaci&#xF3;n de la solicitud por una de las partes o desde su dep&#xF3;sito, en su caso, ante la instituci&#xF3;n de mediaci&#xF3;n.</p>
    <p class="parrafo">La suspensi&#xF3;n se prolongar&#xE1; durante el tiempo que medie hasta la fecha de la firma del acuerdo de mediaci&#xF3;n o, en su defecto, del acta final o se produzca la terminaci&#xF3;n de la mediaci&#xF3;n por alguna de las causas previstas en este real decreto-ley.</p>
    <p class="parrafo">Si no se firmara el acta de la sesi&#xF3;n constitutiva en el plazo de quince d&#xED;as naturales a contar desde el d&#xED;a en que se entiende comenzada la mediaci&#xF3;n, se reanudar&#xE1; el c&#xF3;mputo de los plazos.</p>
    <p class="articulo">Art&#xED;culo 5. Las instituciones de mediaci&#xF3;n.</p>
    <p class="parrafo">1. Tienen la consideraci&#xF3;n de instituciones de mediaci&#xF3;n las entidades p&#xFA;blicas o privadas y las corporaciones de derecho p&#xFA;blico que tengan entre sus fines el impulso de la mediaci&#xF3;n, facilitando el acceso y administraci&#xF3;n de la misma, incluida la designaci&#xF3;n de mediadores. Deber&#xE1;n garantizar la transparencia en la designaci&#xF3;n de mediadores y asumir&#xE1;n subsidiariamente la responsabilidad derivada de su actuaci&#xF3;n. Si entre sus fines figurase tambi&#xE9;n el arbitraje adoptar&#xE1;n las medidas para asegurar la separaci&#xF3;n entre ambas actividades.</p>
    <p class="parrafo">Las instituciones de mediaci&#xF3;n dar&#xE1;n publicidad de los mediadores que act&#xFA;en en su &#xE1;mbito, informando, al menos, de su formaci&#xF3;n, especialidad y experiencia.</p>
    <p class="parrafo">2. Estas instituciones implantar&#xE1;n sistemas de mediaci&#xF3;n por medios electr&#xF3;nicos, en especial para aquellas controversias que consistan en reclamaciones dinerarias.</p>
    <p class="parrafo">3. Los poderes p&#xFA;blicos velar&#xE1;n porque las instituciones de mediaci&#xF3;n respeten en el &#xE1;mbito de sus competencias los principios de la mediaci&#xF3;n establecidos en este real decreto-ley, as&#xED; como por la buena actuaci&#xF3;n de los mediadores, en la forma que establezcan sus normas reguladoras.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Principios informadores de la mediaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 6. Voluntariedad y libre disposici&#xF3;n.</p>
    <p class="parrafo">1. La mediaci&#xF3;n es voluntaria.</p>
    <p class="parrafo">2. Cuando exista un pacto por escrito que exprese el compromiso de someter a mediaci&#xF3;n las controversias surgidas o que puedan surgir, se deber&#xE1; intentar el procedimiento pactado de buena fe, antes de acudir a la jurisdicci&#xF3;n o a otra soluci&#xF3;n extrajudicial. Dicha cl&#xE1;usula surtir&#xE1; estos efectos incluso cuando la controversia verse sobre la validez o existencia del contrato en el que conste.</p>
    <p class="parrafo">3. Nadie est&#xE1; obligado a mantenerse en el procedimiento de mediaci&#xF3;n ni a concluir un acuerdo.</p>
    <p class="articulo">Art&#xED;culo 7. Igualdad de las partes e imparcialidad de los mediadores.</p>
    <p class="parrafo">En el procedimiento de mediaci&#xF3;n se garantizar&#xE1; que las partes intervengan con plena igualdad de oportunidades, manteniendo el equilibrio entre sus posiciones y el respeto hacia los puntos de vista por ellas expresados, sin que el mediador pueda actuar en perjuicio o inter&#xE9;s de cualquiera de ellas.</p>
    <p class="articulo">Art&#xED;culo 8. Neutralidad.</p>
    <p class="parrafo">Las actuaciones de mediaci&#xF3;n se desarrollar&#xE1;n de forma que permitan a las partes en conflicto alcanzar por s&#xED; mismas un acuerdo de mediaci&#xF3;n, actuando el mediador de acuerdo con lo dispuesto en el art&#xED;culo 14.</p>
    <p class="articulo">Art&#xED;culo 9. Confidencialidad.</p>
    <p class="parrafo">1. El procedimiento de mediaci&#xF3;n y la documentaci&#xF3;n utilizada en el mismo es confidencial. La obligaci&#xF3;n de confidencialidad se extiende al mediador y a las partes intervinientes de modo que no podr&#xE1;n revelar la informaci&#xF3;n que hubieran podido obtener derivada del procedimiento.</p>
    <p class="parrafo">2. La confidencialidad de la mediaci&#xF3;n y de su contenido impide que los mediadores o las personas que participen en el procedimiento de mediaci&#xF3;n est&#xE9;n obligados a declarar o aportar documentaci&#xF3;n en un procedimiento judicial o en un arbitraje sobre la informaci&#xF3;n derivada de un procedimiento de mediaci&#xF3;n o relacionada con el mismo, excepto:</p>
    <p class="parrafo_2">a) Cuando las partes de manera expresa y por escrito dispensen de esta obligaci&#xF3;n.</p>
    <p class="parrafo">b) Cuando, mediante resoluci&#xF3;n judicial motivada, sea solicitada por los jueces del orden jurisdiccional penal.</p>
    <p class="parrafo_2">3. La infracci&#xF3;n del deber de confidencialidad generar&#xE1; responsabilidad en los t&#xE9;rminos previstos en el ordenamiento jur&#xED;dico.</p>
    <p class="articulo">Art&#xED;culo 10. Las partes en la mediaci&#xF3;n.</p>
    <p class="parrafo">1. Sin perjuicio del respeto a los principios establecidos en este real decreto-ley, la mediaci&#xF3;n se organizar&#xE1; del modo que las partes tengan por conveniente.</p>
    <p class="parrafo">2. Las partes en conflicto actuar&#xE1;n conforme a los principios de buena fe y respeto mutuo.</p>
    <p class="parrafo">Durante el tiempo en que se desarrolle la mediaci&#xF3;n las partes no podr&#xE1;n interponer entre s&#xED; ninguna acci&#xF3;n judicial o extrajudicial en relaci&#xF3;n con su objeto.</p>
    <p class="parrafo">El compromiso de sometimiento a mediaci&#xF3;n y la iniciaci&#xF3;n de &#xE9;sta impide a los tribunales conocer de las controversias sometidas a mediaci&#xF3;n durante el tiempo en que se desarrolle &#xE9;sta, siempre que la parte a quien interese lo invoque mediante declinatoria.</p>
    <p class="parrafo">La declinatoria no impedir&#xE1; la iniciaci&#xF3;n o prosecuci&#xF3;n de las actuaciones de mediaci&#xF3;n.</p>
    <p class="parrafo">3. Las partes deber&#xE1;n prestar colaboraci&#xF3;n y apoyo permanente a la actuaci&#xF3;n del mediador, manteniendo la adecuada deferencia hacia su actividad.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Estatuto del mediador</p>
    <p class="articulo">Art&#xED;culo 11. Condiciones para ejercer de mediador.</p>
    <p class="parrafo">1. Pueden ser mediadores las personas naturales que se hallen en pleno ejercicio de sus derechos civiles, siempre que no se lo impida la legislaci&#xF3;n a la que puedan estar sometidos en el ejercicio de su profesi&#xF3;n.</p>
    <p class="parrafo">2. El mediador deber&#xE1; contar con formaci&#xF3;n espec&#xED;fica para ejercer la mediaci&#xF3;n, que se adquirir&#xE1; mediante la realizaci&#xF3;n de uno o varios cursos espec&#xED;ficos impartidos por instituciones debidamente acreditadas. Esta formaci&#xF3;n espec&#xED;fica proporcionar&#xE1; a los mediadores los necesarios conocimientos jur&#xED;dicos, psicol&#xF3;gicos, de t&#xE9;cnicas de comunicaci&#xF3;n, de resoluci&#xF3;n de conflictos y negociaci&#xF3;n, as&#xED; como de &#xE9;tica de la mediaci&#xF3;n, a nivel tanto te&#xF3;rico como pr&#xE1;ctico.</p>
    <p class="parrafo">3. El mediador deber&#xE1; suscribir un seguro o garant&#xED;a equivalente que cubra la responsabilidad civil derivada de su actuaci&#xF3;n en los conflictos en que intervenga.</p>
    <p class="articulo">Art&#xED;culo 12. Calidad y autorregulaci&#xF3;n de la mediaci&#xF3;n.</p>
    <p class="parrafo">El Ministerio de Justicia y las Administraciones p&#xFA;blicas competentes, en colaboraci&#xF3;n con las instituciones de mediaci&#xF3;n, fomentar&#xE1;n la adecuada formaci&#xF3;n inicial y continua de los mediadores, la elaboraci&#xF3;n de c&#xF3;digos de conducta voluntarios, as&#xED; como la adhesi&#xF3;n de aqu&#xE9;llos y de las instituciones de mediaci&#xF3;n a tales c&#xF3;digos.</p>
    <p class="articulo">Art&#xED;culo 13. Actuaci&#xF3;n del mediador.</p>
    <p class="parrafo">1. El mediador facilitar&#xE1; la comunicaci&#xF3;n entre las partes y velar&#xE1; porque dispongan de la informaci&#xF3;n y el asesoramiento suficientes.</p>
    <p class="parrafo">2. El mediador desarrollar&#xE1; una conducta activa tendente a lograr el acercamiento entre las partes, con respeto a los principios recogidos en este real decreto-ley.</p>
    <p class="parrafo">3. El mediador podr&#xE1; renunciar a desarrollar la mediaci&#xF3;n, con obligaci&#xF3;n de entregar un acta a las partes en la que conste aqu&#xE9;lla.</p>
    <p class="parrafo">4. El mediador no podr&#xE1; iniciar o deber&#xE1; abandonar la mediaci&#xF3;n cuando concurran circunstancias que afecten a su imparcialidad.</p>
    <p class="parrafo">5. Antes de iniciar o de continuar su tarea, el mediador deber&#xE1; revelar cualquier circunstancia que pueda afectar a su imparcialidad o bien generar un conflicto de intereses. Tales circunstancias incluir&#xE1;n, en todo caso:</p>
    <p class="parrafo_2">a) Todo tipo de relaci&#xF3;n personal, contractual o empresarial con una de las partes.</p>
    <p class="parrafo">b) Cualquier inter&#xE9;s directo o indirecto en el resultado de la mediaci&#xF3;n.</p>
    <p class="parrafo">c) Que el mediador, o un miembro de su empresa u organizaci&#xF3;n, hayan actuado anteriormente a favor de una o varias de las partes en cualquier circunstancia, con excepci&#xF3;n de la mediaci&#xF3;n.</p>
    <p class="parrafo_2">En tales casos el mediador s&#xF3;lo podr&#xE1; aceptar o continuar la mediaci&#xF3;n cuando asegure poder mediar con total imparcialidad y siempre que las partes lo consientan y lo hagan constar expresamente.</p>
    <p class="parrafo">El deber de revelar esta informaci&#xF3;n permanece a lo largo de todo el procedimiento de mediaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 14. Responsabilidad de los mediadores y de las instituciones de mediaci&#xF3;n.</p>
    <p class="parrafo">La aceptaci&#xF3;n de la mediaci&#xF3;n obliga a los mediadores a cumplir fielmente el encargo, incurriendo, si no lo hicieren, en responsabilidad por los da&#xF1;os y perjuicios que causaren por mala fe, temeridad o dolo. El perjudicado tendr&#xE1; acci&#xF3;n directa contra el mediador y, en su caso, la instituci&#xF3;n de mediaci&#xF3;n que corresponda con independencia de las acciones de reembolso que asistan a &#xE9;sta contra los mediadores.</p>
    <p class="articulo">Art&#xED;culo 15. Coste de la mediaci&#xF3;n.</p>
    <p class="parrafo">1. El coste de la mediaci&#xF3;n, haya concluido o no con el resultado de un acuerdo, se dividir&#xE1; por igual entre las partes, salvo pacto en contrario.</p>
    <p class="parrafo">2. Tanto los mediadores como la instituci&#xF3;n de mediaci&#xF3;n podr&#xE1;n exigir a las partes la provisi&#xF3;n de fondos que estimen necesaria para atender el coste de la mediaci&#xF3;n.</p>
    <p class="parrafo">Si las partes o alguna de ellas no realizaran en plazo la provisi&#xF3;n de fondos solicitada, el mediador o la instituci&#xF3;n podr&#xE1;n dar por concluida la mediaci&#xF3;n. No obstante, si alguna de las partes no hubiere realizado su provisi&#xF3;n, el mediador o la instituci&#xF3;n antes de acordar la conclusi&#xF3;n, lo comunicar&#xE1; a las dem&#xE1;s partes, por si tuvieren inter&#xE9;s en suplirla dentro del plazo que hubiera sido fijado.</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Procedimiento de mediaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 16. Solicitud de inicio.</p>
    <p class="parrafo">1. El procedimiento de mediaci&#xF3;n podr&#xE1; iniciarse:</p>
    <p class="parrafo_2">a) De com&#xFA;n acuerdo entre las partes. En este caso la solicitud incluir&#xE1; la designaci&#xF3;n del mediador o la instituci&#xF3;n de mediaci&#xF3;n en la que llevar&#xE1;n a cabo la mediaci&#xF3;n, as&#xED; como el acuerdo sobre el lugar en el que se desarrollar&#xE1;n las sesiones y la lengua o lenguas de las actuaciones.</p>
    <p class="parrafo">b) Por una de las partes en cumplimiento de un pacto de sometimiento a mediaci&#xF3;n existente entre aqu&#xE9;llas.</p>
    <p class="parrafo_2">2. La solicitud se formular&#xE1; ante las instituciones de mediaci&#xF3;n o ante el mediador propuesto por una de las partes a las dem&#xE1;s o ya designado por ellas.</p>
    <p class="parrafo">3. Cuando de manera voluntaria se inicie una mediaci&#xF3;n estando en curso un proceso judicial, las partes de com&#xFA;n acuerdo podr&#xE1;n solicitar su suspensi&#xF3;n de conformidad con lo dispuesto en la legislaci&#xF3;n procesal.</p>
    <p class="articulo">Art&#xED;culo 17. Informaci&#xF3;n y sesiones informativas.</p>
    <p class="parrafo">1. Recibida la solicitud y salvo pacto en contrario de las partes, el mediador o la instituci&#xF3;n de mediaci&#xF3;n citar&#xE1; a las partes para la celebraci&#xF3;n de la sesi&#xF3;n informativa. En caso de inasistencia injustificada de cualquiera de las partes a la sesi&#xF3;n informativa se entender&#xE1; que desisten de la mediaci&#xF3;n solicitada. La informaci&#xF3;n de qu&#xE9; parte o partes no asistieron a la sesi&#xF3;n no ser&#xE1; confidencial.</p>
    <p class="parrafo">En esa sesi&#xF3;n el mediador informar&#xE1; a las partes de las posibles causas que puedan afectar a su imparcialidad, de su profesi&#xF3;n, formaci&#xF3;n y experiencia; as&#xED; como de las caracter&#xED;sticas de la mediaci&#xF3;n, su coste, la organizaci&#xF3;n del procedimiento, las consecuencias jur&#xED;dicas del acuerdo que se pudiera alcanzar, as&#xED; como del plazo para firmar el acta de la sesi&#xF3;n constitutiva.</p>
    <p class="parrafo">2. Las instituciones de mediaci&#xF3;n podr&#xE1;n organizar sesiones informativas abiertas para aquellas personas que pudieran estar interesadas en acudir a este sistema de resoluci&#xF3;n de controversias, que en ning&#xFA;n caso sustituir&#xE1;n a la informaci&#xF3;n prevista en el apartado primero.</p>
    <p class="articulo">Art&#xED;culo 18. Pluralidad de mediadores.</p>
    <p class="parrafo">1. La mediaci&#xF3;n ser&#xE1; llevada a cabo por uno o varios mediadores.</p>
    <p class="parrafo">2. Si por la complejidad de la materia o por la conveniencia de las partes se produjera la actuaci&#xF3;n de varios mediadores en un mismo procedimiento, &#xE9;stos actuar&#xE1;n de forma coordinada.</p>
    <p class="articulo">Art&#xED;culo 19. Sesi&#xF3;n constitutiva.</p>
    <p class="parrafo">1. El procedimiento de mediaci&#xF3;n comenzar&#xE1; mediante una sesi&#xF3;n constitutiva en la que las partes expresar&#xE1;n su deseo de desarrollar la mediaci&#xF3;n y dejar&#xE1;n constancia de los siguientes aspectos:</p>
    <p class="parrafo_2">a) La identificaci&#xF3;n de las partes.</p>
    <p class="parrafo">b) La designaci&#xF3;n del mediador y, en su caso, de la instituci&#xF3;n de mediaci&#xF3;n o la aceptaci&#xF3;n del designado por una de las partes.</p>
    <p class="parrafo">c) El objeto del conflicto que se somete al procedimiento de mediaci&#xF3;n.</p>
    <p class="parrafo">d) El programa de actuaciones y duraci&#xF3;n m&#xE1;xima prevista para el desarrollo del procedimiento, sin perjuicio de su posible modificaci&#xF3;n.</p>
    <p class="parrafo">e) La informaci&#xF3;n del coste de la mediaci&#xF3;n o las bases para su determinaci&#xF3;n, con indicaci&#xF3;n separada de los honorarios del mediador y de otros posibles gastos.</p>
    <p class="parrafo">f)	La declaraci&#xF3;n de aceptaci&#xF3;n voluntaria por las partes de la mediaci&#xF3;n y de que asumen las obligaciones de ella derivadas.</p>
    <p class="parrafo">g) El lugar de celebraci&#xF3;n y la lengua del procedimiento.</p>
    <p class="parrafo_2">2. De la sesi&#xF3;n constitutiva se levantar&#xE1; un acta en la que consten estos aspectos, que ser&#xE1; firmada tanto por las partes como por el mediador o mediadores. En otro caso, dicha acta declarar&#xE1; que la mediaci&#xF3;n se ha intentado sin efecto.</p>
    <p class="articulo">Art&#xED;culo 20. Duraci&#xF3;n del procedimiento.</p>
    <p class="parrafo">La duraci&#xF3;n del procedimiento de mediaci&#xF3;n ser&#xE1; lo m&#xE1;s breve posible y sus actuaciones se concentrar&#xE1;n en el m&#xED;nimo n&#xFA;mero de sesiones.</p>
    <p class="articulo">Art&#xED;culo 21. Desarrollo de las actuaciones de mediaci&#xF3;n.</p>
    <p class="parrafo">1. El mediador convocar&#xE1; a las partes para cada sesi&#xF3;n con la antelaci&#xF3;n necesaria, dirigir&#xE1; las sesiones y facilitar&#xE1; la exposici&#xF3;n de sus posiciones y su comunicaci&#xF3;n de modo igual y equilibrado.</p>
    <p class="parrafo">2. Las comunicaciones entre el mediador y las personas en conflicto podr&#xE1;n ser o no simult&#xE1;neas.</p>
    <p class="parrafo">3. El mediador comunicar&#xE1; a todas las partes la celebraci&#xF3;n de las reuniones que tengan lugar por separado con alguna de ellas, sin perjuicio de la confidencialidad sobre lo tratado. El mediador no podr&#xE1; ni comunicar ni distribuir la informaci&#xF3;n o documentaci&#xF3;n que la parte le hubiera aportado, salvo autorizaci&#xF3;n expresa de &#xE9;sta.</p>
    <p class="articulo">Art&#xED;culo 22. Terminaci&#xF3;n del procedimiento.</p>
    <p class="parrafo">1. El procedimiento de mediaci&#xF3;n puede concluir en acuerdo o finalizar sin alcanzar dicho acuerdo, bien sea porque todas o alguna de las partes ejerzan su derecho a dar por terminadas las actuaciones, comunic&#xE1;ndoselo al mediador, bien porque haya transcurrido el plazo m&#xE1;ximo acordado por las partes para la duraci&#xF3;n del procedimiento, as&#xED; como cuando el mediador aprecie de manera justificada que las posiciones de las partes son irreconciliables o concurra otra causa que determine su conclusi&#xF3;n.</p>
    <p class="parrafo">Con la terminaci&#xF3;n del procedimiento se devolver&#xE1;n a cada parte los documentos que hubiere aportado. Con los documentos que no hubieren de devolverse a las partes, se formar&#xE1; un expediente que deber&#xE1; conservar y custodiar el mediador o, en su caso, la instituci&#xF3;n de mediaci&#xF3;n, una vez terminado el procedimiento, por un plazo de seis meses.</p>
    <p class="parrafo">2. La renuncia del mediador a continuar el procedimiento o el rechazo de las partes a su mediador s&#xF3;lo producir&#xE1; la terminaci&#xF3;n del procedimiento cuando no se llegue a nombrar un nuevo mediador.</p>
    <p class="parrafo">3. El acta final determinar&#xE1; la conclusi&#xF3;n del procedimiento y, en su caso, reflejar&#xE1; los acuerdos alcanzados de forma clara y comprensible, o su finalizaci&#xF3;n por cualquier otra causa.</p>
    <p class="parrafo">El acta deber&#xE1; ir firmada por todas las partes y por el mediador o mediadores y se entregar&#xE1; un ejemplar original a cada una de ellas.</p>
    <p class="articulo">Art&#xED;culo 23. El acuerdo de mediaci&#xF3;n.</p>
    <p class="parrafo">1. El acuerdo de mediaci&#xF3;n puede versar sobre una parte o sobre la totalidad de las materias sometidas a la mediaci&#xF3;n.</p>
    <p class="parrafo">En el acuerdo de mediaci&#xF3;n deber&#xE1; constar la identidad y el domicilio de las partes, el lugar y fecha en que se suscribe, las obligaciones que cada parte asume y que se ha seguido un procedimiento de mediaci&#xF3;n ajustado a las previsiones de este real decreto-ley, con indicaci&#xF3;n del mediador o mediadores que han intervenido y, en su caso, de la instituci&#xF3;n de mediaci&#xF3;n en la cual se ha desarrollado el procedimiento.</p>
    <p class="parrafo">2. El acuerdo de mediaci&#xF3;n deber&#xE1; firmarse por las partes o sus representantes y presentarse al mediador, en el plazo m&#xE1;ximo de diez d&#xED;as desde el acta final, para su firma.</p>
    <p class="parrafo">3. Del acuerdo de mediaci&#xF3;n se entregar&#xE1; un ejemplar a cada una de las partes, reserv&#xE1;ndose otro el mediador para su conservaci&#xF3;n.</p>
    <p class="parrafo">El mediador informar&#xE1; a las partes del car&#xE1;cter vinculante del acuerdo alcanzado y de que pueden instar su elevaci&#xF3;n a escritura p&#xFA;blica al objeto de configurar su acuerdo como un t&#xED;tulo ejecutivo.</p>
    <p class="articulo">Art&#xED;culo 24. Actuaciones desarrolladas por medios electr&#xF3;nicos.</p>
    <p class="parrafo">1. Las partes podr&#xE1;n acordar que todas o alguna de las actuaciones de mediaci&#xF3;n se lleve a cabo por medios electr&#xF3;nicos, siempre que quede garantizada la identidad de los intervinientes y el respeto a los principios de la mediaci&#xF3;n previstos en este real decreto-ley.</p>
    <p class="parrafo">2. La mediaci&#xF3;n que consista en una reclamaci&#xF3;n de cantidad que no exceda de 600 euros se desarrollar&#xE1; por medios electr&#xF3;nicos, salvo que el empleo de estos no sea posible para alguna de las partes.</p>
    <p class="titulo_num">T&#xCD;TULO V</p>
    <p class="titulo_tit">Ejecuci&#xF3;n de los acuerdos</p>
    <p class="articulo">Art&#xED;culo 25. Formalizaci&#xF3;n del t&#xED;tulo ejecutivo.</p>
    <p class="parrafo">1. Las partes podr&#xE1;n elevar a escritura p&#xFA;blica el acuerdo alcanzado tras un procedimiento de mediaci&#xF3;n.</p>
    <p class="parrafo">El acuerdo de mediaci&#xF3;n se presentar&#xE1; ante un notario acompa&#xF1;ado de copia de las actas de la sesi&#xF3;n constitutiva y final del procedimiento.</p>
    <p class="parrafo">2. Para llevar a cabo la elevaci&#xF3;n a escritura p&#xFA;blica del acuerdo de mediaci&#xF3;n el notario verificar&#xE1; el cumplimiento de los requisitos exigidos en este real decreto-ley y que su contenido no es contrario a Derecho.</p>
    <p class="parrafo">3. Cuando el acuerdo de mediaci&#xF3;n haya de ejecutarse en otro Estado, adem&#xE1;s de la elevaci&#xF3;n a escritura p&#xFA;blica, ser&#xE1; necesario el cumplimiento los requisitos que, en su caso, puedan exigir los Convenios internacionales en que Espa&#xF1;a sea parte y las normas de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">4. Cuando el acuerdo se hubiere alcanzado en una mediaci&#xF3;n desarrollada despu&#xE9;s de iniciar un proceso judicial, las partes podr&#xE1;n solicitar del tribunal su homologaci&#xF3;n de acuerdo con lo dispuesto en la Ley de Enjuiciamiento Civil.</p>
    <p class="articulo">Art&#xED;culo 26. Tribunal competente para la ejecuci&#xF3;n de los acuerdos de mediaci&#xF3;n.</p>
    <p class="parrafo">La ejecuci&#xF3;n de los acuerdos resultado de una mediaci&#xF3;n iniciada estando en curso un proceso se instar&#xE1; ante el tribunal que homolog&#xF3; el acuerdo.</p>
    <p class="parrafo">Si se tratase de acuerdos formalizados tras un procedimiento de mediaci&#xF3;n ser&#xE1; competente el Juzgado de Primera Instancia del lugar en que se hubiera firmado el acuerdo de mediaci&#xF3;n, de acuerdo con lo previsto en el apartado 2 del art&#xED;culo 545 de la Ley de Enjuiciamiento Civil.</p>
    <p class="articulo">Art&#xED;culo 27. Ejecuci&#xF3;n de los acuerdos de mediaci&#xF3;n transfronterizos.</p>
    <p class="parrafo">1. Sin perjuicio de lo que dispongan la normativa de la Uni&#xF3;n Europea y los convenios internacionales vigentes en Espa&#xF1;a, un acuerdo de mediaci&#xF3;n que ya hubiera adquirido fuerza ejecutiva en otro Estado s&#xF3;lo podr&#xE1; ser ejecutado en Espa&#xF1;a cuando tal fuerza ejecutiva derive de la intervenci&#xF3;n de una autoridad competente que desarrolle funciones equivalentes a las que desempe&#xF1;an las autoridades espa&#xF1;olas.</p>
    <p class="parrafo">2. Un acuerdo de mediaci&#xF3;n que no haya sido declarado ejecutable por una autoridad extranjera s&#xF3;lo podr&#xE1; ser ejecutado en Espa&#xF1;a previa elevaci&#xF3;n a escritura p&#xFA;blica por notario espa&#xF1;ol a solicitud de las partes, o de una de ellas con el consentimiento expreso de las dem&#xE1;s.</p>
    <p class="parrafo">3. El documento extranjero no podr&#xE1; ser ejecutado cuando resulte manifiestamente contrario al orden p&#xFA;blico espa&#xF1;ol.</p>
    <p class="articulo">Art&#xED;culo 28. Denegaci&#xF3;n de ejecuci&#xF3;n de los acuerdos de mediaci&#xF3;n.</p>
    <p class="parrafo">No podr&#xE1;n ejecutarse los acuerdos cuyo contenido sea contrario a Derecho.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Reconocimiento de instituciones o servicios de mediaci&#xF3;n.</p>
    <p class="parrafo">Las instituciones o servicios de mediaci&#xF3;n establecidos o reconocidos por las Administraciones P&#xFA;blicas de acuerdo con lo dispuesto en las leyes podr&#xE1;n asumir las funciones de mediaci&#xF3;n previstas en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Impulso a la mediaci&#xF3;n.</p>
    <p class="parrafo">1. Las Administraciones P&#xFA;blicas competentes para la provisi&#xF3;n de medios materiales al servicio de la Administraci&#xF3;n de Justicia proveer&#xE1;n la puesta a disposici&#xF3;n de los &#xF3;rganos jurisdiccionales y del p&#xFA;blico de informaci&#xF3;n sobre la mediaci&#xF3;n como alternativa al proceso judicial.</p>
    <p class="parrafo">2. Las Administraciones P&#xFA;blicas competentes procurar&#xE1;n incluir la mediaci&#xF3;n dentro del asesoramiento y orientaci&#xF3;n gratuitos previos al proceso, previsto en el art&#xED;culo 6 de la Ley 1/1996, de 10 de enero, de Asistencia Jur&#xED;dica Gratuita, en la medida que permita reducir tanto la litigiosidad como sus costes.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Escrituras p&#xFA;blicas de formalizaci&#xF3;n de acuerdos de mediaci&#xF3;n.</p>
    <p class="parrafo">Para el c&#xE1;lculo de los honorarios notariales de la escritura p&#xFA;blica de formalizaci&#xF3;n de los acuerdos de mediaci&#xF3;n se aplicar&#xE1;n los aranceles correspondientes a los &#xAB;Documentos sin cuant&#xED;a&#xBB; previstos en el n&#xFA;mero 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los notarios.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n.</p>
    <p class="parrafo">La letra i del apartado 1 del art&#xED;culo 2 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;i) Desempe&#xF1;ar funciones de mediaci&#xF3;n y arbitraje mercantil, nacional e internacional, de conformidad con lo establecido en la legislaci&#xF3;n vigente.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</p>
    <p class="parrafo">1. El apartado 1 del art&#xED;culo 19 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Los litigantes est&#xE1;n facultados para disponer del objeto del juicio y podr&#xE1;n renunciar, desistir del juicio, allanarse, someterse a mediaci&#xF3;n o a arbitraje y transigir sobre lo que sea objeto del mismo, excepto cuando la ley lo proh&#xED;ba o establezca limitaciones por razones de inter&#xE9;s general o en beneficio de tercero.&#xBB;</p>
    <p class="parrafo_2">2. Se modifica el art&#xED;culo 39, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 39. Apreciaci&#xF3;n de la falta de competencia internacional o de jurisdicci&#xF3;n a instancia de parte.</p>
    <p class="sangrado">El demandado podr&#xE1; denunciar mediante declinatoria la falta de competencia internacional o la falta de jurisdicci&#xF3;n por pertenecer el asunto a otro orden jurisdiccional o por haberse sometido a arbitraje o mediaci&#xF3;n la controversia.&#xBB;</p>
    <p class="parrafo_2">3. El p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 63 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;1. Mediante la declinatoria, el demandado y los que puedan ser parte leg&#xED;tima en el juicio promovido podr&#xE1;n denunciar la falta de jurisdicci&#xF3;n del tribunal ante el que se ha interpuesto la demanda, por corresponder el conocimiento de &#xE9;sta a tribunales extranjeros, a &#xF3;rganos de otro orden jurisdiccional, a &#xE1;rbitros o a mediadores.&#xBB;</p>
    <p class="parrafo_2">4. Se da nueva redacci&#xF3;n al p&#xE1;rrafo segundo del apartado 2 del art&#xED;culo 65:</p>
    <p class="sangrado_2">&#xAB;Del mismo modo proceder&#xE1; el tribunal si estimase la declinatoria fundada en haberse sometido el asunto a arbitraje o a mediaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">5. El art&#xED;culo 66 queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 66. Recursos en materia de competencia internacional, jurisdicci&#xF3;n, sumisi&#xF3;n a arbitraje o mediaci&#xF3;n y competencia objetiva.</p>
    <p class="sangrado">1. Contra el auto absteni&#xE9;ndose de conocer por falta de competencia internacional, por pertenecer el asunto a tribunal de otro orden jurisdiccional, por haberse sometido el asunto a arbitraje o a mediaci&#xF3;n o por falta de competencia objetiva, cabr&#xE1; recurso de apelaci&#xF3;n.</p>
    <p class="sangrado">2. Contra el auto por el que se rechace la falta de competencia internacional, de jurisdicci&#xF3;n o de competencia objetiva, s&#xF3;lo cabr&#xE1; recurso de reposici&#xF3;n, sin perjuicio de alegar la falta de esos presupuestos procesales en la apelaci&#xF3;n contra la sentencia definitiva.</p>
    <p class="sangrado">Lo dispuesto en el p&#xE1;rrafo anterior ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n cuando el auto rechace la sumisi&#xF3;n del asunto a arbitraje o a mediaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">6. Se modifica la regla 2.&#xAA; del apartado 2 del art&#xED;culo 206, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2.&#xAA; Se dictar&#xE1;n autos cuando se decidan recursos contra providencias o decretos, cuando se resuelva sobre admisi&#xF3;n o inadmisi&#xF3;n de demanda, reconvenci&#xF3;n, acumulaci&#xF3;n de acciones, admisi&#xF3;n o inadmisi&#xF3;n de la prueba, aprobaci&#xF3;n judicial de transacciones, acuerdos de mediaci&#xF3;n y convenios, medidas cautelares y nulidad o validez de las actuaciones.</p>
    <p class="sangrado">Tambi&#xE9;n revestir&#xE1;n la forma de auto las resoluciones que versen sobre presupuestos procesales, anotaciones e inscripciones registrales y cuestiones incidentales, tengan o no se&#xF1;alada en esta ley tramitaci&#xF3;n especial, siempre que en tales casos la ley exigiera decisi&#xF3;n del Tribunal, as&#xED; como las que pongan fin a las actuaciones de una instancia o recurso antes de que concluya su tramitaci&#xF3;n ordinaria, salvo que, respecto de &#xE9;stas &#xFA;ltimas, la ley hubiera dispuesto que deban finalizar por decreto.&#xBB;</p>
    <p class="parrafo_2">7. Se a&#xF1;ade un apartado 3 nuevo al art&#xED;culo 335, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Salvo acuerdo en contrario de las partes, no se podr&#xE1; solicitar dictamen a un perito que hubiera intervenido en una mediaci&#xF3;n o arbitraje relacionados con el mismo asunto.&#xBB;</p>
    <p class="parrafo_2">8. El p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 347 queda redactado de la forma siguiente:</p>
    <p class="sangrado_2">&#xAB;El tribunal s&#xF3;lo denegar&#xE1; las solicitudes de intervenci&#xF3;n que, por su finalidad y contenido, hayan de estimarse impertinentes o in&#xFA;tiles, o cuando existiera un deber de confidencialidad derivado de la intervenci&#xF3;n del perito en un procedimiento de mediaci&#xF3;n anterior entre las partes.&#xBB;</p>
    <p class="parrafo_2">9. El segundo p&#xE1;rrafo del apartado 1 del art&#xED;culo 395 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Se entender&#xE1; que, en todo caso, existe mala fe, si antes de presentada la demanda se hubiese formulado al demandado requerimiento fehaciente y justificado de pago, o si se hubiera iniciado procedimiento de mediaci&#xF3;n o dirigido contra &#xE9;l demanda de conciliaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">10. Se sustituye el segundo p&#xE1;rrafo del apartado 1 del art&#xED;culo 414 por los siguientes:</p>
    <p class="sangrado_2">&#xAB;En esta convocatoria, si no se hubiera realizado antes, se informar&#xE1; a las partes de la posibilidad de recurrir a una negociaci&#xF3;n para intentar solucionar el conflicto, incluido el recurso a una mediaci&#xF3;n, en cuyo caso &#xE9;stas indicar&#xE1;n en la audiencia su decisi&#xF3;n al respecto y las razones de la misma.</p>
    <p class="sangrado">La audiencia se llevar&#xE1; a cabo, conforme a lo establecido en los art&#xED;culos siguientes, para intentar un acuerdo o transacci&#xF3;n de las partes que ponga fin al proceso, examinar las cuestiones procesales que pudieran obstar a la prosecuci&#xF3;n de &#xE9;ste y a su terminaci&#xF3;n mediante sentencia sobre su objeto, fijar con precisi&#xF3;n dicho objeto y los extremos, de hecho o de derecho, sobre los que exista controversia entre las partes y, en su caso, proponer y admitir la prueba.</p>
    <p class="sangrado">En atenci&#xF3;n al objeto del proceso, el tribunal podr&#xE1; invitar a las partes a que intenten un acuerdo que ponga fin al proceso, en su caso a trav&#xE9;s de un procedimiento de mediaci&#xF3;n, inst&#xE1;ndolas a que asistan a una sesi&#xF3;n informativa.&#xBB;</p>
    <p class="parrafo_2">11. Los apartados 1 y 3 del art&#xED;culo 415 pasan a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Comparecidas las partes, el tribunal declarar&#xE1; abierto el acto y comprobar&#xE1; si subsiste el litigio entre ellas.</p>
    <p class="sangrado">Si manifestasen haber llegado a un acuerdo o se mostrasen dispuestas a concluirlo de inmediato, podr&#xE1;n desistir del proceso o solicitar del tribunal que homologue lo acordado.</p>
    <p class="sangrado">Las partes de com&#xFA;n acuerdo podr&#xE1;n tambi&#xE9;n solicitar la suspensi&#xF3;n del proceso de conformidad con lo previsto en el art&#xED;culo 19.4, para someterse a mediaci&#xF3;n o arbitraje.</p>
    <p class="sangrado">En este caso, el tribunal examinar&#xE1; previamente la concurrencia de los requisitos de capacidad jur&#xED;dica y poder de disposici&#xF3;n de las partes o de sus representantes debidamente acreditados, que asistan al acto.&#xBB;</p>
    <p class="sangrado_2">&#xAB;3. Si las partes no hubiesen llegado a un acuerdo o no se mostrasen dispuestas a concluirlo de inmediato, la audiencia continuar&#xE1; seg&#xFA;n lo previsto en los art&#xED;culos siguientes.</p>
    <p class="sangrado">Cuando se hubiera suspendido el proceso para acudir a mediaci&#xF3;n, terminada la misma, cualquiera de las partes podr&#xE1; solicitar que se alce la suspensi&#xF3;n y se se&#xF1;ale fecha para la continuaci&#xF3;n de la audiencia.&#xBB;</p>
    <p class="parrafo_2">12. El n&#xFA;mero 2.&#xBA; del apartado 2 del art&#xED;culo 517 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2.&#xBA; Los laudos o resoluciones arbitrales y los acuerdos de mediaci&#xF3;n, debiendo estos &#xFA;ltimos haber sido elevados a escritura p&#xFA;blica de acuerdo con la Ley de mediaci&#xF3;n en asuntos civiles y mercantiles.&#xBB;</p>
    <p class="parrafo_2">13. El art&#xED;culo 518 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 518. Caducidad de la acci&#xF3;n ejecutiva fundada en sentencia judicial, o resoluci&#xF3;n arbitral o acuerdo de mediaci&#xF3;n.</p>
    <p class="sangrado">La acci&#xF3;n ejecutiva fundada en sentencia, en resoluci&#xF3;n del Tribunal o del Secretario judicial que apruebe una transacci&#xF3;n judicial o un acuerdo alcanzado en el proceso, en resoluci&#xF3;n arbitral o en acuerdo de mediaci&#xF3;n caducar&#xE1; si no se interpone la correspondiente demanda ejecutiva dentro de los cinco a&#xF1;os siguientes a la firmeza de la sentencia o resoluci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">14. Se a&#xF1;ade un nuevo p&#xE1;rrafo al apartado 1 del art&#xED;culo 539, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Para la ejecuci&#xF3;n derivada de un acuerdo de mediaci&#xF3;n o un laudo arbitral se requerir&#xE1; la intervenci&#xF3;n de abogado y procurador siempre que la cantidad por la que se despache ejecuci&#xF3;n sea superior a 2.000 euros.&#xBB;</p>
    <p class="parrafo_2">15. El apartado 2 del art&#xED;culo 545 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Cuando el t&#xED;tulo sea un laudo arbitral o un acuerdo de mediaci&#xF3;n, ser&#xE1; competente para denegar o autorizar la ejecuci&#xF3;n y el correspondiente despacho el Juzgado de Primera Instancia del lugar en que se haya dictado el laudo o se hubiera firmado el acuerdo de mediaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">16. Se modifica el art&#xED;culo 548:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 548. Plazo de espera de la ejecuci&#xF3;n de resoluciones procesales, arbitrales o acuerdos de mediaci&#xF3;n.</p>
    <p class="sangrado">No se despachar&#xE1; ejecuci&#xF3;n de resoluciones procesales, arbitrales o acuerdos de mediaci&#xF3;n, dentro de los veinte d&#xED;as posteriores a aquel en que la resoluci&#xF3;n de condena, de aprobaci&#xF3;n del convenio o de firma del acuerdo haya sido notificada al ejecutado.&#xBB;</p>
    <p class="parrafo_2">17. Se a&#xF1;ade un nuevo p&#xE1;rrafo al ordinal 1.&#xBA; del apartado 1 del art&#xED;culo 550, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Cuando el t&#xED;tulo sea un acuerdo de mediaci&#xF3;n elevado a escritura p&#xFA;blica, se acompa&#xF1;ar&#xE1;, adem&#xE1;s, copia de las actas de la sesi&#xF3;n constitutiva y final del procedimiento.&#xBB;</p>
    <p class="parrafo_2">18. Se modifica la r&#xFA;brica y el p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 556, que pasan a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 556. Oposici&#xF3;n a la ejecuci&#xF3;n de resoluciones procesales o arbitrales o los acuerdos de mediaci&#xF3;n.</p>
    <p class="sangrado">1. Si el t&#xED;tulo ejecutivo fuera una resoluci&#xF3;n procesal o arbitral de condena o un acuerdo de mediaci&#xF3;n, el ejecutado, dentro de los diez d&#xED;as siguientes a la notificaci&#xF3;n del auto en que se despache ejecuci&#xF3;n, podr&#xE1; oponerse a ella por escrito alegando el pago o cumplimiento de lo ordenado en la sentencia, laudo o acuerdo, que habr&#xE1; de justificar documentalmente.&#xBB;</p>
    <p class="parrafo_2">19. Se da nueva redacci&#xF3;n a n&#xFA;mero 3.&#xBA; del apartado 1 del art&#xED;culo 559:</p>
    <p class="sangrado_2">&#xAB;3.&#xBA; Nulidad radical del despacho de la ejecuci&#xF3;n por no contener la sentencia o el laudo arbitral pronunciamientos de condena, o porque el laudo o el acuerdo de mediaci&#xF3;n no cumpla los requisitos legales exigidos para llevar aparejada ejecuci&#xF3;n, o por infracci&#xF3;n, al despacharse ejecuci&#xF3;n, de lo dispuesto en el art&#xED;culo 520.&#xBB;</p>
    <p class="parrafo_2">20. El apartado 3 del art&#xED;culo 576 queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3. Lo establecido en los anteriores apartados ser&#xE1; de aplicaci&#xF3;n a todo tipo de resoluciones judiciales de cualquier orden jurisdiccional, los laudos arbitrales y los acuerdos de mediaci&#xF3;n que impongan el pago de cantidad l&#xED;quida, salvo las especialidades legalmente previstas para las Haciendas P&#xFA;blicas.&#xBB;</p>
    <p class="parrafo_2">21. Se da nueva redacci&#xF3;n al art&#xED;culo 580, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 580. Casos en que no procede el requerimiento de pago.</p>
    <p class="sangrado">Cuando el t&#xED;tulo ejecutivo consista en resoluciones del Secretario judicial, resoluciones judiciales o arbitrales o que aprueben transacciones o convenios alcanzados dentro del proceso, y acuerdos de mediaci&#xF3;n, que obliguen a entregar cantidades determinadas de dinero, no ser&#xE1; necesario requerir de pago al ejecutado para proceder al embargo de sus bienes.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 34/2006, de 30 de octubre, sobre el acceso a las profesiones de Abogado y Procurador de los Tribunales.</p>
    <p class="parrafo">Uno. Se modifica el apartado 3 del art&#xED;culo 2, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Los t&#xED;tulos profesionales regulados en esta Ley ser&#xE1;n expedidos por el Ministerio de Justicia.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade una nueva disposici&#xF3;n adicional octava, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional octava. Licenciados en Derecho.</p>
    <p class="sangrado">1. Los t&#xED;tulos profesionales que se regulan en esta ley no ser&#xE1;n exigibles a quienes en el momento de su publicaci&#xF3;n estuvieran matriculados en estudios universitarios conducentes a la obtenci&#xF3;n del t&#xED;tulo de licenciado en Derecho, siempre que en el plazo m&#xE1;ximo de dos a&#xF1;os, a contar desde el momento en que se encuentren en condiciones de solicitar la expedici&#xF3;n del t&#xED;tulo oficial de licenciado en Derecho, procedan a colegiarse, como ejercientes o no ejercientes.</p>
    <p class="sangrado">2. Los alumnos no incluidos en el apartado anterior que obtengan un t&#xED;tulo de licenciado en Derecho con posterioridad a la entrada en vigor de esta ley podr&#xE1;n obtener los t&#xED;tulos profesionales siempre que cumplan los siguientes requisitos:</p>
    <p class="sangrado_2">a) Que realicen las pr&#xE1;cticas externas previstas en el art&#xED;culo 6.</p>
    <p class="sangrado">b) Que acrediten su capacitaci&#xF3;n profesional de conformidad con lo dispuesto en el art&#xED;culo 7.</p>
    <p class="sangrado_2">El Gobierno desarrollar&#xE1; reglamentariamente las especialidades derivadas de la participaci&#xF3;n de estas personas en los procesos de formaci&#xF3;n y de evaluaci&#xF3;n de aptitud profesional.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade una nueva disposici&#xF3;n adicional novena, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional novena. T&#xED;tulos extranjeros homologados.</p>
    <p class="sangrado">Los t&#xED;tulos profesionales que se regulan en esta ley no ser&#xE1;n exigibles a quienes en el momento de entrada en vigor de la presente ley hubieran solicitado la homologaci&#xF3;n de su t&#xED;tulo extranjero al de licenciado en Derecho, siempre que en el plazo m&#xE1;ximo de dos a&#xF1;os, a contar desde el momento en que obtengan dicha homologaci&#xF3;n, procedan a colegiarse, como ejercientes o no ejercientes.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el apartado 3 de la disposici&#xF3;n transitoria &#xFA;nica, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Quienes en el momento de la entrada en vigor de la presente ley se encontraran en posesi&#xF3;n del t&#xED;tulo de licenciado o grado en Derecho o en condiciones de solicitar su expedici&#xF3;n y no estuvieran comprendidos en el apartado anterior, dispondr&#xE1;n de un plazo m&#xE1;ximo de dos a&#xF1;os, a contar desde su entrada en vigor, para proceder a colegiarse, como ejercientes o no ejercientes, sin que les sea exigible la obtenci&#xF3;n de los t&#xED;tulos profesionales que en ella se regulan.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Procedimiento simplificado de mediaci&#xF3;n por medios electr&#xF3;nicos para reclamaciones de cantidad.</p>
    <p class="parrafo">El Gobierno, a iniciativa del Ministro de Justicia, promover&#xE1; la resoluci&#xF3;n de los conflictos que versen sobre meras reclamaciones de cantidad a trav&#xE9;s de un procedimiento de mediaci&#xF3;n simplificado que se desarrollar&#xE1; exclusivamente por medios electr&#xF3;nicos. Las posiciones de las partes, que en ning&#xFA;n caso se referir&#xE1;n a argumentos de confrontaci&#xF3;n de derecho, quedar&#xE1;n reflejadas en los formularios de solicitud del procedimiento y su contestaci&#xF3;n que la instituci&#xF3;n de mediaci&#xF3;n facilitar&#xE1; a los interesados. El procedimiento tendr&#xE1; una duraci&#xF3;n m&#xE1;xima improrrogable de un mes, a contar desde el d&#xED;a siguiente a la recepci&#xF3;n de la solicitud por la instituci&#xF3;n de mediaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Desarrollo reglamentario del control del cumplimiento de los requisitos de la mediaci&#xF3;n exigidos en el real decreto-ley.</p>
    <p class="parrafo">1. El Gobierno, a iniciativa del Ministro de Justicia, podr&#xE1; prever reglamentariamente los instrumentos que se consideren necesarios para la verificaci&#xF3;n del cumplimiento de los requisitos exigidos en este real decreto-ley a los mediadores y a las instituciones de mediaci&#xF3;n, as&#xED; como de su publicidad. Estos instrumentos podr&#xE1;n incluir la creaci&#xF3;n de un Registro de Mediadores y de Instituciones de Mediaci&#xF3;n, dependiente del Ministerio de Justicia y coordinado con los Registros de mediaci&#xF3;n de las Comunidades Aut&#xF3;nomas, y en el que en atenci&#xF3;n al incumplimiento de los requisitos previstos en este real decreto-ley se podr&#xE1; dar de baja a un mediador.</p>
    <p class="parrafo">2. El Gobierno, a iniciativa del Ministerio de Justicia, podr&#xE1; determinar la duraci&#xF3;n y contenido m&#xED;nimo del curso o cursos que con car&#xE1;cter previo habr&#xE1;n de realizar los mediadores para adquirir la formaci&#xF3;n necesaria para el desempe&#xF1;o de la mediaci&#xF3;n, as&#xED; como la formaci&#xF3;n continua que deben recibir.</p>
    <p class="parrafo">Reglamentariamente se podr&#xE1; desarrollar el alcance de la obligaci&#xF3;n de aseguramiento de la responsabilidad civil de los mediadores.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de la competencia exclusiva del Estado en materia de legislaci&#xF3;n mercantil, procesal y civil, establecida en el art&#xED;culo 149.1.6.&#xAA; y 8.&#xAA; de la Constituci&#xF3;n. No obstante lo anterior, la modificaci&#xF3;n de la Ley 34/2006 se efect&#xFA;a al amparo del art&#xED;culo 149.1.1.&#xAA;, 6.&#xAA; y 30.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Incorporaci&#xF3;n de normas de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante este real decreto-ley se incorpora al Derecho espa&#xF1;ol la Directiva 2008/52/CE del Parlamento Europeo y del Consejo, de 21 de mayo de 2008, sobre ciertos aspectos de la mediaci&#xF3;n en asuntos civiles y mercantiles.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 5 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 05/03/2012</li>
  <li>Fecha de publicación: 06/03/2012</li>
  <li>Entrada en vigor el 7 de marzo de 2012.</li>
  <li>Fecha de derogación: 27/07/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-3152" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 5/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9112">BOE-A-2012-9112</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4916">BOE-A-2012-4916</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 65, de 16 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3749">BOE-A-2012-3749</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 2.3, la disposición transitoria única.3 y AÑADE las disposiciones adicionales 8 y 9 a la LEY 34/2006, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-18870">BOE-A-2006-18870</a>).</li>
      <li>Art. 2.1.i) de la LEY 3/1993, de 22 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1993-7730">BOE-A-1993-7730</a>).</li>
    </ul>
  </li>
  <li>MODIFICA determinados preceptos de la LEY 1/2000, de 7 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-323">BOE-A-2000-323</a>).</li>
  <li>TRANSPONE la DIRECTIVA 2008/52/CE, de 21 de mayo de 2008 (Ref. <a href="/buscar/doc.php?id=DOUE-L-2008-80899">DOUE-L-2008-80899</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abogados</li>
  <li>Cámaras Oficiales de Comercio, Industria y Navegación</li>
  <li>Cooperación judicial internacional</li>
  <li>Enjuiciamiento Civil</li>
  <li>Mediación</li>
  <li>Procedimiento administrativo</li>
  <li>Procuradores de los Tribunales</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
