<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-6856</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-6856">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-6856&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-6856</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-6856</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las Entidades Locales el saneamiento de deudas pendientes de pago con empresas y aut&#xF3;nomos.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 101 de 25 de abril de 2009, p&#xE1;ginas 36799 a 36803 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-6856</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/04/25/pdfs/BOE-A-2009-6856.pdf" title="PDF firmado BOE-A-2009-6856" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-6856.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/04/25/pdfs/BOE-A-2009-6856-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/04/25/pdfs/BOE-A-2009-6856-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/04/25/pdfs/BOE-A-2009-6856-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2009-6856">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mica y su impacto en la econom&#xED;a espa&#xF1;ola est&#xE1;n ocasionando retrasos en el pago de las obligaciones contra&#xED;das por las Entidades Locales, con el consiguiente efecto negativo sobre la liquidez de las empresas, en especial las peque&#xF1;as y medianas y los aut&#xF3;nomos. Por otra parte, son conocidas las dificultades actuales de acceso al cr&#xE9;dito que est&#xE1;n dificultando, cuando no imposibilitando, el descuento bancario de esos cr&#xE9;ditos, sobre todo por las PYMES y aut&#xF3;nomos.</p>
    <p class="parrafo">Ello aconseja la adopci&#xF3;n de medidas urgentes, de car&#xE1;cter extraordinario, con el fin de que las Entidades Locales y las empresas y aut&#xF3;nomos que contratan con aqu&#xE9;llas puedan recuperar el equilibrio financiero y presupuestario.</p>
    <p class="parrafo">El presente Real Decreto-ley se compone de dos t&#xED;tulos. El primero de ellos regula la autorizaci&#xF3;n a las Entidades Locales que hubieran liquidado el ejercicio 2008 con remanente de tesorer&#xED;a para gastos generales negativo o las que tengan obligaciones vencidas y exigibles pendientes de aplicar al presupuesto, para concertar una operaci&#xF3;n extraordinaria de endeudamiento bancario, sujeta a la necesidad de aprobar un plan de saneamiento que asegure la capacidad de pago para cancelar la operaci&#xF3;n concertada en el plazo comprometido, que no podr&#xE1; ser superior a seis a&#xF1;os y con la condici&#xF3;n de aplicar los recursos obtenidos a pagar las obligaciones pendientes con empresas y aut&#xF3;nomos en el plazo m&#xE1;ximo de un mes.</p>
    <p class="parrafo">Paralelamente a este Real Decreto-ley, la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos ha instruido al Instituto de Cr&#xE9;dito Oficial para la inmediata puesta en funcionamiento de una l&#xED;nea de avales que garantice los impagos de facturas endosadas por las empresas y aut&#xF3;nomos correspondientes a obras y servicios prestados a Entidades Locales, ante la urgente y extraordinaria necesidad de respaldar el normal funcionamiento de las v&#xED;as de descuento bancario de dichos derechos de cobro. El t&#xED;tulo II del presente Real Decreto-ley, introduce la necesaria habilitaci&#xF3;n legal para que estas operaciones autorizadas al Instituto de Cr&#xE9;dito Oficial para instrumentar l&#xED;neas de cr&#xE9;dito o aval que faciliten liquidez a las empresas y a los aut&#xF3;nomos puedan contar con la garant&#xED;a de la participaci&#xF3;n de las entidades locales en los tributos del Estado.</p>
    <p class="parrafo">Estas medidas van en la l&#xED;nea de las iniciativas parlamentarias recientemente adoptadas para resolver las dificultades de liquidez de PYMES y aut&#xF3;nomos.</p>
    <p class="parrafo">En el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n como presupuestos para la aprobaci&#xF3;n de reales decretos-leyes.</p>
    <p class="parrafo">En virtud de todo ello, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 24 de abril de 2009,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Operaci&#xF3;n especial de endeudamiento de las Entidades Locales</p>
    <p class="articulo">Art&#xED;culo 1. &#xC1;mbito subjetivo y objetivo de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las entidades locales que hayan liquidado sus presupuestos de 2008 con remanente de tesorer&#xED;a negativo, se haya generado el mismo en el propio ejercicio o proceda de la acumulaci&#xF3;n de remanentes negativos de ejercicios anteriores, o tengan obligaciones vencidas y exigibles pendientes de aplicar al presupuesto de 2008, podr&#xE1;n financiar su importe con endeudamiento bancario, en las condiciones que se establecen en los art&#xED;culos siguientes.</p>
    <p class="articulo">Art&#xED;culo 2. Importe m&#xE1;ximo de endeudamiento.</p>
    <p class="parrafo">Por cada entidad local, el importe m&#xE1;ximo susceptible de financiaci&#xF3;n estar&#xE1; constituido por el saldo negativo del remanente de tesorer&#xED;a para gastos generales de 2008, por el importe, en su caso, de las obligaciones vencidas y exigibles que quedaron pendientes de aplicar al presupuesto, o por la suma de ambos.</p>
    <p class="parrafo">En el supuesto de que la operaci&#xF3;n de endeudamiento se destine, total o parcialmente, a la cobertura de obligaciones que quedaron pendientes de aplicar a presupuesto, &#xE9;stas deber&#xE1;n reconocerse en su totalidad en el presupuesto vigente para 2009, con cargo al importe que corresponda del total financiado.</p>
    <p class="articulo">Art&#xED;culo 3. Requisitos para concertar la operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">1. La operaci&#xF3;n de endeudamiento requerir&#xE1; la aprobaci&#xF3;n por la Entidad Local de un plan de saneamiento que, por el mismo per&#xED;odo de amortizaci&#xF3;n de aqu&#xE9;lla, contendr&#xE1; los compromisos anuales de ingresos y gastos corrientes que, en el &#xE1;mbito de su autonom&#xED;a, adquiera, estimados, los primeros, tomando como referencia la liquidaci&#xF3;n de 2008, con criterios de prudencia de acuerdo con la capacidad real de generaci&#xF3;n de los mismos, e incrementados, los segundos, en la amortizaci&#xF3;n anual de la operaci&#xF3;n de endeudamiento regulada en la presente norma y en la del resto de operaciones de endeudamiento existentes con anterioridad, en la forma estipulada en sus respectivos contratos.</p>
    <p class="parrafo">El plan incorporar&#xE1; asimismo explicaci&#xF3;n detallada y cuantificada de las medidas fiscales, de gesti&#xF3;n y administrativas.</p>
    <p class="parrafo">2. Con car&#xE1;cter previo a la concertaci&#xF3;n de esta operaci&#xF3;n, las Entidades locales deber&#xE1;n remitir al Ministerio de Econom&#xED;a y Hacienda copia de la liquidaci&#xF3;n de sus presupuestos del a&#xF1;o 2008, al objeto de dar cumplimiento al art&#xED;culo 193.5 del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="articulo">Art&#xED;culo 4. Plazo para concertar la operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">El plazo para la concertaci&#xF3;n de esta operaci&#xF3;n de endeudamiento ser&#xE1; de tres meses a partir de la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 5. Plazo de amortizaci&#xF3;n de la operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">1. El plazo de cancelaci&#xF3;n de esta operaci&#xF3;n de endeudamiento no podr&#xE1; ser superior a seis a&#xF1;os, se amortizar&#xE1; por el m&#xE9;todo de anualidad constante y se concertar&#xE1; con la flexibilidad necesaria para poder efectuar cancelaciones anticipadas, cuando los resultados de los ejercicios econ&#xF3;micos durante el periodo de vigencia as&#xED; lo permitan.</p>
    <p class="parrafo">2. La operaci&#xF3;n de endeudamiento podr&#xE1; concertarse con uno o dos a&#xF1;os de carencia, sin sobrepasar el plazo m&#xE1;ximo de seis a&#xF1;os, atendiendo a la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad local.</p>
    <p class="articulo">Art&#xED;culo 6. Aprobaci&#xF3;n de la operaci&#xF3;n de endeudamiento: competencia.</p>
    <p class="parrafo">La operaci&#xF3;n de endeudamiento y el plan de saneamiento, se someter&#xE1;n a la aprobaci&#xF3;n del Pleno de la Corporaci&#xF3;n, con el informe favorable de la Intervenci&#xF3;n de la Entidad Local que deber&#xE1; pronunciarse sobre el cumplimiento de los requisitos exigidos por esta norma y la viabilidad razonada del plan de saneamiento que se somete a aprobaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 7. Obligaci&#xF3;n de comunicaci&#xF3;n de la operaci&#xF3;n de endeudamiento al Ministerio de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">1. La operaci&#xF3;n de endeudamiento regulado en la presente norma no estar&#xE1; sujeto a autorizaci&#xF3;n administrativa, si bien las caracter&#xED;sticas financieras concertadas, acompa&#xF1;adas de un resumen del plan de saneamiento, deber&#xE1;n ser comunicadas, en el plazo m&#xE1;ximo de un mes a contar desde la fecha de su formalizaci&#xF3;n, por los medios que se establecen en el art&#xED;culo 11, al Ministerio de Econom&#xED;a y Hacienda, quien, a su vez, dar&#xE1; traslado a la Comunidad Aut&#xF3;noma correspondiente en el caso de que tenga atribuida en su Estatuto de Autonom&#xED;a la tutela financiera de las entidades locales de su territorio.</p>
    <p class="parrafo">2. El incumplimiento de la obligaci&#xF3;n anterior, en el plazo fijado, determinar&#xE1; la nulidad del acuerdo adoptado por el Pleno de la Corporaci&#xF3;n Local y ser&#xE1; condici&#xF3;n resolutoria autom&#xE1;tica, por ministerio de la Ley y sin necesidad de ejercitar acci&#xF3;n alguna, de la operaci&#xF3;n de endeudamiento formalizada.</p>
    <p class="articulo">Art&#xED;culo 8. Aplicaci&#xF3;n de la financiaci&#xF3;n obtenida.</p>
    <p class="parrafo">En un plazo no superior a un mes, a contar desde la formalizaci&#xF3;n de la operaci&#xF3;n de endeudamiento, deber&#xE1;n quedar aplicados la totalidad de los recursos obtenidos a la cancelaci&#xF3;n de las deudas con acreedores causa de esta operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">Dicha cancelaci&#xF3;n ser&#xE1; certificada por el Tesorero de la entidad local y comunicada por los medios que se establecen en el art&#xED;culo 11 de la presente norma, dentro del mes siguiente a la finalizaci&#xF3;n del plazo, al Ministerio de Econom&#xED;a y Hacienda, que dar&#xE1; traslado a la Comunidad Aut&#xF3;noma correspondiente en el caso de que tenga atribuida en su Estatuto de Autonom&#xED;a la tutela financiera de las entidades locales de su territorio.</p>
    <p class="articulo">Art&#xED;culo 9. Ejecuci&#xF3;n del Plan de Saneamiento Financiero.</p>
    <p class="parrafo">1. El ahorro que pudiera obtenerse en la liquidaci&#xF3;n de los presupuestos, en cada uno de los a&#xF1;os de vigencia del plan, excluidos los ingresos afectados a una finalidad concreta, se podr&#xE1; aplicar, parcial o totalmente, a la amortizaci&#xF3;n anticipada de la operaci&#xF3;n de endeudamiento, reduciendo as&#xED; el plazo inicial de saneamiento aprobado o el importe de la anualidad.</p>
    <p class="parrafo">2. La generaci&#xF3;n de remanente de tesorer&#xED;a negativo para gastos generales en el per&#xED;odo de saneamiento, comportar&#xE1; la prohibici&#xF3;n de realizar inversiones nuevas en el ejercicio siguiente financiadas con endeudamiento, sean &#xE9;stas materiales, inmateriales o financieras, directas, o indirectas a trav&#xE9;s de subvenciones concedidas a entidades dependientes.</p>
    <p class="parrafo">3. El cumplimiento anual del plan de saneamiento, mientras dure su vigencia, ser&#xE1; evaluado por la Intervenci&#xF3;n de la Entidad Local que remitir&#xE1; informe antes del 31 de marzo del a&#xF1;o siguiente al que se refiere la liquidaci&#xF3;n, previo conocimiento del Pleno de la Corporaci&#xF3;n y por los medios que se establecen en el art&#xED;culo 11, al Ministerio de Econom&#xED;a y Hacienda, quien, a su vez, dar&#xE1; traslado a la Comunidad Aut&#xF3;noma correspondiente que tenga atribuida en su Estatuto de Autonom&#xED;a la tutela financiera de las entidades locales de su territorio.</p>
    <p class="articulo">Art&#xED;culo 10. Comunicaciones de los &#xF3;rganos a los que corresponde la tutela financiera.</p>
    <p class="parrafo">El &#xF3;rgano competente para el ejercicio de la tutela financiera de las Entidades Locales pondr&#xE1; en conocimiento del Presidente de la Corporaci&#xF3;n Local los incumplimientos de plazos en relaci&#xF3;n a las obligaciones formales de comunicaci&#xF3;n y dem&#xE1;s requisitos establecidos en la presente norma, quien deber&#xE1; trasladarlos, a su vez, al Pleno de la citada Corporaci&#xF3;n en la primera sesi&#xF3;n que se celebre y, en todo caso, antes del transcurso de un mes, pudiendo asimismo informar a la entidad financiera del incumplimiento del plan de saneamiento.</p>
    <p class="articulo">Art&#xED;culo 11. Transmisi&#xF3;n electr&#xF3;nica de la informaci&#xF3;n.</p>
    <p class="parrafo">1. La remisi&#xF3;n de la informaci&#xF3;n a que se refieren los art&#xED;culos 7, 8 y 9 de la presente norma se efectuar&#xE1; por transmisi&#xF3;n electr&#xF3;nica en los modelos habilitados a tal fin, incorporando la firma electr&#xF3;nica del Interventor, del Tesorero o del Secretario General de la Entidad local, seg&#xFA;n proceda.</p>
    <p class="parrafo">2. Por la Direcci&#xF3;n General de Coordinaci&#xF3;n Financiera con las Comunidades Aut&#xF3;nomas y con las Entidades Locales, del Ministerio de Econom&#xED;a y Hacienda, se proceder&#xE1; a dictar la correspondiente resoluci&#xF3;n estableciendo el detalle de la informaci&#xF3;n necesaria y el procedimiento telem&#xE1;tico para su remisi&#xF3;n. Las Comunidades Aut&#xF3;nomas a las que corresponda la tutela financiera de las Entidades locales tendr&#xE1;n acceso autom&#xE1;tico a la informaci&#xF3;n recibida en relaci&#xF3;n con las mismas.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Garant&#xED;a para las l&#xED;neas de cr&#xE9;dito o aval del Instituto de Cr&#xE9;dito Oficial para facilitar liquidez a empresas y aut&#xF3;nomos que contratan con Entidades Locales</p>
    <p class="articulo">Art&#xED;culo 12. Aplicaci&#xF3;n prevista en la disposici&#xF3;n adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">1. Si, como consecuencia de las l&#xED;neas de cr&#xE9;dito o aval instruidas por la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos al Instituto de Cr&#xE9;dito Oficial para facilitar liquidez a las empresas y los aut&#xF3;nomos que tengan cr&#xE9;ditos con las Entidades Locales, estas &#xFA;ltimas contrajeran con el Instituto de Cr&#xE9;dito Oficial deudas firmes, impagadas en el per&#xED;odo voluntario fijado, el &#xF3;rgano competente del Ministerio de Econom&#xED;a y Hacienda efectuar&#xE1; a su favor las retenciones que procedan con cargo a las &#xF3;rdenes de pago que se emitan para satisfacer su participaci&#xF3;n en los tributos del Estado. Para ello se aplicar&#xE1; el r&#xE9;gimen previsto para los acreedores p&#xFA;blicos en la disposici&#xF3;n adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">2. Las citadas retenciones se practicar&#xE1;n previa solicitud del Instituto de Cr&#xE9;dito Oficial en la que se ponga de manifiesto que concurren en las deudas que las motivan los requisitos recogidos en el apartado anterior.</p>
    <p class="parrafo">3. Las garant&#xED;as de las l&#xED;neas de cr&#xE9;dito que, en los t&#xE9;rminos previstos en el presente art&#xED;culo, se habiliten para dotar de liquidez a las empresas y aut&#xF3;nomos no podr&#xE1;n superar el 25 por ciento de la cantidad que, en el ejercicio 2009, corresponda a cada entidad local en concepto de entregas a cuenta de su participaci&#xF3;n en los tributos del Estado.</p>
    <p class="articulo">Art&#xED;culo 13. &#xC1;mbito objetivo de aplicaci&#xF3;n de la retenci&#xF3;n a favor del Instituto de Cr&#xE9;dito Oficial.</p>
    <p class="parrafo">Lo previsto en el art&#xED;culo anterior se aplicar&#xE1; a deudas firmes contra&#xED;das por las Entidades Locales con el Instituto de Cr&#xE9;dito Oficial exclusivamente durante el ejercicio 2009, si bien las retenciones a practicar por el &#xF3;rgano competente del Ministerio de Econom&#xED;a y Hacienda podr&#xE1;n extenderse, si fuera necesario, a los ejercicios siguientes.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. No asunci&#xF3;n por el Estado de obligaciones contra&#xED;das por las Entidades locales.</p>
    <p class="parrafo">El Estado no asumir&#xE1; ni responder&#xE1;, en virtud de lo dispuesto en el presente Real Decreto-ley, de las obligaciones contra&#xED;das por las entidades locales y de los entes vinculados o dependientes de aqu&#xE9;llas, de conformidad con lo establecido por la disposici&#xF3;n adicional &#xFA;nica del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real Decreto Legislativo 2/2007, de 28 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Relaci&#xF3;n del plan de saneamiento y otras obligaciones previstas en el t&#xED;tulo I de esta norma con los planes previstos en la normativa reguladora de las haciendas locales y de estabilidad presupuestaria.</p>
    <p class="parrafo">Los planes de saneamiento y las obligaciones formales reguladas en el t&#xED;tulo I de la presente norma deber&#xE1;n elaborarse, presentarse y evaluarse de forma independiente de los restantes planes y obligaciones previstos en el texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto legislativo 2/2004, de 5 de marzo, y en el texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, que permanecen vigentes.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 24 de abril de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 24/04/2009</li>
  <li>Fecha de publicación: 25/04/2009</li>
  <li>Entrada en vigor el 26 de abril de 2009.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-6856" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de mayo de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-8727">BOE-A-2009-8727</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 11, regulando el procedimiento y e información a suministrar por las entidades locales: RESOLUCIÓN  de 5 de mayo de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-7940">BOE-A-2009-7940</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>LEY General de Estabilidad Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2007, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22528">BOE-A-2007-22528</a>).</li>
      <li>LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4214">BOE-A-2004-4214</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayuntamientos</li>
  <li>Créditos</li>
  <li>Empresas</li>
  <li>Haciendas Locales</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Pequeña y Mediana Empresa</li>
  <li>Política económica</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
