<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2004-16642</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2004-16642">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-16642&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2004-16642</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2004-16642</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 7/2004, de 27 de septiembre, por el que se concede un cr&#xE9;dito extraordinario por importe de 2.500.034.925 euros para atender al pago de la liquidaci&#xF3;n del sistema de financiaci&#xF3;n para el per&#xED;odo 1997-2001 correspondiente a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, y se adoptan disposiciones sobre la deuda de Renfe y el aval del Estado al pr&#xE9;stamo otorgado a la Rep&#xFA;blica Argentina.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 234 de 28 de septiembre de 2004, p&#xE1;ginas 32025 a 32028 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2004-16642</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2004/09/28/pdfs/A32025-32028.pdf" title="PDF BOE-A-2004-16642" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2004-16642.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2004/10/01/pdfs/A02978-02982.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2004/10/01/pdfs/A01838-01842.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2004/10/01/pdfs/A00707-00711.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">Este real decreto ley tiene como finalidad la adopci&#xF3;n de medidas de naturaleza diversa encaminadas a resolver determinadas situaciones con incidencia presupuestaria o en las finanzas p&#xFA;blicas, asociadas a la liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, el aval del Estado al pr&#xE9;stamo a la Rep&#xFA;blica Argentina y el reconocimiento por el Estado de deuda de la Red Nacional de Ferrocarriles Espa&#xF1;oles, que requieren una soluci&#xF3;n urgente.
</p>
    <p class="parrafo">La Comunidad Aut&#xF3;noma de Andaluc&#xED;a no adopt&#xF3; como propio el sistema de financiaci&#xF3;n aplicable al quinquenio 1997-2001, aprobado por el Consejo de Pol&#xED;tica Fiscal y Financiera el 23 de septiembre de 1996.
</p>
    <p class="parrafo">Para atender de forma provisional durante ese quinquenio las necesidades de financiaci&#xF3;n de los servicios asumidos por la comunidad aut&#xF3;noma, la Administraci&#xF3;n General del Estado le abon&#xF3;, de conformidad con lo establecido en las Leyes de Presupuestos Generales del Estado de cada uno de los a&#xF1;os, unas entregas a cuenta de la liquidaci&#xF3;n definitiva del sistema.
</p>
    <p class="parrafo">Finalmente, la Comisi&#xF3;n Mixta Estado-Comunidad Aut&#xF3;noma de Andaluc&#xED;a ha alcanzado un acuerdo, suscrito el 10 de junio de 2004, por el que se determinan las bases del sistema de financiaci&#xF3;n del quinquenio 1997-2001 que corresponde a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, as&#xED; como la correspondiente liquidaci&#xF3;n.
</p>
    <p class="parrafo">Dicha liquidaci&#xF3;n presenta un saldo a favor de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a de 2.500.034.925 euros, como diferencia entre la financiaci&#xF3;n definitiva que resulta de los criterios recogidos en el acuerdo y de las entregas a cuenta pagadas a la comunidad aut&#xF3;noma.
</p>
    <p class="parrafo">El indicado importe debe ser satisfecho por la Administraci&#xF3;n del Estado a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a en el presente ejercicio.
</p>
    <p class="parrafo">En efecto, tras la publicaci&#xF3;n de las sentencias de la Audiencia Nacional y del Tribunal Superior de Justicia de Madrid relativas a la financiaci&#xF3;n de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a para el quinquenio 1997-2001 y tras las sucesivas negociaciones con la comunidad aut&#xF3;noma que han sido impulsadas recientemente, se ha alcanzado finalmente una soluci&#xF3;n a la financiaci&#xF3;n de la comunidad aut&#xF3;noma para el quinquenio 1997-2001. Logrado el acuerdo, resulta necesario disponer en el menor tiempo posible de los mecanismos para llevarlo a afecto de forma r&#xE1;pida, dado el retraso acumulado en el cierre de esta financiaci&#xF3;n con los consiguientes perjuicios para la suficiencia financiera de la comunidad aut&#xF3;noma que ello conlleva, lo que origina la concesi&#xF3;n de un cr&#xE9;dito extraordinario por la cantidad indicada.
</p>
    <p class="parrafo">En la concesi&#xF3;n del cr&#xE9;dito extraordinario se excepcionan los art&#xED;culos 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
</p>
    <p class="parrafo">Esta alteraci&#xF3;n singular y extraordinaria viene motivada por la existencia de una necesidad igualmente extraordinaria y urgente, la de proceder a la liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a durante el quinquenio 1997-2001, que en raz&#xF3;n de su cuant&#xED;a y por nacer la obligaci&#xF3;n del propio real decreto ley no puede ser atendida empleando los instrumentos y procedimientos que las citadas leyes prev&#xE9;n con car&#xE1;cter general y ordinario.
</p>
    <p class="parrafo">Con independencia del cr&#xE9;dito extraordinario a que se ha hecho referencia, el real decreto ley regula la forma de financiaci&#xF3;n de las modificaciones presupuestarias que deban realizarse, en su caso, para atender al pago de las obligaciones derivadas de la ejecuci&#xF3;n del aval concedido por el Estado si Argentina no devolviera el pr&#xE9;stamo concedido por el Instituto de Cr&#xE9;dito Oficial (ICO).
</p>
    <p class="parrafo">En el momento actual se ha puesto de manifiesto la no atenci&#xF3;n, por parte de la Rep&#xFA;blica Argentina, de sus compromisos vencidos, tanto de devoluci&#xF3;n del principal del pr&#xE9;stamo como del pago de intereses, lo que ocasiona que el Estado, en ejecuci&#xF3;n del aval, deba abonar al ICO los pagos no realizados por la Rep&#xFA;blica Argentina.
</p>
    <p class="parrafo">A estos efectos figura dotado en los Presupuestos Generales del Estado el cr&#xE9;dito 24.04.612D.351, "Cobertura de riesgos en avales prestados por el Tesoro", que se encuentra entre los relacionados en el anexo II, "Cr&#xE9;ditos ampliables", de la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2004, y cuya ampliaci&#xF3;n corresponde autorizar al Ministro de Econom&#xED;a y Hacienda en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 62 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
</p>
    <p class="parrafo">Dada la cuant&#xED;a del pr&#xE9;stamo y la obligatoriedad para el Estado de responder con prontitud a los pagos que derivan de la ejecuci&#xF3;n del aval, se considera que a las ampliaciones de cr&#xE9;dito que se autoricen por acuerdo del Ministro de Econom&#xED;a y Hacienda no debe aplic&#xE1;rseles lo dispuesto en el art&#xED;culo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los art&#xED;culos 50 y 54.3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de su financiaci&#xF3;n con Fondo de Contingencia.
</p>
    <p class="parrafo">En cuanto a la asunci&#xF3;n de deuda de la Red Nacional de los Ferrocarriles Espa&#xF1;oles (Renfe), la pr&#xF3;xima entrada en vigor de la Ley 39/2003, de 17 de noviembre, del sector ferroviario, aconseja la asunci&#xF3;n de parte de la deuda actual de Renfe, al objeto de que la constituci&#xF3;n de las Entidades P&#xFA;blicas Empresariales Administrador de Infraestructuras Ferroviarias (ADIF) y Renfe-Operadora no se vea lastrada ni por el endeudamiento captado para financiaci&#xF3;n de l&#xED;neas que van a integrarse en el patrimonio del Estado, de acuerdo con lo previsto en la disposici&#xF3;n adicional primera de la citada ley, ni por el que trae causa de la deuda del Estado para con Renfe derivada de la falta de consignaci&#xF3;n suficiente en los Presupuestos Generales del Estado para las obligaciones derivadas del anterior estatuto de Renfe del a&#xF1;o 1964 y en las liquidaciones de los contratos-programa 1994-1998 y 1999-2000, as&#xED; como las determinadas, a partir del ejercicio 2001, tomando como referente los criterios fijados para la liquidaci&#xF3;n del contrato-programa 1999-2000.
</p>
    <p class="parrafo">En este sentido, este real decreto ley cifra a 31 de diciembre de 2003 la denominada deuda del Estado con Renfe en 3.659.000.000 de euros, si bien prev&#xE9; que su liquidaci&#xF3;n definitiva se realice sobre la base de las cuentas anuales auditadas por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado a 31 de diciembre de 2004.
</p>
    <p class="parrafo">Por otra parte, la disposici&#xF3;n adicional primera de la citada Ley 39/2003, de 17 de noviembre, prev&#xE9; que las l&#xED;neas que est&#xE9;n siendo administradas por la entidad p&#xFA;blica empresarial Renfe dejar&#xE1;n de pertenecer o estar adscritas a esta y se integrar&#xE1;n en el patrimonio del Estado, con la excepci&#xF3;n de la denominada l&#xED;nea de alta velocidad Madrid-Sevilla que pasar&#xE1; a ser de titularidad del Administrador de Infraestructuras Ferroviarias a partir de la entrada en vigor de la ley.
</p>
    <p class="parrafo">En cumplimiento de la citada norma, se prev&#xE9; la asunci&#xF3;n de la deuda resultante de la compensaci&#xF3;n del valor del intercambio de activos sobre la base del valor neto de los activos a 31 de diciembre de 2004, la cual, en el momento actual, se estima en 1.800.000.000 de euros, resultado de un valor de entrega de activos por parte de Renfe al Estado por valor de 2.600.000.000 de euros y minorado en 800.000.000 de euros del valor contable de la l&#xED;nea de alta velocidad Madrid-Sevilla que el Estado transfiere al Administrador de Infraestructuras Ferroviarias. No obstante, la determinaci&#xF3;n exacta se efectuar&#xE1; por el Ministerio de Fomento, previo informe de control financiero a efectuar por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.
</p>
    <p class="parrafo">En la aprobaci&#xF3;n de las medidas que se contienen en este real decreto ley concurren las circunstancias extraordinarias de urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, o&#xED;do el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 24 de septiembre de 2004,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Asunci&#xF3;n por el Estado de la liquidaci&#xF3;n del sistema de financiaci&#xF3;n con la Comunidad Aut&#xF3;noma de Andaluc&#xED;a.
</p>
    <p class="parrafo">Se asume como obligaci&#xF3;n exigible del Estado el pago a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a de la liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n de dicha comunidad aut&#xF3;noma aplicable al quinquenio 1997-2001, seg&#xFA;n lo acordado con fecha 10 de junio de 2004, en la Comisi&#xF3;n Mixta de Transferencias Administraci&#xF3;n del Estado-Comunidad Aut&#xF3;noma de Andaluc&#xED;a prevista en la disposici&#xF3;n transitoria segunda de su Estatuto de Autonom&#xED;a.
</p>
    <p class="parrafo">Art&#xED;culo 2. Concesi&#xF3;n de un cr&#xE9;dito extraordinario.
</p>
    <p class="parrafo">Para atender las obligaciones a que se refiere el art&#xED;culo 1, se concede un cr&#xE9;dito extraordinario al presupuesto en vigor de la secci&#xF3;n 32, "Entes territoriales", servicio 18, "Direcci&#xF3;n General de Fondos Comunitarios y Financiaci&#xF3;n Territorial. Varios", programa 911.B, "Transferencias a comunidades aut&#xF3;nomas por participaci&#xF3;n en los ingresos del Estado", cap&#xED;tulo IV, "Transferencias corrientes", art&#xED;culo 45, "Transferencias corrientes a comunidades aut&#xF3;nomas", concepto 450, "Liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a para el quinquenio 1997-2001", por importe de 2.500.034.925 euros.
</p>
    <p class="parrafo">Art&#xED;culo 3. Financiaci&#xF3;n del cr&#xE9;dito extraordinario.
</p>
    <p class="parrafo">1. Queda sin efecto, respecto de la financiaci&#xF3;n del cr&#xE9;dito extraordinario a que se refiere el art&#xED;culo anterior, lo dispuesto en el art&#xED;culo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
</p>
    <p class="parrafo">2. El cr&#xE9;dito extraordinario que se concede en el art&#xED;culo anterior se financiar&#xE1; con deuda p&#xFA;blica.
</p>
    <p class="parrafo">Art&#xED;culo 4. Aval del Estado al pr&#xE9;stamo del ICO a la Rep&#xFA;blica Argentina.
</p>
    <p class="parrafo">Las ampliaciones de cr&#xE9;dito que, en su caso, hayan de realizarse para atender al pago de obligaciones derivadas de la ejecuci&#xF3;n del aval otorgado por el Estado al pr&#xE9;stamo concedido por el ICO a la Rep&#xFA;blica Argentina se financiar&#xE1;n con Deuda P&#xFA;blica, y no resultar&#xE1; de aplicaci&#xF3;n, a estos efectos, lo dispuesto en el art&#xED;culo 16 de la Ley 18/2001, de 12 de diciembre, General de Estabilidad Presupuestaria, y los art&#xED;culos 50 y 54.3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
</p>
    <p class="parrafo">Art&#xED;culo 5. Asunci&#xF3;n por el Estado de deuda de la Red Nacional de los Ferrocarriles Espa&#xF1;oles (Renfe).
</p>
    <p class="parrafo">El Estado asume, con efectos de 1 de noviembre de 2004, deuda de la entidad p&#xFA;blica empresarial Red Nacional de los Ferrocarriles Espa&#xF1;oles (Renfe) por un importe nominal m&#xE1;ximo de 3.659.000.000 de euros, que equivale al valor contable de las insuficiencias de las consignaciones presupuestarias registradas hasta el 31 de diciembre de 2003, cuya composici&#xF3;n se recoge en el anexo I. En el anexo II se detalla la relaci&#xF3;n de deudas concretas de Renfe que asume el Estado, con efectos de 1 de noviembre de 2004, por este concepto.
</p>
    <p class="parrafo">Una vez aprobadas las cuentas de la entidad p&#xFA;blica empresarial Renfe del ejercicio 2004, y verificadas por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, se practicar&#xE1; la liquidaci&#xF3;n definitiva que resulte del cierre del citado ejercicio.
</p>
    <p class="parrafo">Asimismo, el Estado asume, con efectos de 31 de diciembre de 2004, deuda de la entidad p&#xFA;blica empresarial Renfe por el importe nominal equivalente al valor neto contable a 31 de diciembre de 2004 de los activos de infraestructura de la red convencional, una vez deducido el valor contable de la infraestructura de la l&#xED;nea Madrid-Sevilla perteneciente al patrimonio del Estado, de acuerdo con lo contemplado en la disposici&#xF3;n adicional primera de la Ley 39/2003, de 17 de noviembre, del sector ferroviario, y cuya estimaci&#xF3;n inicial figura en el anexo I. En el anexo III se detalla una estimaci&#xF3;n inicial de la relaci&#xF3;n de deudas concretas de Renfe que asume el Estado, con efectos de 31 de diciembre de 2004, por este concepto.
</p>
    <p class="parrafo">Una vez realizada, por el Ministerio de Fomento y previo informe de control financiero realizado por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, la cuantificaci&#xF3;n exacta del valor contable de dichos activos a 31 de diciembre de 2004, el Ministerio de Econom&#xED;a y Hacienda practicar&#xE1; la liquidaci&#xF3;n que resulte necesaria por la diferencia entre el valor nominal de la suma de las deudas relacionadas en el anexo III y la citada cuantificaci&#xF3;n.
</p>
    <p class="parrafo">Los intereses y gastos asociados a las deudas citadas en los p&#xE1;rrafos anteriores ser&#xE1;n por cuenta de Renfe hasta la fecha de asunci&#xF3;n de aquellas.
</p>
    <p class="parrafo">Con independencia de las fechas de asunci&#xF3;n de las deudas, Renfe continuar&#xE1; realizando, con car&#xE1;cter transitorio y hasta el momento en que mediante resoluci&#xF3;n de la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera as&#xED; se determine, cuantas gestiones sean necesarias para satisfacer por cuenta del Estado los flujos de caja asociados a dichas deudas. Durante este per&#xED;odo transitorio, los posibles desembolsos realizados por Renfe se reintegrar&#xE1;n a dicha entidad mediante las correspondientes liquidaciones mensuales de la forma que determine el Ministerio de Econom&#xED;a y Hacienda.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional &#xFA;nica. Medidas para el cumplimiento del art&#xED;culo 5.
</p>
    <p class="parrafo">Por el Ministerio de Econom&#xED;a y Hacienda se adoptar&#xE1;n las medidas administrativas, presupuestarias y contables necesarias para dar cumplimiento a lo dispuesto en el art&#xED;culo 5 de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid, a 27 de septiembre de 2004.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno,
</p>
    <p class="parrafo">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO
</p>
    <p class="parrafo">(VER IM&#xC1;GENES, P&#xC1;GINAS 32027 A 32028)
</p>
    <p class="parrafo">ANEXO I
</p>
    <p class="parrafo">A) Composici&#xF3;n de la deuda del Estado con Renfe y determinaci&#xF3;n del saldo neto de las insuficiencias de las consignaciones presupuestarias a 31 de diciembre de 2003:
</p>
    <p class="parrafo">Millones
</p>
    <p class="parrafo">de euros
</p>
    <p class="parrafo">Los d&#xE9;ficit sin consignaci&#xF3;n presupuestaria anteriores a 1994 .. ... .. ... .. ... .. ... ... .. ... .. ... .. .. 2.945 Subvenciones a la explotaci&#xF3;n C-P 1994-1998 . .. 147 Subvenci&#xF3;n Plan RRHH (prejubilaciones) ... .. ... 302 Amortizaci&#xF3;n financiera de cr&#xE9;ditos, diferencias de cambio por pr&#xE9;stamos ya liquidados y
</p>
    <p class="parrafo">aplicaci&#xF3;n de los super&#xE1;vit de gesti&#xF3;n . ... .. ... .. .. 392 Incentivos Cercan&#xED;as C-P 1988-1991 .. ... .. ... .. 53 
</p>
    <p class="parrafo">Estado deudor a 31/12/2003 . .. ... .. ... ... .. . 3.839 
</p>
    <p class="parrafo">Aplicaci&#xF3;n del super&#xE1;vit de gesti&#xF3;n
</p>
    <p class="parrafo">correspondiente al ejercicio 2003 ... .. ... ... .. ... .. ... .. .. (180) 
</p>
    <p class="parrafo">Saldo neto de las insuficiencias de
</p>
    <p class="parrafo">consignaciones presupuestarias hasta el 31 de diciembre de 2003 .. .. ... .. ... .. ... .. ... .. ... . 3.659 
</p>
    <p class="parrafo">B) Estimaci&#xF3;n del intercambio de activos a 31 de diciembre de 2004:
</p>
    <p class="parrafo">El valor neto contable estimado del intercambio de activos a 31 de diciembre de 2004, coincidente con la deuda a asumir por el Estado, se estima en 1.800 millones de euros, seg&#xFA;n la siguiente composici&#xF3;n:
</p>
    <p class="parrafo">Millones
</p>
    <p class="parrafo">de euros
</p>
    <p class="parrafo">Inmovilizado material neto y obra en curso cedida. 3.014 Subvenciones afectas a las obras y activos cedidos. -414 
</p>
    <p class="parrafo">Valor neto del inmovilizado cedido . .. ... ... .. ... . 2.600 
</p>
    <p class="parrafo">Valor neto de los activos de la l&#xED;nea de alta velocidad Madrid-Sevilla procedentes del patrimonio del Estado .. .. ... .. ... ... .. ... .. ... .. ... .. ... .. ... .. ... (800) 
</p>
    <p class="parrafo">Deuda financiera a asumir por el Estado=Valor neto contable del intercambio de activos ... .. . 1.800 
</p>
    <p class="parrafo">ANEXOS : (Ver im&#xE1;genes p&#xE1;ginas 32027 y 32028) 
</p>
    <p class="parrafo">ANEXO II
</p>
    <p class="parrafo">Relaci&#xF3;n de deudas de Renfe que el Estado asume con efectos de 1 de noviembre de 2004 
</p>
    <p class="parrafo">Primer o &#xFA;nico
</p>
    <p class="parrafo">per&#xED;odo de
</p>
    <p class="parrafo">amortizaci&#xF3;n
</p>
    <p class="parrafo">Clase de deuda
</p>
    <p class="parrafo">Importe asumido
</p>
    <p class="parrafo">-Euros
</p>
    <p class="parrafo">Tipo de referencia
</p>
    <p class="parrafo">-Porcentaje
</p>
    <p class="parrafo">&#xDA;ltimo per&#xED;odo
</p>
    <p class="parrafo">de amortizaci&#xF3;n
</p>
    <p class="parrafo">Obligaciones . .. ... .. ... .. ... .. ... .. ... .. ... .. 492.829.962,40 OB.Renfe cup&#xF3;n 9,55 % Vcto. 2005 . .. ... 60.101.212,00 9,55 2005 OB.Renfe marzo 1996 .. ... .. ... .. ... ... .. .. 180.303.660,00 9,70 2006 OB.Renfe Vcto. 2009 . ... .. ... .. ... .. ... .. .. 60.101.212,00 9,95 2009 OB.Renfe julio 1995 36.060.727,20 10,00 2010 OB.Renfe Vcto. 2024 cup&#xF3;n 10,50 % . .. . 48.080.969,60 10,50 2024 OB.Renfe Vcto. 2024 90.151.818,00 9,90 2009 (1) 2024 OB.Renfe Vcto. 2024 cup&#xF3;n 10,55 % 18.030.363,60 10,55 2024 
</p>
    <p class="parrafo">Primer o &#xFA;nico
</p>
    <p class="parrafo">per&#xED;odo de
</p>
    <p class="parrafo">amortizaci&#xF3;n
</p>
    <p class="parrafo">Clase de deuda
</p>
    <p class="parrafo">Importe asumido
</p>
    <p class="parrafo">-Euros
</p>
    <p class="parrafo">Tipo de referencia
</p>
    <p class="parrafo">-Porcentaje
</p>
    <p class="parrafo">&#xDA;ltimo per&#xED;odo
</p>
    <p class="parrafo">de amortizaci&#xF3;n
</p>
    <p class="parrafo">Pr&#xE9;stamos en euros . .. ... ... .. ... .. ... .. ... . 3.041.163.920,06 Ahorro Corporaci&#xF3;n Financiera (2) .. .. ... .. 240.404.841,76 9,17 2006 Banco Bilbao Vizcaya Argentaria 300.506.052,20 Euribor + 0,0775 2007 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 250.000.000,00 Euribor + 0,09 2008 Instituto de Cr&#xE9;dito Oficial ... .. ... .. ... .. ... 150.253.026,10 Euribor + 0,07 2008 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 250.000.000,00 Euribor + 0,09 2009 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 400.000.000,00 Euribor + 0,069 2010 DEPFA-Bank Europe PLC .. ... ... .. ... .. ... .. 300.000.000,00 Euribor + 0,08 2011 Instituto de Cr&#xE9;dito Oficial ... .. ... .. ... .. ... 500.000.000,00 Euribor + 0,095 2011 Banco Bilbao Vizcaya Argentaria . .. ... .. .. 300.000.000,00 Euribor + 0,0625 2012 Banco Bilbao Vizcaya Argentaria . .. ... .. .. 350.000.000,00 Euribor + 0,075 2012 
</p>
    <p class="parrafo">Pagar&#xE9;s ... .. ... .. ... .. ... .. ... .. ... ... .. ... .. . 125.170.000,00 ES05001926A5 . .. ... .. ... .. ... .. ... .. ... ... 111.005.000,00 (3) 2005 ES05001926V1 . .. ... .. ... .. ... .. ... .. ... ... 8.000.000,00 (3) 2005 ES05001926K4 . .. ... .. ... .. ... .. ... .. ... .. . 5.400.000,00 (3) 2005 ES05001926L2 . .. ... .. ... .. ... .. ... .. ... ... 750.000,00 (3) 2005 ES05001926R9 . .. ... .. ... .. ... .. ... .. ... .. . 15.000,00 (3) 2005 
</p>
    <p class="parrafo">Total general . ... .. ... .. ... .. ... .. ... . 3.659.163.882,46 
</p>
    <p class="parrafo"> (1) Amortizaci&#xF3;n anticipada a opci&#xF3;n del tenedor.
</p>
    <p class="parrafo"> (2) El Estado asume la permuta financiera vinculada a esta operaci&#xF3;n de cr&#xE9;dito en las condiciones pactadas con CSFB e incluida en el contrato de pr&#xE9;stamo con Ahorro Corporaci&#xF3;n Financiera.
</p>
    <p class="parrafo"> (3) Rendimiento impl&#xED;cito.
</p>
    <p class="parrafo">ANEXO III
</p>
    <p class="parrafo">Relaci&#xF3;n de deudas de Renfe que el Estado asume con efectos de 31 de diciembre de 2004 
</p>
    <p class="parrafo">Primer o &#xFA;nico
</p>
    <p class="parrafo">per&#xED;odo de
</p>
    <p class="parrafo">amortizaci&#xF3;n
</p>
    <p class="parrafo">Clase de deuda
</p>
    <p class="parrafo">Importe asumido
</p>
    <p class="parrafo">-Euros
</p>
    <p class="parrafo">Tipo de referencia
</p>
    <p class="parrafo">-Porcentaje
</p>
    <p class="parrafo">&#xDA;ltimo per&#xED;odo
</p>
    <p class="parrafo">de amortizaci&#xF3;n
</p>
    <p class="parrafo">Pr&#xE9;stamos en euros . .. ... ... .. ... .. ... .. ... . 1.766.544.664,58 Banco Europeo de Inversiones .. .. ... .. ... . 4.957.220,65 8,65 2005 2006 Banco Europeo de Inversiones .. .. ... .. ... . 14.407.747,67 Variable BEI 2005 2006 Banco Europeo de Inversiones .. .. ... .. ... . 27.318.732,02 9,09 2005 2009 Banco Europeo de Inversiones 25.952.795,40 11,19 2005 2009 Banco Europeo de Inversiones .. .. ... .. ... . 65.564.956,84 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 44.594.188,52 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 26.339.628,67 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 47.527.688,68 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 21.854.985,62 Variable BEI 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 21.854.985,62 11,55 (1) 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 43.830.610,76 3,89 2005 2012 Banco Europeo de Inversiones .. .. ... .. ... . 88.922.472,72 Variable BEI 2005 2014 Banco Europeo de Inversiones .. .. ... .. ... . 102.308.651,41 Variable BEI 2005 2014 Banco Europeo de Inversiones .. .. ... .. ... . 84.110.000,00 Variable BEI 2007 2017 Banco Europeo de Inversiones .. .. ... .. ... . 72.000.000,00 Variable BEI 2008 2018 Banco Europeo de Inversiones .. .. ... .. ... . 500.000.000,00 Variable BEI 2011 2023 Banco Europeo de Inversiones .. .. ... .. ... . 400.000.000,00 Variable BEI 2009 2024 Banco Europeo de Inversiones .. .. ... .. ... . 175.000.000,00 Variable BEI 2009 2024 Pr&#xE9;stamos en francos suizos (2) .. .. ... .. .. 32.714.057,34 Banco Europeo de Inversiones .. .. ... .. ... . 32.714.057,34 6,90 2005 2006 
</p>
    <p class="parrafo">Total general . ... .. ... .. ... .. ... .. ... . 1.799.258.721,92 
</p>
    <p class="parrafo"> (1) Revisable el 15.09.2008.
</p>
    <p class="parrafo"> (2) Contravalor en euros con tipos de cambio a 31.08.2004.
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/09/2004</li>
  <li>Fecha de publicación: 28/09/2004</li>
  <li>Entrada en vigor el 28 de septiembre de 2004.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2004-16642" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de octubre de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-18769">BOE-A-2004-18769</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
      <li>LEY 39/2003, de 17 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20978">BOE-A-2003-20978</a>).</li>
      <li>LEY 18/2001, de 12 diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-23523">BOE-A-2001-23523</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Andalucía</li>
  <li>Argentina</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Financiación de las Comunidades Autónomas</li>
  <li>Instituto de Crédito Oficial</li>
  <li>RENFE</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
