<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-16173</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-16173">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16173&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-16173</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-16173</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 249 de 15 de octubre de 2011, p&#xE1;ginas 107985 a 107993 (9 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-16173</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/10/15/pdfs/BOE-A-2011-16173.pdf" title="PDF firmado BOE-A-2011-16173" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-16173.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/10/15/pdfs/BOE-A-2011-16173-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/10/15/pdfs/BOE-A-2011-16173-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/10/15/pdfs/BOE-A-2011-16173-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-16173" title="Libro electr&#xF3;nico de BOE-A-2011-16173" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-16173.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-16173">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">A lo largo de los &#xFA;ltimos treinta a&#xF1;os los sistemas de garant&#xED;a de dep&#xF3;sitos se han asentado en el entorno europeo como uno de los elementos indispensables para garantizar la confianza de ahorradores y depositantes en el conjunto del sistema bancario. En Espa&#xF1;a, la temprana creaci&#xF3;n en 1977 de los primeros Fondos de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios y en Cajas de Ahorros, a los que acompa&#xF1;ar&#xED;a posteriormente el de Cooperativas de Cr&#xE9;dito, a trav&#xE9;s de un r&#xE9;gimen de contribuciones previas o ex ante, constituy&#xF3; al mismo tiempo un s&#xED;ntoma de la evoluci&#xF3;n de nuestro sistema financiero y un impulso a su modernizaci&#xF3;n, en un contexto de cambios sociales, pol&#xED;ticos y econ&#xF3;micos cruciales en nuestra historia reciente.</p>
    <p class="parrafo">Las posteriores reformas de aquel primer sistema de garant&#xED;a, efectuadas a lo largo de tres d&#xE9;cadas, se comprenden hoy, con la debida perspectiva, como hitos singulares que han acompa&#xF1;ado el progresivo desarrollo, en complejidad, capacidad y volumen, de nuestro sistema financiero. Un primer momento de revisi&#xF3;n del sistema tuvo lugar a principios de los a&#xF1;os ochenta, pocos a&#xF1;os despu&#xE9;s de su creaci&#xF3;n, ya que si bien se percibi&#xF3; a los fondos como un valioso instrumento para afrontar los problemas del sistema bancario, se constat&#xF3; que la complejidad jur&#xED;dica y econ&#xF3;mica de la crisis de un establecimiento bancario hac&#xED;a conveniente ampliar las posibilidades de actuaci&#xF3;n de los fondos, de modo que su objeto no fuera simplemente el de garantizar los dep&#xF3;sitos en caso de suspensi&#xF3;n de pagos o quiebra de una entidad, sino que alternativamente pudieran contribuir a reforzar la solvencia y el funcionamiento de las entidades, evitando en &#xFA;ltima instancia un eventual, y posiblemente m&#xE1;s costoso, pago de dep&#xF3;sitos.</p>
    <p class="parrafo">Desde aquel momento, los fondos de garant&#xED;a de dep&#xF3;sitos espa&#xF1;oles han mantenido como una segunda se&#xF1;a de identidad &#x2013;junto a la contribuci&#xF3;n ex ante&#x2013; su doble objetivo o funci&#xF3;n: por un lado, garantizar los dep&#xF3;sitos en dinero (y m&#xE1;s tarde tambi&#xE9;n en valores) constituidos en las entidades de cr&#xE9;dito; y, por otro, realizar aquellas actuaciones necesarias para reforzar la solvencia y el funcionamiento de las entidades en dificultades, en defensa de los intereses de los depositantes y del propio Fondo. En definitiva esa doble funci&#xF3;n se identifica con un objetivo inmediato y eventual, la garant&#xED;a de los ahorros de los depositantes, y un objetivo mediato y permanente, el mantenimiento de la estabilidad del sistema financiero del pa&#xED;s, a trav&#xE9;s de la confianza de los depositantes. En lo sucesivo, tras el papel desempe&#xF1;ado en beneficio de la estabilidad financiera en la crisis bancaria de finales de los setenta y principios de los ochenta, la doble funci&#xF3;n de los fondos los consolidar&#xE1; como un elemento indispensable de seguridad de nuestras instituciones financieras, junto a la regulaci&#xF3;n y a la supervisi&#xF3;n financiera.</p>
    <p class="parrafo">Un segundo momento o m&#xE1;s bien etapa de revisi&#xF3;n de nuestro sistema de garant&#xED;a de dep&#xF3;sitos tuvo lugar a partir de mediados de los a&#xF1;os noventa, directamente relacionado con nuestra participaci&#xF3;n en el proceso de construcci&#xF3;n europea y, m&#xE1;s concretamente, con la integraci&#xF3;n financiera considerada imprescindible para la consecuci&#xF3;n de un mercado interior. As&#xED;, el Real Decreto-ley 12/1995 y sus normas de desarrollo incorporaron al ordenamiento jur&#xED;dico espa&#xF1;ol la Directiva comunitaria 94/19/CE sobre sistemas de garant&#xED;a de dep&#xF3;sitos, cuyo principal hito fue la armonizaci&#xF3;n de un nivel m&#xED;nimo de cobertura de los dep&#xF3;sitos &#x2013;20.000 euros&#x2013; en el conjunto de la Uni&#xF3;n Europea. Mucho despu&#xE9;s, en 2009, ese nivel alcanzar&#xE1; la cifra actual de 100.000 euros como cobertura de dep&#xF3;sitos m&#xED;nima y m&#xE1;xima para los 27 Estados miembros de la Uni&#xF3;n Europea. Puede decirse, por tanto, que en esta segunda etapa de revisi&#xF3;n de nuestro sistema de garant&#xED;a, aparece el elemento indispensable del contexto europeo: la integraci&#xF3;n financiera conduce inexorablemente a la paulatina integraci&#xF3;n de las redes de seguridad del sistema. En conclusi&#xF3;n, en estos m&#xE1;s de treinta a&#xF1;os de historia del sistema espa&#xF1;ol de garant&#xED;a de dep&#xF3;sitos, de sus tres rasgos caracter&#xED;sticos o se&#xF1;as de identidad, los dos primeros, su doble funci&#xF3;n de garant&#xED;a de dep&#xF3;sitos y reforzamiento de entidades y su constituci&#xF3;n como fondo de dotaci&#xF3;n ex ante, se encuentran fuertemente consolidados, en tanto que el tercero de ellos, su inserci&#xF3;n en una red de seguridad paneuropea, aparece como un destino necesario dentro de un proceso de armonizaci&#xF3;n a&#xFA;n no finalizado.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Con estos antecedentes hist&#xF3;ricos, el presente real decreto-ley constituye un tercer hito en la revisi&#xF3;n de la regulaci&#xF3;n del sistema espa&#xF1;ol de garant&#xED;a de dep&#xF3;sitos. Como las anteriores, esta revisi&#xF3;n no resulta ajena al contexto y la evoluci&#xF3;n de nuestro sistema financiero, sino que, todo lo contrario, tiene lugar en el momento de culminaci&#xF3;n de la m&#xE1;s importante reestructuraci&#xF3;n financiera de nuestra historia democr&#xE1;tica. Despu&#xE9;s de dos a&#xF1;os de reformas estructurales, cuyas piedras angulares son el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, el Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros y el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, nos encontramos ante un momento culminante en el que este real decreto-ley opera como elemento de cierre y garant&#xED;a de coherencia interna del conjunto de las reformas.</p>
    <p class="parrafo">Una vez finalizada la recapitalizaci&#xF3;n del sector bancario de acuerdo con lo estipulado en el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, y reestructurado el subsector de las cajas de ahorros, que en el &#xFA;ltimo a&#xF1;o han pasado de 45 a 15 entidades, aumentando el volumen medio de activos de las entidades de 28.504 millones de euros a 85.512 millones y equiparando su estructura de gobierno a la de los bancos cotizados a trav&#xE9;s, fundamentalmente, de su transformaci&#xF3;n jur&#xED;dica en cajas de ejercicio indirecto, el Gobierno considera imprescindible completar las reformas adecuando la regulaci&#xF3;n del sistema espa&#xF1;ol de garant&#xED;a de dep&#xF3;sitos a la nueva realidad del sector.</p>
    <p class="parrafo">Dos son los principales objetivos de este Real Decreto-ley que viene a culminar la recapitalizaci&#xF3;n y reestructuraci&#xF3;n del sistema financiero manteniendo los rasgos esenciales del mismo:</p>
    <p class="parrafo_2">&#x2013; La unificaci&#xF3;n de los hasta ahora tres fondos de garant&#xED;a de dep&#xF3;sitos en un &#xFA;nico Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, que mantiene las funciones y rasgos caracter&#xED;sticos de los tres fondos a los que sustituye.</p>
    <p class="parrafo">&#x2013; La actualizaci&#xF3;n y fortalecimiento de la segunda funci&#xF3;n del sistema: el reforzamiento de la solvencia y funcionamiento de las entidades, tambi&#xE9;n conocida como funci&#xF3;n de resoluci&#xF3;n, a fin de garantizar la actuaci&#xF3;n flexible del nuevo Fondo unificado.</p>
    <p class="parrafo_2">Ambos objetivos contribuyen al principio esencial que tanto las instancias financieras internacionales como el Gobierno de la naci&#xF3;n han situado en la base de la intervenci&#xF3;n p&#xFA;blica ante la crisis financiera: que sea el propio sector financiero quien asuma los costes ocasionados por su saneamiento y recapitalizaci&#xF3;n, con el fin de que el conjunto de reformas no suponga costes para el erario p&#xFA;blico, en definitiva, para el contribuyente.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">El presente real decreto-ley se compone de tres t&#xED;tulos, divididos en trece art&#xED;culos, una disposici&#xF3;n derogatoria, cuatro disposiciones transitorias y tres disposiciones finales.</p>
    <p class="parrafo">El T&#xED;tulo I engloba como disposiciones generales los elementos definitorios del nuevo fondo, elementos que replican en lo fundamental los previstos hasta la fecha para los tres fondos extintos: se trata fundamentalmente de la propia norma de creaci&#xF3;n y subrogaci&#xF3;n del Fondo en la posici&#xF3;n jur&#xED;dica de los fondos disueltos, de la naturaleza y r&#xE9;gimen jur&#xED;dico de derecho privado y de las normas sobre patrimonio y organizaci&#xF3;n de gobierno, a trav&#xE9;s de la Comisi&#xF3;n Gestora del Fondo integrada por representantes de las entidades y del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">Por su parte, los T&#xED;tulos II y III se dedican respectivamente a desarrollar las dos funciones del Fondo: la garant&#xED;a de dep&#xF3;sitos y las actuaciones en refuerzo de la solvencia y el saneamiento de entidades. Se trata, por un lado, de aportar una mayor seguridad jur&#xED;dica a una legislaci&#xF3;n sobre materia sensible que se encontraba dispersa hasta este momento en una pluralidad de normas; por otro lado, se trata de aumentar la capacidad y flexibilidad de actuaci&#xF3;n del Fondo en materia de reforzamiento de capital de entidades de tal manera que sea el propio sector quien se encuentre en condiciones de apoyar el fin del proceso desde la mayor eficiencia.</p>
    <p class="parrafo">Finalmente, las disposiciones finales prev&#xE9;n la derogaci&#xF3;n expresa de un prolijo conjunto de normas reguladoras de los fondos de garant&#xED;a hasta la fecha, en aras a la consecuci&#xF3;n de un mayor grado de seguridad jur&#xED;dica. Por su parte, las disposiciones transitorias se dirigen a garantizar un tr&#xE1;nsito sencillo y ordenado del sistema anterior basado en tres fondos sectoriales al nuevo Fondo &#xFA;nico, regulando transitoriamente la composici&#xF3;n de la Comisi&#xF3;n Gestora y el r&#xE9;gimen de aportaciones hasta el establecimiento de un sistema basado en el perfil del riesgo de cada entidad en el conjunto de la Uni&#xF3;n Europea. Se explicita, adicionalmente, la vigencia del Real Decreto 2606/1996 y restante normativa de desarrollo en lo que no sea contrario al presente real decreto-ley.</p>
    <p class="parrafo">La adopci&#xF3;n de las medidas contempladas en este Real Decreto-ley resulta imprescindible para reforzar la confianza en nuestro sistema financiero y culminar su proceso de recapitalizaci&#xF3;n y reestructuraci&#xF3;n. En efecto, la aplicaci&#xF3;n del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero ha alcanzado su desarrollo pr&#xE1;cticamente pleno, de modo que es justo en este momento cuando resulta oportuna e inaplazable la reordenaci&#xF3;n del sistema de garant&#xED;a de dep&#xF3;sitos, al objeto de activar todos los recursos financieros disponibles. Adicionalmente, la especial sensibilidad de la materia hace necesario evitar cualquier eventual incertidumbre derivada del proceso de modificaci&#xF3;n de la normativa tal y como ocurri&#xF3; en anteriores ocasiones en que los sistemas de garant&#xED;a de dep&#xF3;sitos fue reformado, en los a&#xF1;os 1980, 1982 y 1995, respectivamente. Es por todo ello que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 14 de octubre de 2011, dispongo:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Este real decreto-ley tiene por objeto la creaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Art&#xED;culo 2. Creaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">1. Se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, en adelante el Fondo, al objeto de garantizar los dep&#xF3;sitos en entidades de cr&#xE9;dito hasta el l&#xED;mite previsto en este real decreto-ley. Asimismo, el Fondo tendr&#xE1; por objeto la realizaci&#xF3;n de actuaciones que refuercen la solvencia y funcionamiento de una entidad en dificultades, en defensa de los intereses de los depositantes, del propio Fondo y del conjunto del sistema integrado por las entidades de cr&#xE9;dito adheridas al mismo.</p>
    <p class="parrafo">2. Se declaran disueltos el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cajas de Ahorro, el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios y el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Cooperativas de Cr&#xE9;dito, cuyos patrimonios se integrar&#xE1;n en el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito conforme a lo previsto en el art&#xED;culo 6, subrog&#xE1;ndose este &#xFA;ltimo en todos los derechos y obligaciones de aquellos.</p>
    <p class="articulo">Art&#xED;culo 3. Naturaleza y r&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo">1. El Fondo tendr&#xE1; personalidad jur&#xED;dica propia, con plena capacidad para el desarrollo de sus fines, en r&#xE9;gimen de derecho privado y sin sujeci&#xF3;n a las normas reguladoras de los organismos p&#xFA;blicos y las sociedades mercantiles estatales.</p>
    <p class="parrafo">2. El r&#xE9;gimen fiscal del Fondo ser&#xE1; el siguiente:</p>
    <p class="parrafo_2">a) Se hallar&#xE1; exento del Impuesto sobre Sociedades conforme a lo previsto en el art&#xED;culo 9.1.c) del texto refundido de la Ley del Impuesto sobre Sociedades aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">b) Se hallar&#xE1; exento de los impuestos indirectos que pudieran devengarse por raz&#xF3;n de su constituci&#xF3;n, de su funcionamiento y de los actos u operaciones que realice en el cumplimiento de sus fines, incluidos los que pudieran devengarse como consecuencia de la disoluci&#xF3;n de los tres fondos preexistentes, de la integraci&#xF3;n de su patrimonio en el del Fondo y de la subrogaci&#xF3;n de este en todos sus derechos y obligaciones conforme a lo previsto en el presente real decreto-ley. Igualmente, se mantendr&#xE1;n las exenciones vigentes a la entrada en vigor del presente real decreto-ley sobre las operaciones gravadas por tributos indirectos cuyo importe deba repercutirse al Fondo en virtud de las disposiciones de derecho interno o comunitario que los regulen.</p>
    <p class="articulo">Art&#xED;culo 4. Funciones.</p>
    <p class="parrafo">Ser&#xE1;n funciones del Fondo la de garant&#xED;a de dep&#xF3;sitos y la de refuerzo de la solvencia y funcionamiento de las entidades de cr&#xE9;dito, conforme a lo previsto respectivamente por los T&#xED;tulos II y III de este real decreto-ley y su normativa de desarrollo.</p>
    <p class="parrafo">El Fondo efectuar&#xE1; tales funciones en defensa de los intereses de los depositantes, del propio Fondo y del conjunto del sistema integrado por las entidades de cr&#xE9;dito adheridas al mismo.</p>
    <p class="articulo">Art&#xED;culo 5. Entidades adheridas.</p>
    <p class="parrafo">1. Todas las entidades de cr&#xE9;dito espa&#xF1;olas pertenecer&#xE1;n con car&#xE1;cter obligatorio, al Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito previsto en este real decreto-ley.</p>
    <p class="parrafo">La obligaci&#xF3;n establecida en el p&#xE1;rrafo anterior no ser&#xE1; de aplicaci&#xF3;n a los Establecimientos Financieros de Cr&#xE9;dito, ni al Instituto de Cr&#xE9;dito Oficial.</p>
    <p class="parrafo">2. Las sucursales de entidades de cr&#xE9;dito extranjeras operantes en Espa&#xF1;a se incorporar&#xE1;n al Fondo en los supuestos y forma que reglamentariamente se determinen.</p>
    <p class="parrafo">3. Las entidades de cr&#xE9;dito que no realicen debidamente sus aportaciones al Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito o incumplan cualquiera de las obligaciones que les corresponden frente al mismo, podr&#xE1;n ser excluidas del Fondo, una vez que hayan fracasado las medidas que se adopten para asegurar su cumplimiento. Ser&#xE1; competente para acordar la exclusi&#xF3;n el titular del Ministerio de Econom&#xED;a y Hacienda, a propuesta del Banco de Espa&#xF1;a y previo informe de la Comisi&#xF3;n Gestora del Fondo.</p>
    <p class="articulo">Art&#xED;culo 6. Patrimonio.</p>
    <p class="parrafo">1. El patrimonio de los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Cajas de Ahorro, Establecimientos Bancarios y Cooperativas de Cr&#xE9;dito, se integrar&#xE1; en el Fondo de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito con efectos desde la entrada en vigor de este real decreto-ley. El Fondo se subrogar&#xE1; en todos los derechos y obligaciones de los fondos disueltos.</p>
    <p class="parrafo">2. El Fondo se nutrir&#xE1;, en los t&#xE9;rminos que se determine reglamentariamente, con aportaciones anuales de las entidades de cr&#xE9;dito integradas en &#xE9;l, cuyo importe ser&#xE1; de hasta un m&#xE1;ximo del 2 por mil de los dep&#xF3;sitos a los que se extiende su garant&#xED;a, en funci&#xF3;n de la tipolog&#xED;a de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Cuando el patrimonio no comprometido del Fondo alcance valores negativos, la Comisi&#xF3;n Gestora podr&#xE1; acordar, por mayor&#xED;a de dos tercios de todos sus miembros, la realizaci&#xF3;n de derramas entre las entidades adheridas. Esas derramas se distribuir&#xE1;n seg&#xFA;n la base de c&#xE1;lculo de las aportaciones, y su importe total no podr&#xE1; exceder de la cuant&#xED;a necesaria para eliminar aquel d&#xE9;ficit.</p>
    <p class="parrafo">Las aportaciones al Fondo se suspender&#xE1;n cuando el fondo patrimonial no comprometido en operaciones propias del objeto del Fondo iguale o supere el 1 por 100 de los dep&#xF3;sitos de las entidades adscritas a &#xE9;l.</p>
    <p class="articulo">Art&#xED;culo 7. Comisi&#xF3;n Gestora.</p>
    <p class="parrafo">1. El Fondo ser&#xE1; regido y administrado por una Comisi&#xF3;n Gestora integrada por doce miembros, seis designados por el Banco de Espa&#xF1;a y seis por las asociaciones representativas de las entidades de cr&#xE9;dito adheridas, en los t&#xE9;rminos previstos reglamentariamente.</p>
    <p class="parrafo">2. Los representantes del Banco de Espa&#xF1;a ser&#xE1;n designados por su Comisi&#xF3;n ejecutiva. Uno de ellos ser&#xE1; el Subgobernador que ostentar&#xE1; la Presidencia de la Comisi&#xF3;n con voto de calidad en caso de empate en la votaci&#xF3;n de los acuerdos a adoptar. Su vacante, ausencia o enfermedad ser&#xE1; cubierta previa designaci&#xF3;n por su Comisi&#xF3;n ejecutiva por uno de los representantes titulares del Banco de Espa&#xF1;a, quien ser&#xE1; sustituido, a su vez en la Comisi&#xF3;n Gestora, por uno de los miembros suplentes.</p>
    <p class="parrafo">Los representantes de las entidades adheridas ser&#xE1;n designados dos por las asociaciones representativas de los Bancos, dos por las de Cajas de Ahorros y dos por las de Cooperativas de Cr&#xE9;dito, en los t&#xE9;rminos previstos reglamentariamente.</p>
    <p class="parrafo">Las personas designadas ser&#xE1;n personas de reconocida honorabilidad comercial y profesional y poseer&#xE1;n conocimientos y experiencia adecuados para el ejercicio de sus funciones. En la determinaci&#xF3;n de las citadas condiciones se atender&#xE1; a los criterios contemplados en el art&#xED;culo 2 del Real Decreto 1245/1995, de 14 de julio, sobre Creaci&#xF3;n de Bancos, Actividad transfronteriza y otras cuestiones relativas al R&#xE9;gimen jur&#xED;dico de las Entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Por el mismo procedimiento se nombrar&#xE1;n dos representantes suplentes del Banco de Espa&#xF1;a y uno por cada uno de los designados por las entidades adheridas, que sustituir&#xE1;n a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de las entidades, tambi&#xE9;n deber&#xE1;n ser sustituidos por indicaci&#xF3;n del Presidente de la Comisi&#xF3;n Gestora del Fondo, cuando la Comisi&#xF3;n Gestora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que est&#xE9; vinculado como administrador, directivo, contrato laboral, civil o mercantil o cualquier otra relaci&#xF3;n que pudiese menoscabar la objetividad de sus decisiones, determinando su abstenci&#xF3;n.</p>
    <p class="parrafo">3. La duraci&#xF3;n del mandato de los miembros de la Comisi&#xF3;n Gestora ser&#xE1; de cuatro a&#xF1;os renovables.</p>
    <p class="parrafo">4. Los representantes de las entidades de cr&#xE9;dito adheridas al Fondo cesar&#xE1;n en su cargo por las causas siguientes:</p>
    <p class="parrafo_2">a) Expiraci&#xF3;n del t&#xE9;rmino de su mandato.</p>
    <p class="parrafo">b) Renuncia.</p>
    <p class="parrafo">c) Separaci&#xF3;n acordada por la Comisi&#xF3;n Gestora por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su funci&#xF3;n o falta sobrevenida de honorabilidad.</p>
    <p class="parrafo_2">Los representantes del Banco de Espa&#xF1;a cesar&#xE1;n, adem&#xE1;s de por las mismas causas previstas en el p&#xE1;rrafo anterior, por acuerdo de su Comisi&#xF3;n Ejecutiva.</p>
    <p class="parrafo">5. Para la validez de las reuniones de la Comisi&#xF3;n Gestora ser&#xE1; necesaria la asistencia de la mitad de sus miembros. Sus acuerdos se adoptar&#xE1;n por mayor&#xED;a de sus miembros, gozando el miembro que ostente la presidencia de voto de calidad.</p>
    <p class="parrafo">No obstante, se requerir&#xE1; mayor&#xED;a de dos tercios para acordar la realizaci&#xF3;n de derramas, conforme a lo previsto en el apartado 2 del art&#xED;culo 6, y para las medidas previstas en el art&#xED;culo 11.</p>
    <p class="parrafo">6. La Comisi&#xF3;n Gestora establecer&#xE1; sus propias normas de funcionamiento para el debido ejercicio de sus funciones.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Funci&#xF3;n de garant&#xED;a de dep&#xF3;sitos</p>
    <p class="articulo">Art&#xED;culo 8. Garant&#xED;a de dep&#xF3;sitos.</p>
    <p class="parrafo">1. El Fondo satisfar&#xE1; a sus titulares el importe de los dep&#xF3;sitos garantizados en los t&#xE9;rminos previstos reglamentariamente cuando se produzca alguno de los siguientes hechos:</p>
    <p class="parrafo_2">a) Que la entidad haya sido declarada o se tenga judicialmente por solicitada la declaraci&#xF3;n en concurso de acreedores;</p>
    <p class="parrafo">b) Que, habi&#xE9;ndose producido impago de dep&#xF3;sitos, el Banco de Espa&#xF1;a determine que la entidad se encuentra en la imposibilidad de restituirlos inmediatamente por razones directamente relacionadas con su situaci&#xF3;n financiera. El Banco de Espa&#xF1;a tomar&#xE1; dicha determinaci&#xF3;n a la mayor brevedad posible y, en cualquier caso, deber&#xE1; resolver dentro del plazo m&#xE1;ximo que se determine reglamentariamente, tras haber comprobado que la entidad no ha logrado restituir los dep&#xF3;sitos vencidos y exigibles.</p>
    <p class="parrafo_2">2. El Fondo satisfar&#xE1; a los titulares de valores u otros instrumentos financieros confiados a una entidad de cr&#xE9;dito los importes garantizados cuando se produzca alguno de los siguientes hechos:</p>
    <p class="parrafo_2">a) Que la entidad de cr&#xE9;dito haya sido declarada o se tenga judicialmente por solicitada la declaraci&#xF3;n de concurso de acreedores, y esas situaciones conlleven la suspensi&#xF3;n de la restituci&#xF3;n de los valores o instrumentos financieros; no obstante, no proceder&#xE1; el pago de esos importes si, dentro del plazo previsto reglamentariamente para iniciar su desembolso, se levantase el concurso mencionado.</p>
    <p class="parrafo">b) Que, habi&#xE9;ndose producido la no restituci&#xF3;n de los valores o instrumentos financieros, el Banco de Espa&#xF1;a determine que la entidad de cr&#xE9;dito se encuentra en la imposibilidad de restituirlos en el futuro inmediato por razones directamente relacionadas con su situaci&#xF3;n financiera. El Banco de Espa&#xF1;a tomar&#xE1; dicha determinaci&#xF3;n a la mayor brevedad posible y, en cualquier caso, deber&#xE1; resolver sobre la procedencia de la indemnizaci&#xF3;n dentro del plazo m&#xE1;ximo que se determine reglamentariamente.</p>
    <p class="parrafo_2">3. Todos los pagos que realice el Fondo en virtud de los dos apartados anteriores se realizar&#xE1;n en euros, bien en efectivo o mediante otro medio de pago de general aceptaci&#xF3;n, valor&#xE1;ndose para ellos los valores u otros instrumentos financieros en la forma que reglamentariamente se determine.</p>
    <p class="parrafo">Por el mero hecho del pago, el Fondo quedar&#xE1; subrogado en los derechos del acreedor o inversor correspondientes al importe pagado, siendo suficiente t&#xED;tulo el documento en que conste el pago.</p>
    <p class="parrafo">En el supuesto de que los valores u otros instrumentos financieros confiados a la entidad fuesen restituidos por &#xE9;sta con posterioridad al pago, de un importe garantizado en funci&#xF3;n del apartado 2 de este art&#xED;culo, el Fondo podr&#xE1; resarcirse del importe satisfecho, total o parcialmente, si el valor de los que haya de restituir fuese mayor que la diferencia entre el de los que fueron confiados a la entidad y el importe pagado al inversor, estando facultado, a tal fin, a enajenarlo en la cuant&#xED;a que resulte procedente, seg&#xFA;n el procedimiento y criterio de atribuci&#xF3;n y valoraci&#xF3;n que reglamentariamente se establezca.</p>
    <p class="articulo">Art&#xED;culo 9. Otras garant&#xED;as.</p>
    <p class="parrafo">El Fondo indemnizar&#xE1; a los inversores que hayan confiado a una entidad de cr&#xE9;dito adherida a ellos recursos dinerarios, valores u otros instrumentos financieros, para su dep&#xF3;sito y administraci&#xF3;n o para la realizaci&#xF3;n de alg&#xFA;n servicio de inversi&#xF3;n de los contemplados en la Ley 24/1988, de 28 de julio, del Mercado de Valores, en los supuestos previstos en el art&#xED;culo anterior. Dicha cobertura tendr&#xE1; el la forma, plazo y alcance que reglamentariamente se determinen.</p>
    <p class="articulo">Art&#xED;culo 10. Importes garantizados.</p>
    <p class="parrafo">1. El importe garantizado de los dep&#xF3;sitos tendr&#xE1; como l&#xED;mite la cuant&#xED;a de 100.000 euros o, en el caso de dep&#xF3;sitos nominados en otra divisa, su equivalente aplicando los tipos de cambio correspondiente, conforme todo ello a los t&#xE9;rminos previstos reglamentariamente.</p>
    <p class="parrafo">2. El importe garantizado a los inversores que hayan confiado a la entidad de cr&#xE9;dito valores o instrumentos financieros ser&#xE1; independiente del previsto en el p&#xE1;rrafo precedente y alcanzar&#xE1; como m&#xE1;ximo la cuant&#xED;a de 100.000 euros, en los t&#xE9;rminos previstos reglamentariamente.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Funci&#xF3;n de refuerzo de la solvencia y funcionamiento de las entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 11. Medidas preventivas y de saneamiento tendentes a facilitar la viabilidad de una entidad.</p>
    <p class="parrafo">1. Sin perjuicio de lo previsto en el art&#xED;culo siguiente, cuando la situaci&#xF3;n de una entidad de cr&#xE9;dito, seg&#xFA;n la informaci&#xF3;n facilitada por el Banco de Espa&#xF1;a, sea tal que haga previsible que el Fondo quede obligado al pago, conforme a las causas previstas reglamentariamente, el Fondo podr&#xE1; adoptar medidas preventivas y de saneamiento tendentes a facilitar la viabilidad de la entidad para superar la situaci&#xF3;n de crisis, en el marco de un plan de actuaci&#xF3;n acordado por la entidad y aprobado por el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">2. Todo plan de actuaci&#xF3;n que contenga medidas que requieran aprobaci&#xF3;n de la Junta o Asamblea general de la entidad afectada, se considerar&#xE1; condicional y no se ejecutar&#xE1; hasta que recaigan los acuerdos que lo hagan posible.</p>
    <p class="parrafo">Entretanto, si lo requiriese la situaci&#xF3;n de la entidad, el Fondo podr&#xE1; prestar ayudas provisionales, siempre que se encuentren debidamente garantizadas, a juicio de la Comisi&#xF3;n Gestora.</p>
    <p class="parrafo">3. Al adoptar estas medidas, el Fondo tendr&#xE1; en cuenta el coste financiero de las mismas a su cargo que se comparar&#xE1; con los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopci&#xF3;n del plan, por realizar en lugar de &#xE9;ste el pago de los importes garantizados.</p>
    <p class="articulo">Art&#xED;culo 12. Medidas de apoyo a la reestructuraci&#xF3;n y el reforzamiento de los recursos propios de una entidad.</p>
    <p class="parrafo">1. En caso de que se proceda a la reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito realizada dentro del correspondiente plan aprobado por el Banco de Espa&#xF1;a en los supuestos previstos en el art&#xED;culo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, la Comisi&#xF3;n Gestora del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito podr&#xE1; decidir la dedicaci&#xF3;n a fondo perdido del patrimonio disponible del mismo a las entidades&#xA0;financieras&#xA0;participantes en la reestructuraci&#xF3;n hasta el l&#xED;mite de las p&#xE9;rdidas ocasionadas por tal operaci&#xF3;n.</p>
    <p class="parrafo">Del mismo modo, en caso de que se adopten medidas de apoyo financiero para el reforzamiento de los recursos propios de una entidad de cr&#xE9;dito en virtud del art&#xED;culo 9 del Real Decreto-ley 9/2009, de 26 de junio, la Comisi&#xF3;n Gestora del Fondo podr&#xE1; decidir la dedicaci&#xF3;n a fondo perdido del patrimonio disponible del mismo a las entidades&#xA0;financieras participantes en la operaci&#xF3;n de apoyo hasta el l&#xED;mite de las p&#xE9;rdidas ocasionadas por tal operaci&#xF3;n.</p>
    <p class="parrafo">2. La Comisi&#xF3;n Gestora podr&#xE1; acordar lo previsto en el apartado anterior teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas y siempre que la estimaci&#xF3;n del coste a su cargo resultase inferior a los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopci&#xF3;n del plan, por realizar en lugar de &#xE9;ste el pago de los importes garantizados.</p>
    <p class="articulo">Art&#xED;culo 13. Contenido de los planes de actuaci&#xF3;n.</p>
    <p class="parrafo">1. El plan de actuaci&#xF3;n para una entidad en crisis al que se hace referencia en el art&#xED;culo 11 anterior que contemple ayudas del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, podr&#xE1; comprender las siguientes actuaciones:</p>
    <p class="parrafo_2">a) Ayudas financieras, que podr&#xE1;n consistir en ayudas a fondo perdido, concesi&#xF3;n de garant&#xED;as, pr&#xE9;stamos en condiciones favorables, financiaciones subordinadas, adquisici&#xF3;n por el fondo de activos da&#xF1;ados o no rentables que figuren en el balance de la entidad y cualesquiera otros apoyos financieros.</p>
    <p class="parrafo">b) Reestructuraci&#xF3;n del capital de la entidad, que podr&#xE1; conllevar, entre otras medidas, la adecuada aplicaci&#xF3;n de los recursos propios de la entidad para absorber sus p&#xE9;rdidas, atendiendo a la singularidad de cada caso; facilitar procesos de fusi&#xF3;n o absorci&#xF3;n con otras entidades de reconocida solvencia o el traspaso de su negocio a otra entidad de cr&#xE9;dito; suscripci&#xF3;n por el Fondo de ampliaciones de capital, conforme a lo dispuesto en los apartados siguientes, y la adopci&#xF3;n por los &#xF3;rganos correspondientes de la entidad afectada de todos aquellos acuerdos que aseguren la adecuada aplicaci&#xF3;n de las ayudas prestadas por el Fondo.</p>
    <p class="parrafo">c) Medidas de gesti&#xF3;n que mejoren la organizaci&#xF3;n y los sistemas de procedimiento y control interno de la entidad.</p>
    <p class="parrafo_2">2. Las medidas previstas en este art&#xED;culo deber&#xE1;n ir encaminadas a procurar la viabilidad de la entidad en un plazo razonable, a juicio del Fondo, bien reforzando el patrimonio y solvencia de la misma, bien facilitando su fusi&#xF3;n o absorci&#xF3;n por otra de reconocida solvencia o el traspaso de su negocio a otra entidad de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley y en particular:</p>
    <p class="parrafo_2">El Real Decreto-ley 4/1980, de 28 de marzo, dotando de personalidad jur&#xED;dica al Fondo de Garant&#xED;a de Dep&#xF3;sitos y otras medidas complementaria.</p>
    <p class="parrafo">Real Decreto-ley 18/1982, de 24 de septiembre, sobre fondos de garant&#xED;a de dep&#xF3;sitos en Cajas de Ahorro y Cooperativas de Cr&#xE9;dito.</p>
    <p class="parrafo">El art&#xED;culo 1 y los apartados 1, a excepci&#xF3;n del p&#xE1;rrafo cuarto, y 6 del art&#xED;culo 2 del Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Vigencia de determinadas normas.</p>
    <p class="parrafo">El Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, permanecer&#xE1; vigente en lo que no se oponga a lo previsto en el presente real decreto-ley hasta que el Gobierno apruebe la correspondiente norma de desarrollo del mismo.</p>
    <p class="parrafo">Asimismo, permanecen vigentes la Orden ECO/318/2002, de 14 de febrero, la Orden ECO/2801/2003, de 3 de octubre y la Orden EHA/3515/2009, de 29 de diciembre.</p>
    <p class="parrafo">Las referencias a los fondos disueltos previstas en la normativa vigente se entender&#xE1;n realizadas al nuevo Fondo y las referencias a las respectivas comisiones gestoras se entender&#xE1;n realizadas a la nueva Comisi&#xF3;n Gestora del Fondo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. R&#xE9;gimen de aportaciones.</p>
    <p class="parrafo">El r&#xE9;gimen de aportaciones al Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito ser&#xE1; el establecido en este real decreto-ley y su normativa de desarrollo, hasta el momento en que conforme a la normativa correspondiente de la Uni&#xF3;n Europea se desarrolle reglamentariamente un nuevo r&#xE9;gimen de aportaciones basado, adem&#xE1;s de en el volumen de dep&#xF3;sitos, en el perfil de riesgo de cada una las entidades adheridas.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Designaci&#xF3;n de los miembros de la Comisi&#xF3;n Gestora.</p>
    <p class="parrafo">Los representantes de las entidades de cr&#xE9;dito y el Banco de Espa&#xF1;a en su Comisi&#xF3;n Gestora ser&#xE1;n designados conforme a lo previsto en el art&#xED;culo 7, dentro de los dos meses siguientes a la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo">En tanto no se proceda a la elecci&#xF3;n en el referido plazo de los nuevos miembros de la Comisi&#xF3;n Gestora del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito conforme a lo previsto en este real decreto-ley, los representantes de las entidades adheridas en la misma ser&#xE1;n aquellos que formasen parte de las comisiones gestoras de los tres fondos extinguidos a la entrada en vigor del presente real decreto-ley, correspondi&#xE9;ndoles conjuntamente el 50% de los votos totales de la Comisi&#xF3;n.</p>
    <p class="parrafo">Igualmente, los representantes del Banco de Espa&#xF1;a ser&#xE1;n los que formasen parte de las comisiones gestoras de los tres fondos extinguidos correspondi&#xE9;ndoles conjuntamente el 50% de los votos totales.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Procesos en curso.</p>
    <p class="parrafo">Lo previsto en el T&#xED;tulo III del presente real decreto-ley resultar&#xE1; de aplicaci&#xF3;n a los procesos de reestructuraci&#xF3;n y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito que no se encuentren concluidos o que sean susceptibles de producir efectos jur&#xED;dicos a la entrada en vigor del presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se habilita al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo, ejecuci&#xF3;n y cumplimiento de lo previsto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 11.&#xAA; y 13.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n espa&#xF1;ola, que atribuye al Estado la competencia sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid,&#xA0;el 14 de octubre de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 14/10/2011</li>
  <li>Fecha de publicación: 15/10/2011</li>
  <li>Entrada en vigor el 15 de octubre de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-16173" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA los arts. 2.1, 4 y 8.1.b), SE SUPRIME el título III y SE AÑADE el art. 11, por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
  <li>SE SUPRIME el título III, SE MODIFICAN los arts. 2.1, 4, 8.1 y SE AÑADE el art. 11, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11247">BOE-A-2012-11247</a>).</li>
  <li>SE MODIFICA:
    <ul>
      <li>los arts. 6.2.b) y 7.5, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
      <li>los arts. 6, 7 y 12, por REAL DECRETO-LEY 19/2011, de 2 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-19035">BOE-A-2011-19035</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16817">BOE-A-2011-16817</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 1 y lo indicado del art. 2 del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-28535">BOE-A-1996-28535</a>).</li>
      <li>REAL DECRETO-LEY 18/1982, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1982-25541">BOE-A-1982-25541</a>).</li>
      <li>REAL DECRETO-LEY 4/1980, de 28 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1980-6725">BOE-A-1980-6725</a>).</li>
    </ul>
  </li>
  <li>CITA:
    <ul>
      <li>ORDEN EHA/3515/2009, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-21166">BOE-A-2009-21166</a>).</li>
      <li>ORDEN ECO/2801/2003, de 3 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18927">BOE-A-2003-18927</a>).</li>
      <li>ORDEN ECO/318/2002, de 14 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-3369">BOE-A-2002-3369</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Banco de España</li>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
