<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-14061</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-14061">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-14061&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-14061</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-14061</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Auto 191/2012, de 16 de octubre de 2012. Inadmite a tr&#xE1;mite la cuesti&#xF3;n de inconstitucionalidad 2303-2012, planteada por el Juzgado de lo Social n&#xFA;m. 30 de Madrid en relaci&#xF3;n con diversos preceptos del Real Decreto-ley 2/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 274 de 14 de noviembre de 2012, p&#xE1;ginas 171 a 184 (14 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-14061</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/11/14/pdfs/BOE-A-2012-14061.pdf" title="PDF firmado BOE-A-2012-14061" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-14061.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Excms. Srs. don Pascual Sala S&#xE1;nchez, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez, don Francisco P&#xE9;rez de los Cobos Orihuel, do&#xF1;a Encarnaci&#xF3;n Roca Tr&#xED;as, don Andr&#xE9;s Ollero Tassara, don Fernando Vald&#xE9;s Dal-R&#xE9; y don Juan Jos&#xE9; Gonz&#xE1;lez Rivas.</p>
    <p class="centro_redonda">AUTO</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. El 19 de abril de 2012 tuvo entrada en el Registro General de este Tribunal un escrito de la Secretaria Judicial del Juzgado de lo Social n&#xFA;m. 30 de Madrid al que se acompa&#xF1;a, junto con el testimonio del procedimiento n&#xFA;m. 88-2012, sobre despido, que se tramita ante dicho Juzgado, el Auto de 16 de abril de 2012, por el que el citado Juzgado acuerda plantear cuesti&#xF3;n de inconstitucionalidad respecto a los arts. 18.8, 23.1 y 23.2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, mediante los que se modifican el art. 56.2 del texto refundido de la Ley del estatuto de los trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo (en adelante, LET), y los arts. 110.1 y 111 b) de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicci&#xF3;n social (en adelante, LJS), por posible vulneraci&#xF3;n de los arts. 14, 24.1, 35, 41 y 86.1 CE.</p>
    <p class="parrafo_2">2. Los antecedentes de hecho de la presente cuesti&#xF3;n de inconstitucionalidad son, en s&#xED;ntesis, los siguientes:</p>
    <p class="parrafo_2">a) El d&#xED;a 18 de enero de 2012, don Marius Onofrei, don C&#xE9;sar &#xC1;ngel Rodr&#xED;guez Vi&#xF1;ol y, don Miguel &#xC1;ngel Casero Mart&#xED;nez, presentaron cada uno de ellos demanda de despido frente a la empresa Enjarolla, S.L.</p>
    <p class="parrafo">En sus respectivas demandas, don Marius Onofrei y don Miguel &#xC1;ngel Casero Mart&#xED;nez hicieron constar su vinculaci&#xF3;n con la citada empresa mediante contrato de trabajo indefinido, as&#xED; como la notificaci&#xF3;n por escrito de su despido disciplinario con fecha 26 de diciembre de 2011. En cambio, don C&#xE9;sar &#xC1;ngel Rodr&#xED;guez Vi&#xF1;ol y puso de manifiesto en su demanda que su vinculaci&#xF3;n laboral con la empresa se hab&#xED;a concertado de forma verbal, sin que contara con contrato escrito, y que asimismo la comunicaci&#xF3;n de su despido se hab&#xED;a producido verbalmente el d&#xED;a 26 de diciembre de 2011.</p>
    <p class="parrafo">En las tres demandas se solicitaba que el Juzgado de lo Social declarara la nulidad del despido disciplinario o, subsidiariamente, su improcedencia, condenando a la empresa demandada a que, a su opci&#xF3;n, procediera a la readmisi&#xF3;n de los trabajadores en las mismas condiciones que reg&#xED;an antes de producirse el despido o al abono de la indemnizaci&#xF3;n que legalmente correspond&#xED;a, m&#xE1;s los salarios dejados de percibir desde la fecha de la extinci&#xF3;n del contrato hasta la notificaci&#xF3;n de la Sentencia.</p>
    <p class="parrafo">Las demandas tuvieron entrada el d&#xED;a 19 de enero de 2012 en el Juzgado de lo Social n&#xFA;m. 30 de Madrid, que por Decreto de 24 de enero de 2012 acord&#xF3; su admisi&#xF3;n a tr&#xE1;mite. Tambi&#xE9;n con fecha 24 de enero de 2012 se dict&#xF3; Auto por el que se acord&#xF3; la acumulaci&#xF3;n de procesos en virtud del art. 28 LJS (demanda n&#xFA;m. 88-2012, a la que se acumulan los autos 89-2012 y 90-2012).</p>
    <p class="parrafo">b) Con fecha 3 de febrero de 2012, don Miguel &#xC1;ngel Casero Mart&#xED;nez present&#xF3; nueva demanda de despido, tras haber recibido comunicaci&#xF3;n de la empresa el d&#xED;a 13 de enero de 2012, en la que, en aplicaci&#xF3;n del art. 55.2 LET, se dec&#xED;a proceder a subsanar los defectos existentes en el escrito de 26 de diciembre de 2011, fijando como nueva fecha de despido la de 10 de enero de 2012.</p>
    <p class="parrafo">Nuevamente, en esta demanda se volv&#xED;a a solicitar que el Juzgado de lo Social declarara la nulidad del despido disciplinario o, subsidiariamente, su improcedencia, condenando a la empresa demandada a que, a su opci&#xF3;n, procediera a la readmisi&#xF3;n del trabajador en las mismas condiciones que reg&#xED;an antes de producirse el despido o al abono de la indemnizaci&#xF3;n que legalmente correspond&#xED;a, m&#xE1;s los salarios dejados de percibir desde la fecha de la extinci&#xF3;n del contrato hasta la notificaci&#xF3;n de la Sentencia.</p>
    <p class="parrafo">La demanda tuvo entrada en el Juzgado de lo Social n&#xFA;m. 30 de Madrid el d&#xED;a 6 de febrero de 2012 y se procedi&#xF3; a acordar su admisi&#xF3;n a tr&#xE1;mite mediante Decreto de 10 de febrero de 2012. Asimismo, con fecha tambi&#xE9;n de 10 de febrero de 2012, se dict&#xF3; Auto por el que, en virtud de lo dispuesto en el art. 32.2 LJS, se acordaba la acumulaci&#xF3;n de los presentes autos (demanda n&#xFA;m. 161-2012) a los tramitados en el mismo Juzgado con el n&#xFA;mero 88-2012.</p>
    <p class="parrafo">c) Tras la celebraci&#xF3;n del acto del juicio el d&#xED;a 29 de febrero de 2012, concluso el procedimiento y dentro del plazo para dictar Sentencia, el Magistrado Juez dict&#xF3; providencia el d&#xED;a 7 de marzo de 2012, por la que, conforme a lo dispuesto en el art. 35 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), acord&#xF3; o&#xED;r a las partes y al Ministerio Fiscal para que en el plazo com&#xFA;n e improrrogable de diez d&#xED;as pudieran alegar lo que desearan sobre la pertinencia de plantear cuesti&#xF3;n de inconstitucionalidad, o sobre el fondo de &#xE9;sta, respecto de los arts. 18.8 y 23.1 y 2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, que modifican el art. 56.2 LET y los arts. 110.1 y 111 b) LJS, as&#xED; como, en su caso, de aquellos otros de la misma disposici&#xF3;n con fuerza de ley a los que deba extenderse por conexi&#xF3;n o consecuencia. En dicha providencia se especificaban los aspectos de posible duda de constitucionalidad que se consideraban necesarios para la resoluci&#xF3;n del litigio y que, en concreto, eran los siguientes:</p>
    <p class="parrafo_2">&#x2013; Falta de los presupuestos habilitantes de fundamento, concordancia y motivaci&#xF3;n para la modificaci&#xF3;n completa por v&#xED;a de decreto-ley de la regulaci&#xF3;n del despido, incluido el disciplinario (art. 86.1 CE);</p>
    <p class="parrafo">&#x2013; posible vulneraci&#xF3;n de la igualdad ante la ley (art. 14 CE), en la diferencia de trato entre trabajadores con derecho a prestaciones de desempleo y los que carecen de &#xE9;l en caso de improcedencia y opci&#xF3;n por la indemnizaci&#xF3;n por el empresario;</p>
    <p class="parrafo">&#x2013; otro tanto respecto a la diferencia de trato entre trabajadores por cuenta ajena y por cuenta propia ante el empresario/cliente en lo relativo al resarcimiento del lucro cesante en caso de declararse il&#xED;cita la ruptura contractual de unos y de otros;</p>
    <p class="parrafo">&#x2013; lo mismo respecto de la diferencia de trato entre empresarios cuya actuaci&#xF3;n haya sido declarada improcedente y los que no cuentan con la opci&#xF3;n ahora reconocida;</p>
    <p class="parrafo">&#x2013; asistencia y prestaciones sociales, especialmente en desempleo (art. 41 CE), en relaci&#xF3;n con el efecto incentivador del desempleo, unido a la supresi&#xF3;n de los salarios de tr&#xE1;mite a opci&#xF3;n del empresario y con la reducci&#xF3;n de la extensi&#xF3;n de la prestaci&#xF3;n debida, a voluntad del empresario;</p>
    <p class="parrafo">&#x2013; posible vulneraci&#xF3;n del art. 24.1 CE en cuanto a la efectividad de la tutela judicial en la protecci&#xF3;n del trabajador frente al despido injustificado, por la transferencia al obligado incumplidor de la opci&#xF3;n entre un sistema completo de resarcimiento y otro parcial, y en la restricci&#xF3;n del acceso a los tribunales por la inexistencia de compensaci&#xF3;n completa de los da&#xF1;os y perjuicios ocasionados por la duraci&#xF3;n del proceso judicial;</p>
    <p class="parrafo">&#x2013; vulneraci&#xF3;n del derecho al trabajo (art. 35 CE), al someterse a un r&#xE9;gimen disuasorio y m&#xE1;s oneroso la reanudaci&#xF3;n de la relaci&#xF3;n y la recuperaci&#xF3;n del empleo que la indemnizaci&#xF3;n sustitutiva y el desempleo generado; y</p>
    <p class="parrafo">&#x2013; posible lesi&#xF3;n de la plenitud e integridad de la potestad jurisdiccional (&#xAB;art. 117 1 y 3 LOPJ&#xBB; [<em>sic</em>]), en la restricci&#xF3;n del resarcimiento judicial &#xED;ntegro de da&#xF1;os y perjuicios.</p>
    <p class="parrafo_2">d) Por parte de los trabajadores demandantes se present&#xF3; escrito registrado el 13 de marzo de 2012, en el que se acusaba recibo de la providencia, d&#xE1;ndose por enterados de su contenido, pero sin incluir alegaciones sobre la pertinencia de plantear la cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo">e) Mediante escrito registrado el 23 de marzo de 2012, el Fiscal present&#xF3; sus alegaciones, en las que expon&#xED;a que, siendo la fecha de despido el d&#xED;a 26 de diciembre de 2011, y en atenci&#xF3;n a la fecha de entrada en vigor de la norma controvertida, no resultaba pertinente su aplicaci&#xF3;n a los despidos enjuiciados en los presentes autos, raz&#xF3;n por la que no consideraba procedente la interposici&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo">f) La empresa demandada Enjarolla, S.L., present&#xF3; escrito registrado el d&#xED;a 27 de marzo de 2012, en el que manifestaba aquietarse y no presentar alegaci&#xF3;n alguna sobre la pertinencia o el fondo de la pretensi&#xF3;n de presentar cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo">g) El Juzgado de lo Social n&#xFA;m. 30 de Madrid dict&#xF3; Auto de 16 de abril de 2012, por el que acuerda elevar cuesti&#xF3;n de inconstitucionalidad ante el Tribunal Constitucional, respecto de los arts. 18.8 y 23.1 y 2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, que modifican el art. 56.2 LET y los arts. 110.1 y 111 b) LJS, por posible vulneraci&#xF3;n de los arts. 86.1, 24.1, 14 CE, y del art. 41 CE, en relaci&#xF3;n con el art. 35 CE.</p>
    <p class="parrafo_2">3. El Auto de 16 de abril de 2012 del Juzgado de lo Social n&#xFA;m. 30 de Madrid fundamenta el planteamiento de la cuesti&#xF3;n de inconstitucionalidad en las consideraciones que seguidamente, y de forma resumida, se indican.</p>
    <p class="parrafo">De entrada, tras repasar los antecedentes del caso y referirse al cumplimiento de los presupuestos procesales exigidos por el art. 35 LOTC, el Magistrado Juez se centra en el an&#xE1;lisis del denominado juicio de relevancia. Al respecto, se&#xF1;ala que constituye objeto de la presente cuesti&#xF3;n la inconstitucionalidad de normas con rango de ley del Real Decreto-ley 3/2012, de cuya validez depende directamente el fallo, puesto que, en funci&#xF3;n de la constitucionalidad de esas normas, el contenido del pronunciamiento a dictar var&#xED;a absolutamente. As&#xED;, indica, si se estiman las demandas, conforme a la legislaci&#xF3;n hoy derogada proceder&#xED;a conceder al empresario la opci&#xF3;n entre readmisi&#xF3;n e indemnizaci&#xF3;n con abono de los salarios de tramitaci&#xF3;n, en compensaci&#xF3;n de los dejados de percibir desde el despido hasta la notificaci&#xF3;n de la Sentencia. En cambio, de acuerdo con el real decreto-ley cuestionado, la condena a aplicar es, igualmente a opci&#xF3;n de la empresa, readmitir al trabajador, con abono de los salarios dejados de percibir entre tanto, o indemnizarle en la cuant&#xED;a que se&#xF1;ale como indemnizaci&#xF3;n principal, pero sin abono de salarios dejados de percibir, ni responsabilidad empresarial alguna sobre tal per&#xED;odo. A partir de esta diferenciaci&#xF3;n, el Magistrado-Juez destaca las consecuencias que, a su juicio, derivan de esta nueva regulaci&#xF3;n: en s&#xED;ntesis, la menor protecci&#xF3;n que recibe el trabajador mediante la sustituci&#xF3;n de los salarios de tramitaci&#xF3;n por la prestaci&#xF3;n de desempleo que, en su caso, tenga derecho a percibir durante la tramitaci&#xF3;n del proceso, as&#xED; como el ahorro que para el empresario supone no tener que abonar dichos salarios de tramitaci&#xF3;n si opta por la indemnizaci&#xF3;n, lo que, entiende, constituye un est&#xED;mulo contrario a la recuperaci&#xF3;n del empleo y favorable a la generaci&#xF3;n de desempleo.</p>
    <p class="parrafo">Asimismo, en contra de lo dictaminado por el Ministerio Fiscal respecto a la aplicabilidad por razones temporales de la norma legal cuestionada, el Auto se&#xF1;ala que este aspecto constituye materia de legalidad ordinaria, sin que quepa concluir, sin m&#xE1;s, la falta de relevancia constitucional de la cuesti&#xF3;n. Por el contrario, el Magistrado-Juez aduce que la norma cuestionada dispone la entrada en vigor sin condicionante alguno y sin excluir expresamente de su &#xE1;mbito de aplicaci&#xF3;n los actos extintivos o despidos anteriores a su vigencia, de ah&#xED; que tales aspectos inter-temporales resulten controvertidos en los tribunales laborales, habiendo mediado ya pronunciamientos judiciales de diverso signo. En consecuencia, concluye, &#xAB;no puede excluirse <em>a priori</em> la relevancia de la norma cuestionada sobre el supuesto de hecho por tales razones de Derecho transitorio&#xBB;.</p>
    <p class="parrafo">A continuaci&#xF3;n, y tras reproducir el tenor literal de los arts. 18.8 y 23.1 del Real Decreto-ley 3/2012, por los que respectivamente se da nueva redacci&#xF3;n a los arts. 56.2 LET y 110.1 LJS, el &#xF3;rgano judicial <em>a quo</em> recuerda los efectos del despido improcedente en la nueva regulaci&#xF3;n legal y afirma que &#xAB;[e]s la transferencia al empresario de la opci&#xF3;n de abonar o no salarios de tramitaci&#xF3;n y los t&#xE9;rminos de tal atribuci&#xF3;n lo que constituyen el objeto de la presente cuesti&#xF3;n de inconstitucionalidad&#xBB;, cuyo planteamiento justifica en los fundamentos siguientes:</p>
    <p class="parrafo_2">a) &#xAB;Vulneraci&#xF3;n del art. 86.1 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a la motivaci&#xF3;n y fundamentaci&#xF3;n de la regulaci&#xF3;n por medio de Decreto Ley del r&#xE9;gimen jur&#xED;dico sustantivo y procesal del despido disciplinario.&#xBB;</p>
    <p class="parrafo">A este respecto, y previo repaso a la doctrina constitucional sobre el tema, el Auto reproduce los fragmentos del pre&#xE1;mbulo del Real Decreto-ley que considera relacionados con la materia discutida y afirma que dicho pre&#xE1;mbulo contiene un salto l&#xF3;gico esencial en su razonamiento cuando, despu&#xE9;s de enumerar circunstancias econ&#xF3;micas y medidas de igual naturaleza, que podr&#xED;an ser aplicables a la declaraci&#xF3;n de improcedencia del despido o extinci&#xF3;n por causas objetivas &#x2014;especialmente de &#xED;ndole econ&#xF3;mica&#x2014;, salta sin m&#xE1;s al r&#xE9;gimen del despido disciplinario, cuesti&#xF3;n que no guarda inmediata relaci&#xF3;n con los par&#xE1;metros explicitados previamente en el pre&#xE1;mbulo, ni con la finalidad esencialmente econ&#xF3;mica de las urgentes medidas de igual naturaleza que se preconizan, sino que afectan a la protecci&#xF3;n esencial del trabajador frente al despido. A juicio del Magistrado-Juez, esa alteraci&#xF3;n radical del r&#xE9;gimen de protecci&#xF3;n del despido, m&#xE1;s all&#xE1; de la tutela relativa a la extinci&#xF3;n objetiva y el despido econ&#xF3;mico, no ha podido, sin m&#xE1;s, ser sustra&#xED;da de su necesaria fundamentaci&#xF3;n expresa, as&#xED; como igualmente ha de justificarse el agotamiento del previo nivel de negociaci&#xF3;n colectiva hasta el punto de romper el necesario consenso en materias sociales, alterando el propio consenso esencial de la elaboraci&#xF3;n del estatuto de los trabajadores dispuesto por la Constituci&#xF3;n. De este modo, indica el Auto, despidos netamente disciplinarios, como los ahora impugnados, pueden quedar sometidos a una motivaci&#xF3;n y a unos fundamentos de urgencia y necesidad que se refieren exclusivamente a circunstancias econ&#xF3;micas. A su modo de ver, ni siquiera tras el tr&#xE1;mite parlamentario de convalidaci&#xF3;n del Real Decreto-ley aparecen justificados estos extremos, sea en la necesaria motivaci&#xF3;n expresa, sea en la necesidad y proporcionalidad de esta medida, que deja desprotegidos a los trabajadores ante el despido disciplinario o por causas no econ&#xF3;micas, aunque efectivamente se superen las necesidades de tipo econ&#xF3;mico coyuntural, cuya gravedad no es necesario resaltar.</p>
    <p class="parrafo">Insistiendo en esta idea, el Auto se&#xF1;ala que ni los precedentes normativos citados en el pre&#xE1;mbulo de la norma cuestionada, ni su referencia a la supresi&#xF3;n del llamado &#xAB;despido expr&#xE9;s&#xBB; justifican los cambios introducidos en la nueva regulaci&#xF3;n, que configura un despido que va a seguir siendo inmediato y ejecutivo por decisi&#xF3;n exclusiva del empresario, pero sin necesidad de justificaci&#xF3;n especial y mucho menos de abonar importe alguno, mientras que la percepci&#xF3;n de la indemnizaci&#xF3;n podr&#xE1; estar demorada a conveniencia del empresario, durante meses o a&#xF1;os, hasta que termine el proceso judicial y ejercite su opci&#xF3;n en tal sentido. Este tipo de regulaci&#xF3;n, considera el Magistrado-Juez, es impropia de una norma de urgencia y no justifica el desplazamiento de la soberan&#xED;a legislativa por el ejecutivo.</p>
    <p class="parrafo">Asimismo, en el Auto se declara que tampoco proporciona la necesaria justificaci&#xF3;n a la medida de urgencia la referencia a un tiempo especialmente dilatado de tramitaci&#xF3;n, que da lugar al abono de esos salarios por el Estado como modalidad singular de responsabilidad por funcionamiento anormal de la Administraci&#xF3;n de Justicia. Seg&#xFA;n explica, tal afirmaci&#xF3;n se realiza, no s&#xF3;lo porque dicha referencia no guarda relaci&#xF3;n con necesidades coyunturales, sino porque adem&#xE1;s es un efecto derivado, m&#xE1;s que complementario, de la propia supresi&#xF3;n del resarcimiento al trabajador de un perjuicio esencial directamente derivado de su despido, como es la p&#xE9;rdida de los ingresos salariales destinados a su sostenimiento y el de su familia.</p>
    <p class="parrafo">b) &#xAB;Vulneraci&#xF3;n del art. 24.1 CE en cuanto a la efectividad de la tutela judicial en la protecci&#xF3;n del trabajador frente al despido injustificado por la transferencia al obligado incumplidor de la opci&#xF3;n entre un sistema completo de resarcimiento y otro parcial y en la restricci&#xF3;n del acceso a los tribunales por la inexistencia de compensaci&#xF3;n completa de los da&#xF1;os y perjuicios ocasionados por la duraci&#xF3;n del proceso judicial.&#xBB;</p>
    <p class="parrafo">En este punto, el Auto comienza recordando la doctrina constitucional que considera la reacci&#xF3;n frente al despido como un aspecto b&#xE1;sico en la estructura de los derechos incluidos en el art. 35 CE, de forma que la inexistencia de una reacci&#xF3;n adecuada contra el despido debilitar&#xED;a peligrosamente la consistencia del derecho al trabajo y vaciar&#xED;a al Derecho que lo regula de su funci&#xF3;n tuitiva. Igualmente, tambi&#xE9;n alude a la jurisprudencia constitucional sobre la garant&#xED;a de indemnidad, que relaciona el ejercicio de acciones derivadas del contrato de trabajo con el derecho fundamental a la tutela judicial efectiva.</p>
    <p class="parrafo">Asimismo, el Auto hace referencia a la STC 181/2000, en la que se declar&#xF3; la inconstitucionalidad de una norma legal, por violaci&#xF3;n de los arts. 9.3 y 24.1 CE, mediante la que se establec&#xED;a un sistema de indemnizaci&#xF3;n tasada en supuestos en que el da&#xF1;o tuviera su causa exclusiva en una culpa relevante y, en su caso, judicialmente declarada, imputable al agente causante del hecho lesivo. En el &#xE1;mbito laboral, argumenta el &#xF3;rgano judicial <em>a quo</em>, nos encontramos ante una configuraci&#xF3;n irracional del sistema tasado de compensaci&#xF3;n de da&#xF1;os y perjuicios que excluye la compensaci&#xF3;n total del da&#xF1;o, limitando, en t&#xE9;rminos contrarios a la seguridad jur&#xED;dica, la plenitud de la potestad jurisdiccional del art. 117 CE, de modo que unos trabajadores pueden ser resarcidos de forma &#xED;ntegra y otros no, en funci&#xF3;n de una decisi&#xF3;n exclusiva del agente causante del da&#xF1;o una vez declarada la culpa exclusiva y el antijur&#xED;dico proceder del mismo. Trasladando al caso las consideraciones realizadas en la citada STC 181/2000, el Auto afirma que el hecho de que la parte perjudicada tenga que asumir parte del da&#xF1;o que le ha sido causado por la conducta antijur&#xED;dica de la otra parte es &#xAB;una consecuencia que no se acomoda al mandato de interdicci&#xF3;n de la arbitrariedad del art. 9.3 CE&hellip;; m&#xE1;xime cuando la conducta antijur&#xED;dica determinante del da&#xF1;o, lesiona o menoscaba bienes de relevancia constitucional&#xBB; &#x2014;en este caso, el derecho al trabajo y a la protecci&#xF3;n frente al despido injustificado&#x2014;, considerando igualmente que en el real decreto-ley cuestionado &#xAB;se obliga injustificadamente a la v&#xED;ctima del hecho a soportar una parte sustancial de las p&#xE9;rdidas econ&#xF3;micas derivadas del da&#xF1;o&#xBB;.</p>
    <p class="parrafo">Seg&#xFA;n indica el Auto, tal razonamiento se explica porque, en la regulaci&#xF3;n cuestionada, es el empresario &#x2014;autor del despido declarado improcedente&#x2014; el que puede optar por transferir a la v&#xED;ctima una parte sustancial de los perjuicios &#x2014;los salarios perdidos&#x2014;, aunque aparentemente ello se haga a trav&#xE9;s de la protecci&#xF3;n p&#xFA;blica en situaci&#xF3;n de desempleo. En relaci&#xF3;n con este &#xFA;ltimo punto, se se&#xF1;ala que es el trabajador, quien, aplicando su previa carrera de seguro &#x2014;y ello, si dispone de las cotizaciones necesarias&#x2014;, destina una parte de las prestaciones a las que tiene derecho en el momento del despido a subvencionar parcialmente al empresario autor del despido improcedente en cuanto a los salarios perdidos, en sustituci&#xF3;n completa de &#xE9;stos, pero en cuant&#xED;a notablemente m&#xE1;s reducida.</p>
    <p class="parrafo">Consecuencia de esta nueva regulaci&#xF3;n, dice el Auto, es que el importe de las prestaciones por desempleo del trabajador, lejos de aumentar con las cotizaciones adicionales que el empresario habr&#xED;a de efectuar si, como en la normativa previa, debiera abonar salarios de tramitaci&#xF3;n, se ve ahora minorado con el nuevo sistema en la parte correlativa que haya ido percibiendo el trabajador, por lo que, cuando el empresario opta finalmente por la indemnizaci&#xF3;n, ya s&#xF3;lo tendr&#xE1; el importe restante por percibir hasta agotar la prestaci&#xF3;n contributiva, si es que no la ha agotado en el intervalo. Se argumenta adem&#xE1;s que, dado que las prestaciones por desempleo est&#xE1;n en funci&#xF3;n del per&#xED;odo cotizado, aquellos trabajadores que no tengan el suficiente tiempo cotizado &#x2014;o, con mayor raz&#xF3;n, los que no tengan importe alguno cotizado&#x2014; no contar&#xED;an con procedimiento alguno de compensaci&#xF3;n del tiempo de espera hasta la resoluci&#xF3;n judicial firme. Si, por el contrario, estamos ante un trabajador con derecho a prestaciones de desempleo, el Auto insiste en la idea de que, con el nuevo sistema arbitrado por el Real Decreto-ley 3/2012, lo que obtendr&#xE1; ser&#xE1; a cuenta del total de la prestaci&#xF3;n seg&#xFA;n el tiempo cotizado hasta la fecha del despido, sirviendo dicha cuant&#xED;a para financiarse a s&#xED; mismo el tiempo de espera hasta la Sentencia, pero sin que las cantidades percibidas mediante la prestaci&#xF3;n cubran los salarios dejados de percibir, ya que quedan limitadas al 70 o 60 por 100 de la base previamente cotizada.</p>
    <p class="parrafo">En atenci&#xF3;n a las anteriores consideraciones, el Magistrado-Juez considera que la nueva regulaci&#xF3;n no cubre los par&#xE1;metros m&#xED;nimos de constitucionalidad aplicados en la doctrina constitucional invocada, y asimismo, indica que tampoco se cumple el presupuesto legitimador de la exclusi&#xF3;n de los salarios de tr&#xE1;mite en ciertas relaciones laborales especiales por razones unidas a la especialidad del v&#xED;nculo laboral. Parafraseando las palabras de la STC 108/2000, FJ 18, a&#xF1;ade el Auto, lo determinante es si cualquier trabajador puede ejercitar eficazmente su derecho a reclamar en v&#xED;a judicial contra el despido injustificado y si, en su caso, el <em>quantum</em> de la indemnizaci&#xF3;n por los da&#xF1;os sufridos puede ser obtenido en sede procesal, en la integridad de su exacto o real alcance, sin limitaciones o restricciones predeterminadas por el legislador que hagan inoperante el mandato constitucional de efectividad que de la tutela jurisdiccional predica el art. 24.1 CE.</p>
    <p class="parrafo">Asimismo se se&#xF1;ala que el acceso a los Tribunales por parte de los trabajadores para impugnar el despido queda desprovisto de un elemento esencial como es la compensaci&#xF3;n del tiempo de espera, quedando sin percibir la indemnizaci&#xF3;n principal, cuyo abono puede demorarse por el empresario en la estrategia procesal que legitima el Real Decreto-ley, a menos que acepten transar a la baja el importe indemnizatorio legalmente indicado. Tales consecuencias, apunta el Auto, se producen adem&#xE1;s en el presente proceso de precarizaci&#xF3;n de las condiciones laborales y de favorecimiento de la flexibilidad y de las facultades empresariales, en que se hace m&#xE1;s importante la protecci&#xF3;n ante el despido. Al respecto se se&#xF1;ala que los trabajadores, con una antig&#xFC;edad cada vez menor, carecen de una protecci&#xF3;n efectiva si su &#xFA;nica protecci&#xF3;n en caso de despido es una indemnizaci&#xF3;n por antig&#xFC;edad, que adem&#xE1;s ha sido reducida tras la reforma legal, de modo que no van a poder hacer uso de su derecho a accionar eficazmente contra el despido, justamente los que m&#xE1;s lo necesitan, porque su indemnizaci&#xF3;n final va a ser muy reducida, y habr&#xE1;n de conformarse con lo que se les ofrezca, si es que reciben alguna propuesta. Tras abundar en esta idea, finaliza el Auto se&#xF1;alando que la protecci&#xF3;n de los derechos de los trabajadores de salario reducido o sin relaci&#xF3;n laboral reconocida pasa justamente por la posibilidad real de ejercitar acciones contra el despido, que en su caso estar&#xE1; protegido por una indemnizaci&#xF3;n muy reducida y sin otra posibilidad que percibir entre tanto el desempleo, al que posiblemente no tengan derecho siquiera, y con ello sufrir&#xE1;n los dem&#xE1;s derechos, incluidos los de car&#xE1;cter fundamental y los de protecci&#xF3;n de la salud y seguridad laboral frente a los accidentes.</p>
    <p class="parrafo">c) &#xAB;Vulneraci&#xF3;n del derecho a la igualdad (art. 14 CE) como consecuencia de la diferencia de trato entre trabajadores con derecho a prestaciones por desempleo y los que carecen de &#xE9;l en caso de improcedencia y de opci&#xF3;n por la indemnizaci&#xF3;n por el empresario, as&#xED; como en cuanto a la diferencia de trato entre trabajadores por cuenta ajena y por cuenta propia ante el empresario/cliente en lo relativo al resarcimiento del lucro cesante en caso de declararse il&#xED;cita la ruptura contractual de unos y de otros y respecto de la protecci&#xF3;n dispensada al propio empresario en caso de reclamaci&#xF3;n de &#xE9;ste contra un tercero vinculado por contrato no laboral de prestaci&#xF3;n de servicios ya que podr&#xE1; reclamar el lucro cesante derivado de los ingresos perdidos.&#xBB;</p>
    <p class="parrafo">Respecto a esta alegaci&#xF3;n, el Auto pone de relieve, en primer lugar, la diferencia de trato injustificada que, a su juicio, sufren los trabajadores despedidos que no tienen derecho a las prestaciones por desempleo frente a los que s&#xED; gozan de tal protecci&#xF3;n, en la medida en que estas prestaciones por desempleo se han convertido con el real decreto-ley cuestionado en el medio sustitutivo de compensar a los trabajadores.</p>
    <p class="parrafo">En segundo t&#xE9;rmino, se se&#xF1;ala tambi&#xE9;n que la ruptura por el Real Decreto-ley 3/2012 del principio de derecho que legitima para pedir tanto la compensaci&#xF3;n del da&#xF1;o causado con la p&#xE9;rdida del objeto contractual &#x2014;resarcido mediante la indemnizaci&#xF3;n principal&#x2014;, como los ingresos dejados de percibir o lucro cesante, genera una discriminaci&#xF3;n hacia el trabajador improcedentemente despedido frente a otros suministradores de servicios al empresario, por t&#xED;tulo no laboral, que podr&#xE1;n reclamar ambos conceptos, en aplicaci&#xF3;n de los arts. 1101 y 1106 del C&#xF3;digo civil (CC), as&#xED; como la exigencia del cumplimiento de lo pactado en caso de obligaciones rec&#xED;procas del art. 1124 CC.</p>
    <p class="parrafo">Finalmente, se remarca tambi&#xE9;n la diferencia generada a estos efectos entre el empresario y los trabajadores. En el caso del empresario, se dice, &#xE9;ste puede dirigir acciones frente a los clientes a los que suministra sus servicios en caso de incumplimiento de la duraci&#xF3;n pactada, incluyendo el resarcimiento del lucro cesante o importe dejado de percibir durante el tiempo restante de contrato. En cambio, se indica, el trabajador ha quedado privado de una parte sustancial del resarcimiento indemnizatorio, con la sola condici&#xF3;n de que el empresario opte por la indemnizaci&#xF3;n, condici&#xF3;n que, por enteramente dependiente de la voluntad de una de las partes, ser&#xED;a il&#xED;cita (art. 1115 CC), y que adem&#xE1;s se ejerce por el declarado judicialmente responsable de una ruptura contractual contraria a la ley. Por ello, concluye el Auto, semejante situaci&#xF3;n ser&#xED;a incomprensible en el orden civil y carece de referencia comparable en las relaciones de derecho privado.</p>
    <p class="parrafo">d) &#xAB;Vulneraci&#xF3;n del derecho constitucional a la asistencia y prestaciones sociales especialmente en desempleo (art. 41 CE) en relaci&#xF3;n con el efecto incentivador del desempleo unido a la supresi&#xF3;n de los salarios de tr&#xE1;mite a opci&#xF3;n del empresario y con la reducci&#xF3;n de la extensi&#xF3;n de la prestaci&#xF3;n, debida estrictamente a la voluntad del empresario, en relaci&#xF3;n con el derecho al trabajo del art. 35 CE.&#xBB;</p>
    <p class="parrafo">Con relaci&#xF3;n a este punto, el Auto destaca que el objeto de las prestaciones de desempleo es proteger al trabajador en tal situaci&#xF3;n, pero no compensar mediante cantidades procedentes del erario p&#xFA;blico la exclusi&#xF3;n de la obligaci&#xF3;n empresarial de indemnizar los salarios de tramitaci&#xF3;n, raz&#xF3;n por la que se considera que el nuevo r&#xE9;gimen legal comporta una contravenci&#xF3;n de la finalidad constitucional derivada del art. 41 CE.</p>
    <p class="parrafo">En todo caso, se&#xF1;ala el Auto, esa exclusi&#xF3;n de la obligaci&#xF3;n empresarial de abonar los salarios de tramitaci&#xF3;n s&#xF3;lo se contempla cuando el empresario opta por la indemnizaci&#xF3;n, pero no si su opci&#xF3;n es en favor de la readmisi&#xF3;n, de ah&#xED; que el Magistrado-Juez tambi&#xE9;n aprecie que esta nueva regulaci&#xF3;n puede actuar como elemento manifiestamente desincentivador de la readmisi&#xF3;n y recuperaci&#xF3;n del puesto de trabajo, quedando as&#xED; afectado el derecho al trabajo reconocido en el art. 35 CE.</p>
    <p class="parrafo_2">4. Mediante providencia de 6 de junio de 2012, la Secci&#xF3;n Tercera de este Tribunal acord&#xF3;, a los efectos que determina el art. 37.1 LOTC, o&#xED;r al Fiscal General del Estado para que, en el plazo de diez d&#xED;as, alegase lo que considerara conveniente acerca de la admisibilidad de la presente cuesti&#xF3;n de inconstitucionalidad, en relaci&#xF3;n con el cumplimiento de los requisitos procesales (art. 35.2 LOTC) y por si fuese notoriamente infundada.</p>
    <p class="parrafo_2">5. El Fiscal General del Estado evacu&#xF3; el tr&#xE1;mite conferido mediante escrito registrado el 6 de julio de 2012, en el que considera que la cuesti&#xF3;n de inconstitucionalidad es inadmisible por falta de cumplimiento de los requisitos procesales y por ser notoriamente infundada.</p>
    <p class="parrafo_2">a) En relaci&#xF3;n con el primero de los aspectos se&#xF1;alados, el Fiscal General del Estado considera incumplido el juicio de aplicabilidad, en tanto el objeto del proceso <em>a quo</em> es un despido de 10 de enero de 2012, que, por tanto, tuvo lugar un mes antes de la entrada en vigor del Real Decreto-ley 3/2012 &#x2014;12 de febrero de 2012&#x2014;. Frente a las consideraciones realizadas por el Magistrado Juez a este respecto, el Fiscal indica que, si bien la decisi&#xF3;n sobre la aplicaci&#xF3;n o no de una determinada norma para la resoluci&#xF3;n del proceso se halla en gran medida supeditada a la decisi&#xF3;n de aquel que debe resolver la <em>litis</em>, tal margen de decisi&#xF3;n no puede llegar hasta el extremo de condicionar la oportunidad del pronunciamiento del Tribunal Constitucional sobre aspectos que integran claramente una materia de orden p&#xFA;blico cual es la de la entrada en vigor de las normas jur&#xED;dicas. En tal sentido, aduce que, por m&#xE1;s que el &#xF3;rgano promotor alegue la falta de previsi&#xF3;n en el Real Decreto-ley de norma alguna de Derecho transitorio que se refiera a los actos extintivos anteriores a su entrada en vigor, no puede ocultarse el car&#xE1;cter imperativo del t&#xED;tulo preliminar del C&#xF3;digo civil, cuando su art. 2.1 se&#xF1;ala que las leyes entrar&#xE1;n en vigor a los veinte d&#xED;as de su completa publicaci&#xF3;n, salvo que se dispusiere en ellas otra cosa, y cuando su art. 2.3 sanciona la carencia de efecto retroactivo, salvo disposici&#xF3;n en contrario. En consecuencia, concluye el Fiscal, habiendo quedado extinguida la relaci&#xF3;n laboral el 10 de enero de 2012, el nuevo art. 56.2 LET no ser&#xED;a aplicable para resolver las pretensiones deducidas en la demanda, debiendo &#xE9;stas ventilarse conforme a lo dispuesto en la normativa vigente hasta el 11 de febrero de 2012.</p>
    <p class="parrafo">Asimismo, aun admitiendo a los solos efectos dial&#xE9;cticos la oportunidad de aplicar la nueva normativa, el Fiscal tambi&#xE9;n destaca la contradicci&#xF3;n en la que incurre el planteamiento del Auto, ya que en los antecedentes de &#xE9;ste se citan como preceptos cuestionados los arts. 56.2 LET y los arts. 110.1 y 111 b) LJS, para despu&#xE9;s, en un apartado posterior del Auto, reducir la duda de constitucionalidad a los arts. 56.2 LET y p&#xE1;rrafo 1 del art. 110.1 LJS, por ser &#xE9;stos los que prev&#xE9;n que, en caso de declaraci&#xF3;n de improcedencia del despido, corresponde al empresario la opci&#xF3;n entre readmisi&#xF3;n e indemnizaci&#xF3;n, y en este &#xFA;ltimo caso, sin abono de salarios de tramitaci&#xF3;n. En definitiva, apunta el Fiscal, se reconoce la inaplicabilidad del art. 111 b), dado que &#xE9;ste regula determinados efectos derivados de la interposici&#xF3;n de recurso y, por tanto, la afectaci&#xF3;n de lo que en su caso hubieren de resolver otras instancias de la jurisdicci&#xF3;n, pero no el Juzgado de lo Social que plantea la presente cuesti&#xF3;n.</p>
    <p class="parrafo">b) Por lo que se refiere al segundo aspecto comentado, el Fiscal empieza recordando que el sistema constitucional espa&#xF1;ol se decanta por un control concreto, proscribiendo consultas al Tribunal Constitucional sobre la constitucionalidad de una norma sin clara conexi&#xF3;n con un proceso determinado, no pudiendo articularse la cuesti&#xF3;n de inconstitucionalidad como una impugnaci&#xF3;n indirecta y abstracta de la ley. En alguna medida, entiende el Fiscal, esto es lo que parece formularse en el presente caso, pues se viene a cuestionar el r&#xE9;gimen general del despido, en tanto no s&#xF3;lo se confrontan los arts. 56.2 LET y 110 LJS con los arts. 14 y 24.1 CE &#x2014;que son los que se ci&#xF1;en al objeto de la cuesti&#xF3;n de inconstitucionalidad&#x2014;, sino que adem&#xE1;s se cuestiona el rango normativo de la disposici&#xF3;n que da nueva redacci&#xF3;n a los referidos preceptos (art. 86.1 CE) y se hace un excurso general sobre las consecuencias &#xFA;ltimas en materia de prestaciones de Seguridad Social y sobre la hipot&#xE9;tica afectaci&#xF3;n de principios generales como el del derecho al trabajo (arts. 41 y 35.1 CE). Para ello, dice el Fiscal, no se ahorra un extenso juicio cr&#xED;tico de car&#xE1;cter dogm&#xE1;tico al prop&#xF3;sito general de la reforma, que en ocasiones se llega incluso a alejar de consideraciones estrictamente jur&#xED;dicas para deslizarse por derroteros de car&#xE1;cter <em>cuasi</em> pol&#xED;tico.</p>
    <p class="parrafo">Ya en relaci&#xF3;n con la alegada oposici&#xF3;n de las normas cuestionadas al art. 86.1 CE, el Fiscal reproduce un extracto del fundamento jur&#xED;dico 6 del ATC 180/2011, en el que se afirma que, conforme a la doctrina del Tribunal Constitucional, la apreciaci&#xF3;n de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio pol&#xED;tico o de oportunidad que corresponde al Gobierno en primer t&#xE9;rmino y al Congreso de los Diputados en el ejercicio de la funci&#xF3;n de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoraci&#xF3;n que permita una revisi&#xF3;n de fondo del juicio pol&#xED;tico, m&#xE1;s all&#xE1; de la constataci&#xF3;n de que no se trata de una decisi&#xF3;n abusiva o arbitraria. Tras recordar, con apoyo en este mismo Auto, la jurisprudencia constitucional sobre la necesidad de que el examen de la concurrencia de la &#xAB;extraordinaria y urgente necesidad&#xBB; se lleve a cabo mediante la valoraci&#xF3;n conjunta de todos los factores que determinaron al Gobierno a dictar el Decreto-ley, el Fiscal afirma que, en el caso enjuiciado, tanto de la exposici&#xF3;n de motivos de la norma cuestionada como del ulterior debate parlamentario de convalidaci&#xF3;n cabe concluir que el Gobierno ha cumplido la exigencia de explicitar y razonar de forma suficiente la existencia de una situaci&#xF3;n de &#xAB;extraordinaria y urgente necesidad&#xBB; y que, asimismo, resulta acreditada la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas que en el Decreto-ley se adoptan, de manera que estas &#xFA;ltimas guardan una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar. Como fundamento de esta afirmaci&#xF3;n, el Fiscal reproduce distintos fragmentos de la exposici&#xF3;n de motivos del Real Decreto-ley 3/2012, en los que el Gobierno justifica la adopci&#xF3;n de las medidas extraordinarias en atenci&#xF3;n a la crisis econ&#xF3;mica que atraviesa Espa&#xF1;a, cuya gravedad no tiene precedentes y que ha puesto de relieve las debilidades del modelo laboral espa&#xF1;ol, habi&#xE9;ndose destruido m&#xE1;s empleo y m&#xE1;s r&#xE1;pidamente que en las principales econom&#xED;as europeas, por lo que la reforma laboral que recoge el Real Decreto-ley est&#xE1; dirigida a proporcionar un horizonte de seguridad jur&#xED;dica para conseguir recuperar el empleo. Por ello, concluye el Fiscal, en relaci&#xF3;n con la nueva redacci&#xF3;n dada a los arts. 56.2 LET y 110.1 LJS se cumplen las exigencias que derivan del art. 86.1 CE, sin perjuicio de la opini&#xF3;n pol&#xED;tica que puedan merecer las consideraciones del Gobierno.</p>
    <p class="parrafo">Asimismo, el Fiscal tambi&#xE9;n rechaza la supuesta oposici&#xF3;n de los preceptos cuestionados al art. 14 CE por la pretendida desigualdad de trato entre trabajadores en funci&#xF3;n de que el despido se declare improcedente y el empresario opte por la indemnizaci&#xF3;n &#x2014;sin derecho a salarios de tramitaci&#xF3;n&#x2014; o se declare nulo o improcedente y el empresario opte por la readmisi&#xF3;n &#x2014;con derecho a los salarios de tramitaci&#xF3;n&#x2014;. A este respecto aduce que la cuesti&#xF3;n ya fue resuelta por las SSTC 122/2008 y 85/2009, en las que se afirm&#xF3; que las situaciones comparadas no son homog&#xE9;neas, pues mientras en el primero de los supuestos la relaci&#xF3;n laboral ha quedado definitivamente extinguida desde la fecha del despido, en el otro se mantiene en vigor la relaci&#xF3;n laboral desde la fecha del despido hasta la readmisi&#xF3;n, sin soluci&#xF3;n de continuidad.</p>
    <p class="parrafo">En cuanto a la denunciada vulneraci&#xF3;n del art. 24.1 CE, tambi&#xE9;n el Fiscal descarta la alegaci&#xF3;n, con apoyo en la STC 84/2008, dictada en un supuesto pr&#xE1;cticamente id&#xE9;ntico al actual, y que confirma que el hecho de que se deje la opci&#xF3;n de la readmisi&#xF3;n o extinci&#xF3;n al empresario &#x2014;y con ello, se puedan o no generar salarios de tramitaci&#xF3;n&#x2014; no supone quiebra alguna del derecho a la tutela judicial efectiva.</p>
    <p class="parrafo">Finalmente, por lo que se refiere a los arts. 41 y 35.1 CE, el Fiscal considera que su cita s&#xF3;lo puede entenderse como una mera invocaci&#xF3;n ret&#xF3;rica que pretende reforzar la argumentaci&#xF3;n del tema nuclear debatido, volviendo a recordar que el Tribunal Constitucional ya se ha pronunciado sobre la adecuaci&#xF3;n de la regulaci&#xF3;n legal cuestionada. En todo caso, afirma que las consecuencias a efectos prestacionales de un per&#xED;odo en el que no se cotiza a la Seguridad Social por unas determinadas contingencias y se consume parte de la prestaci&#xF3;n por desempleo no son m&#xE1;s que derivaciones naturales de la extinci&#xF3;n del contrato de trabajo. Alega asimismo que el texto del art. 41 CE no autoriza a deducir qu&#xE9; situaciones han de considerarse suficientemente cubiertas, correspondiendo al legislador en exclusiva valorar el contexto general en que las contingencias se producen, y en relaci&#xF3;n con las circunstancias econ&#xF3;micas, ordenar las disponibilidades del momento y las necesidades de los diversos grupos sociales.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. El Juzgado de lo Social n&#xFA;m. 30 de Madrid plantea cuesti&#xF3;n de inconstitucionalidad respecto a los arts. 18.8, 23.1 y 23.2 del Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral, mediante los que se modifican el art. 56.2 de la Ley del estatuto de los trabajadores (LET) y los arts. 110.1 y 111 b) de la Ley reguladora de la jurisdicci&#xF3;n social (LJS). Como resulta de la fundamentaci&#xF3;n del Auto de planteamiento de la cuesti&#xF3;n, la duda de constitucionalidad del &#xF3;rgano promotor se centra en el nuevo r&#xE9;gimen de salarios de tramitaci&#xF3;n establecido por el citado real decreto-ley, y en particular, en la supresi&#xF3;n de su abono, con car&#xE1;cter general, en los supuestos de declaraci&#xF3;n de improcedencia del despido en que el empresario opta por el pago de la indemnizaci&#xF3;n prevista en el art. 56.1 LET. Con apoyo en los argumentos ya expuestos en los antecedentes, el &#xF3;rgano promotor considera, en s&#xED;ntesis, que los preceptos cuestionados vulneran el art. 86.1 CE por falta de motivaci&#xF3;n y fundamentaci&#xF3;n de la urgencia y necesidad de esta nueva regulaci&#xF3;n mediante real decreto-ley, y asimismo, entiende que el nuevo r&#xE9;gimen de salarios de tramitaci&#xF3;n resulta contrario al derecho a la tutela judicial efectiva (art. 24.1 CE), al derecho a la igualdad (art. 14 CE), y al derecho a la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo, en relaci&#xF3;n con el derecho al trabajo (arts. 41 y 35.1 CE).</p>
    <p class="parrafo">El Fiscal General del Estado, por las razones de las que tambi&#xE9;n se ha dejado constancia en los antecedentes, se opone a la admisi&#xF3;n a tr&#xE1;mite de la cuesti&#xF3;n de inconstitucionalidad tanto por apreciar el incumplimiento de los requisitos procesales para su promoci&#xF3;n como por estimarla notoriamente infundada (art. 37.1 de la Ley Org&#xE1;nica del Tribunal Constitucional: LOTC).</p>
    <p class="parrafo_2">2. De acuerdo con el art. 37.1 LOTC, este Tribunal puede rechazar en tr&#xE1;mite de admisi&#xF3;n y mediante Auto, sin otra audiencia que la del Fiscal General del Estado, la cuesti&#xF3;n de inconstitucionalidad cuando faltaren las condiciones procesales o fuere notoriamente infundada. Respecto al an&#xE1;lisis de estos aspectos en la cuesti&#xF3;n aqu&#xED; planteada, con car&#xE1;cter inicial debemos advertir que, con posterioridad a su interposici&#xF3;n, la redacci&#xF3;n dada por el Real Decreto-ley 3/2012 a los preceptos objeto del presente procedimiento &#x2014;arts. 56.2 LET y 110.1 y 111 b) LJS&#x2014; ha sido sustituida por la establecida, respectivamente, en los arts. 18.8 y 23.1 y 23.2 de la Ley 3/2012, de 6 de julio, sobre medidas urgentes para la reforma del mercado laboral. Esta circunstancia, sin embargo, no conlleva, por s&#xED; sola, la p&#xE9;rdida del objeto de la cuesti&#xF3;n planteada. En tal sentido, es importante destacar que el nuevo tenor dado por la Ley 3/2012 a los preceptos indicados es id&#xE9;ntico al ya ofrecido en el Real Decreto-ley 3/2012, al margen de que, conforme a reiterada jurisprudencia constitucional, &#xAB;en las cuestiones de inconstitucionalidad los efectos extintivos sobre el objeto del proceso como consecuencia de la derogaci&#xF3;n o modificaci&#xF3;n de la norma cuestionada vienen determinados por el hecho de que la norma cuestionada, tras esa derogaci&#xF3;n o modificaci&#xF3;n, no s&#xF3;lo resulte aplicable en el proceso a quo sino tambi&#xE9;n que de su validez dependa la decisi&#xF3;n a adoptar en el mismo&#xBB; (STC 255/2004, de 22 de diciembre, FJ 2; o STC 175/2011, de 8 de noviembre, FJ 2). Pues bien, precisamente, una de las controversias a dilucidar en este procedimiento es la de determinar si, en realidad, la redacci&#xF3;n dada por el Real Decreto-ley 3/2012 a los arts. 56.2 LET y 110.1 y 111 b) LJS resulta aplicable y determinante en el litigio, y no ya por efectos de la posterior aprobaci&#xF3;n de la Ley 3/2012, sino por constituir un aspecto discutido desde el momento previo en que se elev&#xF3; la cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">3. En efecto, por lo que se refiere a los defectos procesales aducidos, el Fiscal alega, en concreto, que la cuesti&#xF3;n de inconstitucionalidad planteada no cumple los requisitos de los denominados juicios de aplicabilidad y relevancia, por considerar que las normas cuestionadas no resultan aplicables al proceso <em>a quo</em>, ya sea por razones objetivas &#x2014;en concreto, en relaci&#xF3;n con el art. 111 b) LJS&#x2014;, o ya sea por razones temporales &#x2014;por haberse producido el despido antes de la entrada en vigor del Real Decreto-ley 3/2012&#x2014;.</p>
    <p class="parrafo">Con relaci&#xF3;n a esta alegaci&#xF3;n debemos recordar que, de acuerdo con el art. 35 LOTC, requisito necesario para la admisi&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad es que la norma legal cuestionada sea &#xAB;aplicable al caso&#xBB; y &#xAB;de cuya validez dependa el fallo&#xBB;, debiendo el &#xF3;rgano judicial que plantea la cuesti&#xF3;n &#xAB;especificar o justificar en qu&#xE9; medida la decisi&#xF3;n del proceso depende de la validez de la norma en cuesti&#xF3;n&#xBB;. Adem&#xE1;s, en atenci&#xF3;n a estas exigencias, es doctrina reiterada de este Tribunal que la cuesti&#xF3;n de inconstitucionalidad &#xAB;no puede resultar desvirtuada por un uso no acomodado a su naturaleza y finalidad propias, lo que suceder&#xED;a si se permitiera que se utilizase para obtener pronunciamientos innecesarios o indiferentes para la decisi&#xF3;n del proceso en que la cuesti&#xF3;n se suscita&#xBB; (por todas, STC 115/2009, de 18 de mayo, FJ 2; o STC 87/2012, de 18 de abril, FJ 2). Pues bien, en virtud de estos presupuestos, hemos de coincidir con la conclusi&#xF3;n alcanzada por el Fiscal General del Estado respecto al defectuoso cumplimiento de los juicios de aplicabilidad y relevancia en el presente supuesto.</p>
    <p class="parrafo_2">a) Por lo que se refiere al primero de los reproches dirigidos, ciertamente no puede considerarse aplicable al caso el art. 23.2 del Real Decreto-ley 3/2012, por el que se modifica el art. 111 b) LJS. El contenido de este precepto est&#xE1; dedicado a regular el r&#xE9;gimen a aplicar cuando las partes interponen recurso frente a la Sentencia que declara la improcedencia del despido. En cambio, en el proceso <em>a quo</em> que ha dado lugar a la presente cuesti&#xF3;n de inconstitucionalidad nos encontramos en una fase previa &#x2014;la de instancia&#x2014;, en la que el &#xF3;rgano judicial deber&#xE1; proceder a la calificaci&#xF3;n del despido y a la determinaci&#xF3;n de sus efectos, con independencia de la regulaci&#xF3;n que haya de aplicarse en un eventual y posterior recurso que las partes interpongan y que habr&#xE1; de resolverse en sede de suplicaci&#xF3;n por el Tribunal Superior de Justicia.</p>
    <p class="parrafo">Es verdad que, de acuerdo con nuestra jurisprudencia constitucional, &#xAB;es el &#xF3;rgano judicial&hellip; quien ha de formular el pertinente juicio de aplicabilidad de la norma cuestionada a los hechos enjuiciados, juicio sobre el que este Tribunal &#xFA;nicamente ejerce, en principio, un "control meramente externo&#x2EE;&hellip;, que se concreta en que 'no puede ponderar o revisar tal apreciaci&#xF3;n del propio &#xF3;rgano judicial sobre las normas que en cada caso estime aplicables'&#xBB;; no obstante, tal es el proceder a seguir &#xAB;a salvo el supuesto... de que el criterio que as&#xED; se exponga resulte con toda evidencia errado&#xBB;, por cuanto &#xAB;existen supuestos en los que este Tribunal, en el ejercicio de sus facultades de control externo del juicio de aplicabilidad y de relevancia formulado por los &#xF3;rganos judiciales al plantear la cuesti&#xF3;n de inconstitucionalidad, puede declarar su inadmisibilidad por resultar notoriamente inconsistente o equivocada la argumentaci&#xF3;n judicial sobre la aplicabilidad al caso de la norma cuestionada pues con ello se garantiza que la cuesti&#xF3;n responde a la finalidad concreta que la justifica&#xBB; (STC 151/2011, de 29 de septiembre, FJ 2; o STC 27/2012, de 1 de marzo, FJ 2). Esta &#xFA;ltima situaci&#xF3;n es la que concurre en el caso, pues resulta evidente, por lo ya explicado, que el tenor del art. 111 b) LJS no resulta aplicable &#x2014;ni, por tanto, determinante&#x2014; en el litigio <em>a quo</em>. De hecho, como el Fiscal pone de relieve, esta falta de aplicabilidad del precepto parece reconocerse impl&#xED;citamente por el propio Magistrado-Juez, pues, si bien el Auto de planteamiento de la cuesti&#xF3;n cita formalmente este art&#xED;culo entre los &#xAB;preceptos legales cuestionados&#xBB; (apartado III), con posterioridad, sin embargo, no reproduce su tenor literal, a diferencia de lo que s&#xED; hace con la nueva redacci&#xF3;n de los arts. 56.2 LET y 110.1 LJS, que s&#xED; se refieren a los efectos del despido en la resoluci&#xF3;n de instancia y que, seg&#xFA;n indica el propio &#xF3;rgano judicial, son los que finalmente determinan el r&#xE9;gimen relativo a los salarios de tramitaci&#xF3;n y la transferencia al empresario de la opci&#xF3;n de abonarlos o no, lo que constituye el objeto de la cuesti&#xF3;n de inconstitucionalidad presentada.</p>
    <p class="parrafo">Respecto a esta &#xFA;ltima afirmaci&#xF3;n no puede, con todo, dejar de comentarse que, en realidad, en relaci&#xF3;n a los despidos improcedentes, el art. 56.2 LET s&#xF3;lo establece las consecuencias derivadas de la opci&#xF3;n por la readmisi&#xF3;n &#x2014;con reconocimiento de salarios de tramitaci&#xF3;n&#x2014;, y que es el art. 56.1 LET &#x2014;no mencionado directamente en el Auto entre los preceptos cuestionados&#x2014; el que regula el r&#xE9;gimen de opci&#xF3;n y la cuant&#xED;a correspondiente a la indemnizaci&#xF3;n, sin menci&#xF3;n a los salarios de tramitaci&#xF3;n. De todos modos, lo cierto es que esta observaci&#xF3;n se relativiza si se atiende a que el otro precepto cuestionado &#x2014;el art. 110.1 LJS&#x2014; s&#xED; expresa las mencionadas consecuencias del despido improcedente en cualquiera de las opciones &#x2014;readmisi&#xF3;n o indemnizaci&#xF3;n&#x2014;, remiti&#xE9;ndose a tales efectos tanto al art. 56.2 LET como al art. 56.1 LET.</p>
    <p class="parrafo">b) Aun cuando el objeto de la cuesti&#xF3;n de inconstitucionalidad se centre en lo dispuesto al respecto por los arts. 56 LET y 110.1 LJS &#x2014;en su nueva redacci&#xF3;n tras el Real Decreto-ley 3/2012&#x2014;, debemos examinar el segundo de los reproches formulados por el Fiscal General del Estado en relaci&#xF3;n con la falta de superaci&#xF3;n del juicio de aplicabilidad, por raz&#xF3;n, en este caso, de haberse producido el despido antes de la entrada en vigor del citado real decreto-ley, aspecto &#xE9;ste que ya fue puesto de relieve por el Fiscal en el tr&#xE1;mite de audiencia <em>ex</em> art. 35.2 LOTC. Tal denuncia es asimismo objeto de consideraci&#xF3;n en el Auto de planteamiento de la cuesti&#xF3;n, en el que el Magistrado Juez destaca que la aplicabilidad de la norma cuestionada por razones temporales es materia de legalidad ordinaria, atribuida a los &#xF3;rganos jurisdiccionales en el juicio de aplicabilidad de las normas, seg&#xFA;n consolidada jurisprudencia constitucional, y sin que de ella quepa concluir, sin m&#xE1;s, la falta de relevancia constitucional de la cuesti&#xF3;n. Antes al contrario, dice el &#xF3;rgano promotor, la norma cuestionada dispone la entrada en vigor sin condicionante alguno y sin excluir expresamente de su &#xE1;mbito de aplicaci&#xF3;n los actos extintivos o despidos anteriores a su vigencia, raz&#xF3;n por la que estos aspectos inter-temporales est&#xE9;n siendo controvertidos en los tribunales laborales, habiendo mediado pronunciamientos de signo diverso. Por ello, concluye el Auto, &#xAB;no puede excluirse <em>a priori</em> la relevancia de la norma cuestionada sobre el supuesto de hecho por tales razones de Derecho transitorio&#xBB;.</p>
    <p class="parrafo">Es verdad que el Real Decreto-ley 3/2012 no incluye una disposici&#xF3;n transitoria espec&#xED;fica en materia de salarios de tramitaci&#xF3;n, guardando total silencio respecto al r&#xE9;gimen a aplicar en supuestos, como el presente, en que el despido se hace efectivo antes de la reforma, pero la Sentencia se dicta con posterioridad a haber entrado en vigor: recordemos que los despidos aqu&#xED; enjuiciados son de fecha 26 de diciembre de 2011 o, en su caso, de 10 de enero de 2012, y que, habi&#xE9;ndose presentado ya las respectivas demandas y durante la tramitaci&#xF3;n del proceso, se produjo la entrada en vigor del Real Decreto-ley 3/2012 con fecha 12 de febrero de 2012. Asiste tambi&#xE9;n la raz&#xF3;n al &#xF3;rgano judicial promotor cuando afirma que nos encontramos ante una duda de legalidad ordinaria, cuya resoluci&#xF3;n corresponde a los &#xF3;rganos judiciales. En tal sentido, hemos afirmado que &#xAB;la selecci&#xF3;n de las normas aplicables, as&#xED; como el an&#xE1;lisis de su vigencia y derogaci&#xF3;n, corresponde en exclusiva a la jurisdicci&#xF3;n ordinaria de acuerdo con el art. 117.3 CE&#xBB;, de modo que, seg&#xFA;n nuestra jurisprudencia, &#xAB;el control por parte de este Tribunal de la selecci&#xF3;n de la norma aplicable s&#xF3;lo podr&#xE1; producirse, en t&#xE9;rminos generales, si se ha tratado de una decisi&#xF3;n arbitraria, manifiestamente irrazonable o si ha sido fruto de un error patente&#xBB; (por todas, STC 82/2009, de 23 de marzo, FJ 6; y apuntando algunas otras circunstancias concretas, SSTC 90/1990, de 23 de mayo, FJ 4; 233/1991, de 10 de diciembre, FJ 4; 126/1994, de 25 de abril, FJ 5).</p>
    <p class="parrafo">Ahora bien, sin necesidad de entrar en consideraciones de &#xED;ndole material como las citadas &#x2014;incluidas las apuntadas por el Fiscal General del Estado en torno a los efectos del art. 2 del C&#xF3;digo civil (CC)&#x2014;, en la presente cuesti&#xF3;n de inconstitucionalidad debemos reparar en una objeci&#xF3;n previa, derivada de la falta de determinaci&#xF3;n concluyente en el Auto de la norma seleccionada como aplicable al caso. A este respecto, y dentro del an&#xE1;lisis relativo a los juicios de aplicabilidad y relevancia que ahora nos ocupa, no podemos ignorar el criterio seguido en recientes pronunciamientos constitucionales, en que, ante situaciones an&#xE1;logas de previa denuncia del car&#xE1;cter dudoso y discutible de la aplicabilidad de la norma cuestionada en el proceso <em>a quo</em>, hemos exigido un pronunciamiento espec&#xED;fico del &#xF3;rgano judicial sobre la aplicaci&#xF3;n de la norma al caso, a efectos de garantizar que la resoluci&#xF3;n del litigio depende realmente de la soluci&#xF3;n que este Tribunal ofrezca sobre la constitucionalidad de la norma.</p>
    <p class="parrafo">En este sentido nos hemos pronunciado en la STC 84/2012, de 18 de abril, FJ 3, relativa a la cuesti&#xF3;n de inconstitucionalidad presentada respecto al art. 138.6 de la Ley de procedimiento laboral, en el seno de un recurso de suplicaci&#xF3;n, cuando se trataba de una materia en que, seg&#xFA;n disposici&#xF3;n legal, y conforme hab&#xED;a alegado la parte recurrida, las Sentencias de instancia no admiten recurso. Conforme a la fundamentaci&#xF3;n de esta Sentencia, &#xAB;en relaci&#xF3;n con las cuestiones previas de legalidad procesal, si bien no puede pretenderse que las mismas sean resueltas en el Auto de planteamiento de la cuesti&#xF3;n por el &#xF3;rgano judicial proponente &#x2014;pues esta resoluci&#xF3;n habr&#xE1; de recaer en el curso del proceso y en el momento procesal oportuno&#x2014;, no por ello puede quedar desatendida la necesidad de garantizar que el proceso <em>a quo</em> no tenga otra resoluci&#xF3;n para el propio &#xF3;rgano judicial que la que derive del juicio de constitucionalidad, ni el consiguiente control al respecto por parte de este Tribunal. Por ello, resulta necesario que en el Auto de planteamiento se incluya un pronunciamiento espec&#xED;fico en este sentido, &hellip; En el presente caso la Sala proponente no efect&#xFA;a consideraci&#xF3;n alguna que permita a este Tribunal llevar a cabo su necesario control sobre el juicio de relevancia desde la perspectiva que se acaba de mencionar, en orden a garantizar que la resoluci&#xF3;n del proceso judicial dependa realmente de la validez de la norma cuestionada&hellip; Puede pensarse, sin duda, que al plantear la cuesti&#xF3;n la Sala est&#xE1; de hecho rechazando, impl&#xED;citamente, las objeciones procesales de la parte recurrida; pero no es a trav&#xE9;s de justificaciones impl&#xED;citas como este Tribunal puede controlar la razonabilidad, suficiencia y coherencia del juicio de relevancia, en orden a garantizar que la cuesti&#xF3;n de inconstitucionalidad no se utilice para obtener pronunciamientos innecesarios o indiferentes para el proceso <em>a quo</em>, con la consiguiente perturbaci&#xF3;n in&#xFA;til del litigio y, desde la perspectiva del proceso constitucional, con un uso del mismo no acomodado a su naturaleza&#xBB;. En definitiva, en este caso, fue &#xAB;la inexistencia de un razonamiento de la Sala&#xBB; respecto a la viabilidad de la suplicaci&#xF3;n la que llev&#xF3; al Tribunal a concluir que est&#xE1;bamos &#xAB;ante una terminante insuficiencia del juicio de relevancia&#xBB;.</p>
    <p class="parrafo">La misma doctrina se aplica en el ATC 39/2012, de 28 de febrero, FJ 5, en un litigio en el que la primera pretensi&#xF3;n planteada por los actores era la de determinar si las normas cuestionadas eran o no aplicables a un determinado colectivo, habiendo decidido expresamente el &#xF3;rgano judicial elevar la cuesti&#xF3;n de inconstitucionalidad antes de resolver sobre este punto. Pues bien, tambi&#xE9;n en este caso se destac&#xF3; que &#xAB;se hac&#xED;a necesario que en el Auto de planteamiento de la cuesti&#xF3;n de inconstitucionalidad se hubiera incluido un pronunciamiento del &#xF3;rgano judicial que, aunque provisional, resultara fundado, en orden a garantizar que, una vez valorados otros par&#xE1;metros legales &#x2014;en este caso, el relativo a la aplicabilidad de los preceptos al colectivo afectado&#x2014;, la resoluci&#xF3;n del proceso depend&#xED;a realmente de la constitucionalidad de las normas cuestionadas. Esta exigencia, sin embargo, no se ha cumplido por el Tribunal que promueve la cuesti&#xF3;n. &hellip; En definitiva, la falta de razonamiento del &#xF3;rgano judicial sobre la aplicaci&#xF3;n de las normas cuestionadas al colectivo objeto del conflicto implica un deficiente cumplimiento de los juicios de aplicabilidad y de relevancia exigidos en el art.&#xA0;35 LOTC, pues s&#xF3;lo en caso de considerarse aplicables, su constitucionalidad o no resultar&#xED;a relevante para la decisi&#xF3;n del pleito&#xBB;.</p>
    <p class="parrafo">El paralelismo en este aspecto entre los pronunciamientos del Tribunal Constitucional comentados y la cuesti&#xF3;n de inconstitucionalidad aqu&#xED; examinada resulta evidente, pues tambi&#xE9;n ahora, siendo controvertida la aplicaci&#xF3;n al caso de las normas cuestionadas &#x2014;en este caso, por razones temporales&#x2014;, y teniendo adem&#xE1;s el &#xF3;rgano judicial conocimiento de esta dificultad por haber sido puesta de relieve en las alegaciones del Fiscal, el Magistrado Juez reh&#xFA;ye emitir su propio juicio sobre el tema. Por el contrario, tras se&#xF1;alar en un inicio el hecho de que la norma cuestionada ha dispuesto su entrada en vigor sin exclusi&#xF3;n expresa de los despidos anteriores, seguidamente destaca la controversia que este aspecto ha generado en los tribunales, para finalmente limitarse a se&#xF1;alar que &#xAB;no puede excluirse <em>a priori</em>&#xBB; la relevancia de los preceptos cuestionados en el supuesto enjuiciado por tales razones de derecho transitorio. Debemos tener presente que la mera manifestaci&#xF3;n de una duda no cumple el juicio de aplicabilidad y relevancia, y en este caso, tras exponer los t&#xE9;rminos del debate, el &#xF3;rgano judicial no llega a concretar su criterio sobre si la nueva regulaci&#xF3;n introducida por el Real Decreto-ley 3/2012 en materia de despido es aplicable o no al proceso en curso. De este modo, el &#xF3;rgano promotor pospone la resoluci&#xF3;n de este aspecto controvertido a un momento posterior al planteamiento de la cuesti&#xF3;n de inconstitucionalidad, y as&#xED;, aun en la hip&#xF3;tesis de que decida descartar la existencia de despido procedente o nulo y se decante por declarar su improcedencia &#x2014;aspecto &#xE9;ste, el de la calificaci&#xF3;n del despido, sobre el que tampoco nada argumenta&#x2014;, se abre la posibilidad de que finalmente llegue a considerar que la nueva regulaci&#xF3;n del Real Decreto-ley 3/2012 no es aplicable al litigio y que, en consecuencia, nos encontremos con el resultado de que el pronunciamiento del Tribunal Constitucional habr&#xED;a resultado innecesario o indiferente para la decisi&#xF3;n del proceso.</p>
    <p class="parrafo">En definitiva, a la luz de la doctrina constitucional expuesta, hemos de concluir que, en este caso, no se han satisfecho suficientemente los juicios de aplicabilidad y relevancia exigidos por el art. 35 LOTC, circunstancia que, por s&#xED; sola y sin necesidad de entrar en el fondo, determina la inadmisi&#xF3;n a tr&#xE1;mite de la presente cuesti&#xF3;n de inconstitucionalidad, en aplicaci&#xF3;n de lo dispuesto en el art. 37.1 LOTC.</p>
    <p class="parrafo_2">Por lo expuesto, el Pleno</p>
    <p class="centro_redonda">ACUERDA</p>
    <p class="parrafo_2">Inadmitir a tr&#xE1;mite la presente cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">Publ&#xED;quese este Auto en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, a diecis&#xE9;is de octubre de dos mil doce.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Encarnaci&#xF3;n Roca Tr&#xED;as.&#x2013;Andr&#xE9;s Ollero Tassara.&#x2013;Fernando Vald&#xE9;s Dal-R&#xE9;.&#x2013;Juan Jos&#xE9; Gonz&#xE1;lez Rivas.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
