<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-6918</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-6918">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6918&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-6918</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-6918</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 8/2001, de 6 de abril, por el que se establece el sistema de infracciones y sanciones en materia de encefalopat&#xED;as espongiformes transmisibles.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 84 de 7 de abril de 2001, p&#xE1;ginas 13119 a 13121 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-6918</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/04/07/pdfs/A13119-13121.pdf" title="PDF BOE-A-2001-6918" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-6918.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/05/01/pdfs/A00888-00891.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/05/01/pdfs/A00453-00456.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00171-00174.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2001-6918">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">En el marco de la crisis generada en todo el territorio comunitario como consecuencia de la aparici&#xF3;n de diversos casos de encefalopat&#xED;as espongiformes transmisibles, ha sido necesario adoptar un conjunto de medidas normativas y ejecutivas, tanto en el &#xE1;mbito de la Uni&#xF3;n Europea como de los diferentes Estados miembros, que han generado, en la pr&#xE1;ctica, un elenco de obligaciones cuyo cumplimiento resulta imprescindible para el control de la citada enfermedad.</p>
    <p class="parrafo">Dada la repercusi&#xF3;n que las encefalopat&#xED;as espongiformes transmisibles pueden tener en la caba&#xF1;a ganadera de los Estados miembros y, eventualmente, en la salud de los consumidores, se convierte en objetivo primordial de las Administraciones p&#xFA;blicas competentes el disponer de los mecanismos adecuados que permitan garantizar la sanidad animal y, sobre todo, la salud de las personas a trav&#xE9;s de las medidas que aseguren que la enfermedad no pasa a la cadena alimentaria.</p>
    <p class="parrafo">En este contexto, las principales obligaciones derivan de lo dispuesto en el Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucci&#xF3;n de los materiales especificados de riesgo en relaci&#xF3;n con las encefalopat&#xED;as espongiformes transmisibles, y en el Real Decreto 3454/2000, de 22 de diciembre, por el que se establece y regula el Programa integral coordinado de vigilancia y control de las encefalopat&#xED;as espongiformes transmisibles de los animales, ya que ambas normas constituyen el n&#xFA;cleo principal de todas las disposiciones aprobadas hasta el momento sobre esta materia. No obstante, no debe obviarse la especial trascendencia que adquieren otras disposiciones de &#xE1;mbito m&#xE1;s gen&#xE9;rico para evitar la comisi&#xF3;n de fraudes y controlar la enfermedad. &#xC9;ste es el caso de la normativa aplicable en materia de identificaci&#xF3;n de animales, que permite a las autoridades competentes controlar el movimiento de los animales y la trazabilidad de las carnes destinadas al consumo.</p>
    <p class="parrafo">El cumplimiento de todas y cada una de las obligaciones contenidas en dichas normas, constituye un elemento indispensable para garantizar el control de la enfermedad y la protecci&#xF3;n de los animales y las personas. Esta garant&#xED;a necesita del apoyo de un homog&#xE9;neo y espec&#xED;fico sistema de infracciones y sanciones que, partiendo de una tipificaci&#xF3;n concreta y adaptada al &#xE1;mbito de aplicaci&#xF3;n de que se trata, permita aplicar sanciones adecuadas a la realidad actual y que cumplan con la finalidad propia de todo r&#xE9;gimen sancionador.</p>
    <p class="parrafo">En efecto, teniendo en cuenta que las consecuencias derivadas de las encefalopat&#xED;as espongiformes transmisibles afectan tanto al &#xE1;mbito de la sanidad animal como al de la salud p&#xFA;blica, as&#xED; como al &#xE1;mbito de protecci&#xF3;n de los consumidores y del medio ambiente, el elenco de normativa sancionadora aplicable es amplio y gen&#xE9;rico.</p>
    <p class="parrafo">As&#xED;, el r&#xE9;gimen de infracciones y sanciones vigentes para garantizar la protecci&#xF3;n de los consumidores y la salud de las personas ser&#xED;a el contenido en la Ley 26/1984, de 19 de julio, para la Defensa de los Consumidores y Usuarios, y el Real Decreto 1945/1983, de 22 de junio, por el que se regulan infracciones y sanciones en materia de defensa del consumidor y de la producci&#xF3;n agroalimentaria de los alimentos, y en la Ley 14/1986, de 25 de abril, General de Sanidad. En el &#xE1;mbito de la sanidad animal, ser&#xED;a el que contiene el Decreto de 4 de febrero de 1955, sobre Reglamento de Epizootias.</p>
    <p class="parrafo">La aplicaci&#xF3;n del contenido de dichos reg&#xED;menes a un &#xE1;mbito tan espec&#xED;fico de obligaciones como el derivado de las medidas adoptadas en materia de encefalopat&#xED;as espongiformes transmisibles, en determinados casos no resulta suficientemente eficaz, en ocasiones, por la generalidad de los supuestos tipificados (la Ley General de Sanidad o la Ley de Defensa de los Consumidores y Usuarios), y, en otras, por el desfase y falta de actualizaci&#xF3;n de las cuant&#xED;as de las sanciones aplicables (Real Decreto 1945/1983, de 22 de junio, y Reglamento de Epizootias).</p>
    <p class="parrafo">Ante la situaci&#xF3;n planteada, se hace necesario aprobar una norma de car&#xE1;cter b&#xE1;sico que tipifique los tipos de il&#xED;citos administrativos en materia de prevenci&#xF3;n y lucha contra las encefalopat&#xED;as espongiformes transmisibles, al amparo del t&#xED;tulo competencial contenido en el art&#xED;culo 149.1.1.<sup>a</sup> y 16.<sup>a</sup> de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva para establecer las condiciones b&#xE1;sicas que garanticen la igualdad de todos los espa&#xF1;oles en el ejercicio de los derechos y deberes constitucionales y la competencia exclusiva en materia de bases y coordinaci&#xF3;n general de la sanidad.</p>
    <p class="parrafo">La presente regulaci&#xF3;n, dado que requiere una norma con rango de Ley, de acuerdo con lo previsto en el art&#xED;culo 25.1 de la Constituci&#xF3;n, se ha establecido mediante Real Decreto-ley, habida cuenta de la extraordinaria y urgente necesidad de disponer de un marco sancionador uniforme y adecuado para garantizar el cumplimiento de las obligaciones previstas en la normativa aplicable en materia de lucha contra las encefalopat&#xED;as espongiformes transmisibles, que evite la extensi&#xF3;n de la enfermedad y las consecuencias de la misma para la caba&#xF1;a ganadera y los ciudadanos.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Agricultura, Pesca y Alimentaci&#xF3;n, y de la Ministra de Sanidad y Consumo, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n en el Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 6 de abril de 2001,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo_2">1. El presente Real Decreto-ley tiene por objeto establecer las infracciones y sanciones aplicables a los incumplimientos de determinadas obligaciones establecidas en la normativa comunitaria y nacional para la prevenci&#xF3;n y erradicaci&#xF3;n de las encefalopat&#xED;as espongiformes transmisibles, tanto las obligaciones que afectan a los rumiantes como las relativas a la alimentaci&#xF3;n e identificaci&#xF3;n de los animales de producci&#xF3;n relacionadas con dichas enfermedades.</p>
    <p class="parrafo">2. A los efectos del presente Real Decreto-ley, se entiende por animales de producci&#xF3;n los animales de granja, mantenidos, cebados o criados para la producci&#xF3;n de alimentos.</p>
    <p class="articulo">Art&#xED;culo 2. Infracciones.</p>
    <p class="parrafo_2">1. Las infracciones se clasifican como muy graves, graves y leves.</p>
    <p class="parrafo">2. Se consideran infracciones muy graves:</p>
    <p class="parrafo_2">a) La fabricaci&#xF3;n no autorizada, la falsificaci&#xF3;n, manipulaci&#xF3;n o utilizaci&#xF3;n fraudulenta de las marcas identificativas de los animales de producci&#xF3;n o de los documentos de identificaci&#xF3;n que los amparan o de los libros de registro de las explotaciones que se establecen en la normativa espec&#xED;fica que regula la identificaci&#xF3;n y registro de los mismos.</p>
    <p class="parrafo">b) Las infracciones graves previstas en los p&#xE1;rrafos a), b), c), d), i), j) y k) del apartado 3 de este art&#xED;culo que puedan producir un riesgo grave y directo para la salud de las personas.</p>
    <p class="parrafo">c) La omisi&#xF3;n de los an&#xE1;lisis, pruebas y test de detecci&#xF3;n de las encefalopat&#xED;as espongiformes transmisibles a que deban someterse los animales con destino a consumo humano, as&#xED; como la no realizaci&#xF3;n de los mismos en los laboratorios designados por el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">d) La ocultaci&#xF3;n de casos de encefalopat&#xED;a espongiforme transmisible, diagnosticados o sospechosos, a los &#xF3;rganos competentes de la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">e) El incumplimiento de la obligaci&#xF3;n de extracci&#xF3;n, te&#xF1;ido o marcaje de todos los materiales especificados de riesgo de cada animal por quienes est&#xE9;n obligados a su cumplimiento y autorizados a su realizaci&#xF3;n.</p>
    <p class="parrafo">f) La utilizaci&#xF3;n en la alimentaci&#xF3;n de animales de producci&#xF3;n, de prote&#xED;nas animales elaboradas que hayan sido expresamente prohibidas, as&#xED; como de cualquier producto o sustancia prohibida expresamente en la alimentaci&#xF3;n de dichos animales.</p>
    <p class="parrafo">g) La comercializaci&#xF3;n, los intercambios, la importaci&#xF3;n procedente de terceros pa&#xED;ses y la exportaci&#xF3;n a terceros pa&#xED;ses, con destino a la alimentaci&#xF3;n de animales de producci&#xF3;n, de prote&#xED;nas animales elaboradas que hayan sido expresamente prohibidas, as&#xED; como de cualquier producto o sustancia prohibida expresamente en la alimentaci&#xF3;n de dichos animales.</p>
    <p class="parrafo">h) La fabricaci&#xF3;n, la distribuci&#xF3;n, la comercializaci&#xF3;n, los intercambios, la importaci&#xF3;n procedente de terceros pa&#xED;ses y la exportaci&#xF3;n a terceros pa&#xED;ses de piensos para la alimentaci&#xF3;n de animales de producci&#xF3;n que contengan prote&#xED;nas animales elaboradas que hayan sido expresamente prohibidas, as&#xED; como de cualquier producto o sustancia prohibida expresamente en la alimentaci&#xF3;n de dichos animales.</p>
    <p class="parrafo">i) La omisi&#xF3;n o el falseamiento de los datos exigidos en el etiquetado de los piensos y de las materias primas para la alimentaci&#xF3;n animal, cuando no resulte clara con arreglo a las disposiciones vigentes la advertencia de contener prote&#xED;nas animales elaboradas prohibidas en la alimentaci&#xF3;n de animales de producci&#xF3;n, as&#xED; como cualquier otro producto o sustancia prohibida expresamente en la alimentaci&#xF3;n de dichos animales.</p>
    <p class="parrafo_2">3. Se consideran infracciones graves:</p>
    <p class="parrafo_2">a) La tenencia en una explotaci&#xF3;n de animales de producci&#xF3;n cuya identificaci&#xF3;n no pueda ser establecida mediante ninguno de los elementos de identificaci&#xF3;n previstos en la normativa espec&#xED;fica de identificaci&#xF3;n, tales como marcas, documentos identificativos o libros de registro.</p>
    <p class="parrafo">b) La tenencia en una explotaci&#xF3;n de m&#xE1;s de un 10 por 100 de animales de producci&#xF3;n, en relaci&#xF3;n con los animales pertenecientes a la explotaci&#xF3;n, cuya identificaci&#xF3;n carezca de alguno de los elementos previstos en la normativa espec&#xED;fica de aplicaci&#xF3;n, tales como marcas, documentos de identificaci&#xF3;n o inscripci&#xF3;n en los libros de registro.</p>
    <p class="parrafo">c) La declaraci&#xF3;n de datos falsos sobre los animales de producci&#xF3;n que se posean en las comunicaciones a la autoridad competente que prev&#xE9; la normativa espec&#xED;fica.</p>
    <p class="parrafo">d) La falta de comunicaci&#xF3;n de la muerte del animal de producci&#xF3;n, cuando dicha comunicaci&#xF3;n venga exigida por la normativa aplicable.</p>
    <p class="parrafo">e) La reincidencia en la misma infracci&#xF3;n leve en el &#xFA;ltimo a&#xF1;o. El plazo comenzar&#xE1; a contarse desde el d&#xED;a siguiente a aquel en que adquiera firmeza la resoluci&#xF3;n.</p>
    <p class="parrafo">f) La obstrucci&#xF3;n a la actuaci&#xF3;n inspectora y de control de las Administraciones p&#xFA;blicas.</p>
    <p class="parrafo">g) La omisi&#xF3;n de an&#xE1;lisis, pruebas y test de detecci&#xF3;n de las encefalopat&#xED;as espongiformes transmisibles a que deben someterse los animales que no se destinen a consumo humano, as&#xED; como la no realizaci&#xF3;n de los mismos en los laboratorios designados por el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">h) La falta de comunicaci&#xF3;n de la sospecha de aparici&#xF3;n de la encefalopat&#xED;a espongiforme transmisible, cuando exista obligaci&#xF3;n de declararla a los &#xF3;rganos competentes de la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">i) La extracci&#xF3;n de los materiales especificados de riesgo por sujetos no autorizados o en centros no permitidos por la legislaci&#xF3;n vigente.</p>
    <p class="parrafo">j) El incumplimiento de las obligaciones previstas en la normativa vigente sobre tratamiento de materiales especificados de riesgo previo a su destrucci&#xF3;n.</p>
    <p class="parrafo">k) La extracci&#xF3;n de los materiales especificados de riesgo incumpliendo las condiciones t&#xE9;cnico-sanitarias exigidas o no respetando las autorizaciones administrativas correspondientes.</p>
    <p class="parrafo">l) La fabricaci&#xF3;n de piensos para animales de producci&#xF3;n en las mismas plantas industriales en cuyas instalaciones se fabriquen piensos para el resto de animales, incluidos los de compa&#xF1;&#xED;a, que contengan prote&#xED;nas animales elaboradas que hayan sido expresamente prohibidas en la alimentaci&#xF3;n de animales de producci&#xF3;n y que no cumplan los requisitos previstos en las excepciones contempladas en la normativa vigente.</p>
    <p class="parrafo">m) La fabricaci&#xF3;n de piensos para animales de producci&#xF3;n en condiciones no permitidas por la normativa vigente, cuando dicho incumplimiento produzca un riesgo para la sanidad animal.</p>
    <p class="parrafo">n) El etiquetado insuficiente o defectuoso de los piensos y de las materias primas para la alimentaci&#xF3;n de animales de producci&#xF3;n en el que no resulte clara la composici&#xF3;n del producto con arreglo a las disposiciones vigentes.</p>
    <p class="parrafo_2">4. Se consideran infracciones leves:</p>
    <p class="parrafo_2">a) La tenencia en una explotaci&#xF3;n de menos del 10 por 100 de animales de producci&#xF3;n, en relaci&#xF3;n con los animales pertenecientes a la explotaci&#xF3;n, cuya identificaci&#xF3;n carezca de alguno de los elementos previstos en la normativa espec&#xED;fica de aplicaci&#xF3;n, tales como marcas, documentos de identificaci&#xF3;n o inscripci&#xF3;n en los libros de registro.</p>
    <p class="parrafo">b) La falta de comunicaci&#xF3;n a la autoridad competente de nacimientos, entradas o salidas de los animales de producci&#xF3;n de una explotaci&#xF3;n, cuando dicha comunicaci&#xF3;n venga exigida por la normativa aplicable.</p>
    <p class="parrafo">c) El retraso en la comunicaci&#xF3;n a la autoridad competente de la muerte de un animal de producci&#xF3;n de una explotaci&#xF3;n, cuando dicho retraso sea el doble o m&#xE1;s del plazo previsto en la legislaci&#xF3;n espec&#xED;fica en materia de identificaci&#xF3;n y registro de animales.</p>
    <p class="parrafo">d) La acumulaci&#xF3;n durante un a&#xF1;o, de dos o m&#xE1;s retrasos en la comunicaci&#xF3;n a la autoridad competente de nacimientos, entradas o salidas de los animales de producci&#xF3;n de una explotaci&#xF3;n, cuando el retraso sea el doble o m&#xE1;s del plazo previsto en la legislaci&#xF3;n espec&#xED;fica en materia de identificaci&#xF3;n y registro de los animales.</p>
    <p class="parrafo">e) La falta de colaboraci&#xF3;n con la actuaci&#xF3;n inspectora y de control de las Administraciones p&#xFA;blicas.</p>
    <p class="parrafo">f) La comunicaci&#xF3;n de la sospecha de aparici&#xF3;n de la encefalopat&#xED;a espongiforme transmisible cuando se haga fuera del plazo reglamentariamente previsto.</p>
    <p class="parrafo">g) La fabricaci&#xF3;n de piensos para animales de producci&#xF3;n en condiciones no permitidas por la normativa vigente, cuando dicho incumplimiento no pueda calificarse como infracci&#xF3;n grave o muy grave.</p>
    <p class="parrafo">h) El etiquetado insuficiente o defectuoso de los piensos y de las materias primas para la alimentaci&#xF3;n de animales de producci&#xF3;n que no pueda calificarse como infracci&#xF3;n grave o muy grave.</p>
    <p class="articulo">Art&#xED;culo 3. Sanciones.</p>
    <p class="parrafo_2">1. Las infracciones a que se refiere el art&#xED;culo anterior podr&#xE1;n dar lugar a la imposici&#xF3;n de las siguientes sanciones:</p>
    <p class="parrafo_2">a) En el caso de infracciones muy graves, se aplicar&#xE1; una multa de 9.983.326 a 199.663.200 pesetas (60.001 a 1.200.000 euros).</p>
    <p class="parrafo">b) En el caso de infracciones graves se aplicar&#xE1; una multa de 499.324 a 9.983.160 pesetas (3.001 a 60.000 euros).</p>
    <p class="parrafo">c) En el caso de infracciones leves se aplicar&#xE1; una multa de 99.831 a 499.158 pesetas (600 a 3.000 euros).</p>
    <p class="parrafo_2">2. Las sanciones se graduar&#xE1;n atendiendo a las circunstancias del responsable, grado de culpa, reiteraci&#xF3;n, participaci&#xF3;n y beneficio obtenido, n&#xFA;mero de animales afectados y grado del da&#xF1;o causado o del peligro en que se haya puesto la salud de las personas o la sanidad de los animales.</p>
    <p class="articulo">Art&#xED;culo 4. Sanciones accesorias.</p>
    <p class="parrafo_2">En el supuesto de la comisi&#xF3;n de infracci&#xF3;n grave o muy grave, el &#xF3;rgano encargado de resolver podr&#xE1; imponer como sanci&#xF3;n accesoria alguna de las siguientes medidas:</p>
    <p class="parrafo_2">a) Medidas de correcci&#xF3;n, seguridad o control que impidan la continuidad en la producci&#xF3;n del da&#xF1;o.</p>
    <p class="parrafo">b) Decomiso de productos prohibidos en la alimentaci&#xF3;n de los animales de producci&#xF3;n o que puedan entra&#xF1;ar riesgo para la salud o sanidad animal.</p>
    <p class="parrafo">c) Decomiso de los productos c&#xE1;rnicos y derivados destinados al consumo humano, cuando puedan entra&#xF1;ar riesgo para la salud humana.</p>
    <p class="parrafo">d) Clausura temporal, parcial o total del establecimiento.</p>
    <p class="parrafo">e) Suspensi&#xF3;n temporal de la autorizaci&#xF3;n para el ejercicio de la actividad por la empresa.</p>
    <p class="articulo">Art&#xED;culo 5. Infracciones y sanciones relativas al transporte.</p>
    <p class="parrafo_2">1. A las infracciones relativas al traslado, desplazamiento, transporte y movimiento pecuario hacia o desde los Estados miembros, y exportaciones e importaciones de pa&#xED;ses terceros, les ser&#xE1;n de aplicaci&#xF3;n las sanciones previstas para el territorio nacional en el art&#xED;culo 103 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social.</p>
    <p class="parrafo">2. En los supuestos de infracci&#xF3;n grave y muy grave previstos en el art&#xED;culo 103 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social, as&#xED; como en los supuestos previstos en el apartado anterior del presente art&#xED;culo, el &#xF3;rgano encargado de resolver podr&#xE1; imponer como sanci&#xF3;n accesoria alguna de las medidas que se establecen en el art&#xED;culo anterior del presente Real Decreto-ley. Asimismo, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 7 del presente Real Decreto-ley sobre adopci&#xF3;n de medidas provisionales.</p>
    <p class="articulo">Art&#xED;culo 6. Potestad sancionadora.</p>
    <p class="parrafo_2">En los casos en que, de acuerdo con la normativa aplicable, la potestad sancionadora correspondiera a la Administraci&#xF3;n General del Estado, &#xE9;sta ser&#xE1; ejercida por:</p>
    <p class="parrafo_2">a) El Ministro de Agricultura, Pesca y Alimentaci&#xF3;n en los supuestos de infracciones leves y graves, sin perjuicio de la posibilidad de delegaci&#xF3;n.</p>
    <p class="parrafo">b) El Consejo de Ministros en los supuestos de infracciones muy graves.</p>
    <p class="articulo">Art&#xED;culo 7. Adopci&#xF3;n de medidas provisionales.</p>
    <p class="parrafo_2">Cuando se haya iniciado un procedimiento sancionador, las Administraciones p&#xFA;blicas competentes podr&#xE1;n adoptar o exigir, mediante acuerdo motivado, alguna o algunas de las siguientes medidas provisionales:</p>
    <p class="parrafo_2">a) Las medidas que figuran en los p&#xE1;rrafos a), d) y e) del art&#xED;culo 4 del presente Real Decreto-ley.</p>
    <p class="parrafo">b) Precintado de aparatos, equipos o veh&#xED;culos.</p>
    <p class="articulo">Art&#xED;culo 8. Concurrencia de sanciones.</p>
    <p class="parrafo_2">1. La responsabilidad por las acciones u omisiones tipificadas en el presente Real Decreto-ley es de naturaleza administrativa y no excluye las de otro orden a que hubiere lugar.</p>
    <p class="parrafo">2. Las sanciones que se impongan a distintos sujetos como consecuencia de una misma infracci&#xF3;n tendr&#xE1;n entre s&#xED; car&#xE1;cter independiente.</p>
    <p class="parrafo">3. No podr&#xE1;n sancionarse los hechos que hayan sido sancionados penal o administrativamente, en los casos en que se aprecie identidad de sujeto, hecho y fundamento.</p>
    <p class="parrafo">4. Cuando la infracci&#xF3;n pudiera ser constitutiva de delito o falta, se dar&#xE1; traslado del tanto de culpa al Ministerio Fiscal, suspendi&#xE9;ndose la tramitaci&#xF3;n del procedimiento sancionador mientras la autoridad judicial no hubiera dictado resoluci&#xF3;n firme o que ponga fin al procedimiento. Los hechos declarados probados en la resoluci&#xF3;n judicial firme vincular&#xE1;n al &#xF3;rgano administrativo.</p>
    <p class="parrafo">5. De no apreciarse la existencia de delito o falta, el &#xF3;rgano administrativo competente continuar&#xE1; el expediente sancionador.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Car&#xE1;cter b&#xE1;sico.</p>
    <p class="parrafo_2">El presente Real Decreto-ley constituye legislaci&#xF3;n b&#xE1;sica al amparo de las reglas 1.<sup>a</sup> y 16.<sup>a</sup> del art&#xED;culo 149.1 de la Constituci&#xF3;n, salvo el art&#xED;culo 6.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo_2">La presente disposici&#xF3;n entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 6 de abril de 2001.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/04/2001</li>
  <li>Fecha de publicación: 07/04/2001</li>
  <li>Entrada en vigor  8 de abril de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-6918" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-8700">BOE-A-2001-8700</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 3454/2000, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-23669">BOE-A-2000-23669</a>).</li>
      <li>REAL DECRETO 1911/2000, de 24 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-21339">BOE-A-2000-21339</a>).</li>
      <li>Reglamento de Epizootias aprobado por DECRETO de 4 de febrero de 1955 (GAZETA).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Animales</li>
  <li>Enfermedad animal</li>
  <li>Explotaciones agrarias</li>
  <li>Ganadería</li>
  <li>Procedimiento sancionador</li>
  <li>Sanidad veterinaria</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
