<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-19432</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-19432">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-19432&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-19432</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-19432</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crean un Fondo Estatal de Inversi&#xF3;n Local y un Fondo Especial del Estado para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo y se aprueban cr&#xE9;ditos extraordinarios para atender a su financiaci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 290 de 2 de diciembre de 2008, p&#xE1;ginas 48125 a 48130 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-19432</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/12/02/pdfs/A48125-48130.pdf" title="PDF BOE-A-2008-19432" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-19432.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/12/02/pdfs/BOE-A-2008-19432-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/12/23/pdfs/A01691-01695.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00076-00080.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2008-19432">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Como consecuencia de la intensificaci&#xF3;n durante los &#xFA;ltimos meses de la crisis financiera iniciada en agosto de&#xA0;2007, las principales econom&#xED;as del mundo est&#xE1;n experimentando en este momento una grave contracci&#xF3;n en su actividad econ&#xF3;mica, que tambi&#xE9;n afecta a la econom&#xED;a espa&#xF1;ola. Las elevadas tensiones en los mercados financieros se han terminado traduciendo en un endurecimiento considerable de las condiciones de cr&#xE9;dito, dificultando el normal desarrollo de las actividades econ&#xF3;micas de familias y empresas. Estas dificultades de financiaci&#xF3;n, unidas a la creciente incertidumbre sobre el panorama econ&#xF3;mico futuro han dado lugar a un significativo retraimiento de la demanda privada en todas sus vertientes, incluyendo el consumo de las familias y la inversi&#xF3;n empresarial, con consecuencias negativas inmediatas para la econom&#xED;a espa&#xF1;ola, en relaci&#xF3;n con su nivel de actividad y, particularmente, con el empleo.</p>
    <p class="parrafo">En este contexto de intenso deterioro de las condiciones financieras y econ&#xF3;micas, el Gobierno ha decidido poner en marcha diversas medidas extraordinarias de impulso a la actividad econ&#xF3;mica y al empleo que pasan a sumarse a otras ya contenidas en el marco general del Plan Espa&#xF1;ol para el Est&#xED;mulo de la Econom&#xED;a y el Empleo, activado en los &#xFA;ltimos meses como respuesta a la presente crisis.</p>
    <p class="parrafo">Las nuevas medidas de apoyo urgente a la demanda se enmarcan en las l&#xED;neas de actuaci&#xF3;n establecidas por la Declaraci&#xF3;n de la Cumbre sobre Mercados Financieros y Econom&#xED;a Mundial celebrada el pasado 15 de noviembre en Washington, suscrita por Espa&#xF1;a, y por el Plan Europeo de Recuperaci&#xF3;n Econ&#xF3;mica, aprobado por la Comisi&#xF3;n Europea el pasado 26 de noviembre, que en ambos casos abogan por la aplicaci&#xF3;n de pol&#xED;ticas fiscales activas como instrumento de moderaci&#xF3;n de los efectos adversos de esta nueva etapa econ&#xF3;mica.</p>
    <p class="parrafo">A tal efecto, por el presente Real Decreto-ley se aprueba la creaci&#xF3;n de un Fondo Estatal de Inversi&#xF3;n Local y un Fondo Especial del Estado para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo que conllevan la aprobaci&#xF3;n de cr&#xE9;ditos extraordinarios por un total de 11.000 millones de euros con cargo al Presupuesto de 2008, de los cuales 8.000 millones corresponden al primero de estos fondos y los restantes 3.000 millones, al segundo. Ambos fondos se financiar&#xE1;n con Deuda P&#xFA;blica.</p>
    <p class="parrafo">As&#xED;, el Fondo Estatal de Inversi&#xF3;n Local tiene por objeto aumentar la inversi&#xF3;n p&#xFA;blica en el &#xE1;mbito local mediante la financiaci&#xF3;n de obras de nueva planificaci&#xF3;n y ejecuci&#xF3;n inmediata a partir de comienzos del 2009 y que sean competencia de las propias entidades locales. En concreto, con esta medida el Gobierno trata de favorecer aquellas inversiones que contribuyan a dinamizar a corto plazo la actividad econ&#xF3;mica, incidiendo directamente en la creaci&#xF3;n de empleo, al tiempo que reforzar la capitalizaci&#xF3;n de los municipios. De este modo, la financiaci&#xF3;n prevista en este fondo extraordinario estar&#xE1; dirigida hacia proyectos que conlleven mejoras en las dotaciones municipales de infraestructuras, tanto productivas como de utilidad social.</p>
    <p class="parrafo">Por tanto, la naturaleza de los proyectos que son objeto de esta medida extraordinaria comportar&#xE1; el empleo de trabajadores y la movilizaci&#xF3;n de recursos que, en gran medida, proceder&#xE1;n de los excedentes a que ha dado lugar el ajuste tan brusco en el sector de la construcci&#xF3;n que nuestra econom&#xED;a est&#xE1; experimentando. L&#xF3;gicamente, cabe esperar que este Fondo favorezca, asimismo, la viabilidad y el empleo de peque&#xF1;as y medianas empresas que centran sus actividades en &#xE1;reas anexas a la construcci&#xF3;n, como los servicios de ingenier&#xED;a, arquitectura, log&#xED;stica, as&#xED; como la producci&#xF3;n y movilizaci&#xF3;n de materiales, maquinaria y equipamiento diverso.</p>
    <p class="parrafo">La administraci&#xF3;n, gesti&#xF3;n y direcci&#xF3;n del Fondo, corresponder&#xE1;n al Ministerio de Administraciones P&#xFA;blicas, a trav&#xE9;s de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local adscrita a dicho Ministerio. El Fondo se distribuir&#xE1; atendiendo al criterio objetivo de la poblaci&#xF3;n registrada en los padrones municipales.</p>
    <p class="parrafo">Puesto que se trata de recursos p&#xFA;blicos, el Fondo estar&#xE1; sujeto a un estricto control. Por una parte, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local realizar&#xE1; la liberaci&#xF3;n de los fondos asignados a cada proyecto mediante dos remesas, la &#xFA;ltima de las cuales se har&#xE1; efectiva mediante la correspondiente justificaci&#xF3;n de realizaci&#xF3;n de la obra, de acuerdo con las condiciones estipuladas en el certificado de adjudicaci&#xF3;n. Y, por otra parte, la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado velar&#xE1; por la correcta aplicaci&#xF3;n de los recursos del Fondo a los fines previstos para el mismo.</p>
    <p class="parrafo">La segunda medida que se crea y regula en este Decreto-ley, el Fondo Especial del Estado para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo, tiene por objeto financiar actuaciones de inmediata ejecuci&#xF3;n, en el &#xE1;mbito de determinados sectores productivos estrat&#xE9;gicos, para el desarrollo de proyectos con alto impacto en el mantenimiento y creaci&#xF3;n de empleo.</p>
    <p class="parrafo">A tales efectos, el Consejo de Ministros, a propuesta del Ministro de Econom&#xED;a y Hacienda, en el plazo de 7 d&#xED;as, determinar&#xE1; el destino de este Fondo y los Departamentos Ministeriales encargados de su gesti&#xF3;n.</p>
    <p class="parrafo">La urgencia en la aprobaci&#xF3;n de esta norma, y su incidencia con car&#xE1;cter global en el conjunto del territorio, obedecen a la necesidad de actuar con la m&#xE1;xima celeridad, y bajo una pauta com&#xFA;n, frente al r&#xE1;pido debilitamiento general de las condiciones econ&#xF3;micas. La mala evoluci&#xF3;n de la demanda agregada, junto con el mal comportamiento de la tasa de desempleo en las circunstancias extraordinarias actuales, determinan, pues, la necesidad de adoptar de manera urgente las medidas que se aprueban en el presente Decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de la Ministra de Administraciones P&#xFA;blicas, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 28 de noviembre de 2008,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="titulo">T&#xCD;TULO PRELIMINAR</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Este Real Decreto-Ley tiene por objeto la dotaci&#xF3;n de dos fondos extraordinarios. Uno destinado a promover la realizaci&#xF3;n por parte de los Ayuntamientos de inversiones creadoras de empleo y otro cuyo finalidad es llevar a cabo actuaciones encaminadas a mejorar la situaci&#xF3;n coyuntural de determinados sectores econ&#xF3;micos estrat&#xE9;gicos y acometer proyectos con alto impacto en la creaci&#xF3;n de empleo.</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Fondo Estatal de Inversi&#xF3;n Local</p>
    <p class="articulo">Art&#xED;culo 2. Constituci&#xF3;n de un Fondo para la realizaci&#xF3;n de un programa de inversiones por las corporaciones locales.</p>
    <p class="parrafo">Se crea, por un importe de 8.000.000.000 de euros, un Fondo, adscrito al Ministerio de Administraciones P&#xFA;blicas, destinado a financiar la realizaci&#xF3;n de actuaciones urgentes en el &#xE1;mbito municipal en materia de inversiones especialmente generadoras de empleo.</p>
    <p class="parrafo">El Fondo carece de personalidad jur&#xED;dica y su gesti&#xF3;n se efectuar&#xE1; por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local del Ministerio de Administraciones P&#xFA;blicas conforme a los criterios y principios que se contemplan en este Real Decreto-Ley.</p>
    <p class="articulo">Art&#xED;culo 3. Obras financiables.</p>
    <p class="parrafo">1. Podr&#xE1;n financiarse con cargo al Fondo los contratos de obras definidos en el art&#xED;culo 6 de la Ley de Contratos del Sector P&#xFA;blico que re&#xFA;nan las caracter&#xED;sticas siguientes:</p>
    <p class="parrafo">a) Los contratos deben tener por objeto obras de competencia municipal. En particular se entienden incluidas las siguientes:</p>
    <p class="parrafo">1. Las de adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de entornos o espacios p&#xFA;blicos urbanos, as&#xED; como de promoci&#xF3;n industrial.</p>
    <p class="parrafo">2. Los equipamientos e infraestructuras de servicios b&#xE1;sicos en las redes viarias, de saneamiento, alumbrado y telecomunicaciones.</p>
    <p class="parrafo">3. Las de construcci&#xF3;n, adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de edificios y equipamientos sociales, sanitarios, funerarios, educativos, culturales y deportivos.</p>
    <p class="parrafo">4. Las dirigidas a la protecci&#xF3;n del medio ambiente y la prevenci&#xF3;n de la contaminaci&#xF3;n, las de gesti&#xF3;n de residuos urbanos, as&#xED; como las orientadas a impulsar el ahorro y la eficiencia energ&#xE9;tica.</p>
    <p class="parrafo">5. Las de supresi&#xF3;n de barreras arquitect&#xF3;nicas.</p>
    <p class="parrafo">6. Las de conservaci&#xF3;n del patrimonio municipal y protecci&#xF3;n y conservaci&#xF3;n del patrimonio hist&#xF3;rico del municipio.</p>
    <p class="parrafo">7. Las de construcci&#xF3;n, adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de la red de abastecimiento de agua potable a domicilio y tratamiento de aguas residuales.</p>
    <p class="parrafo">8. Las dirigidas a promover la movilidad sostenible urbana y las encaminadas a mejorar la seguridad vial.</p>
    <p class="parrafo">9. Las de prevenci&#xF3;n de incendios.</p>
    <p class="parrafo">10. Las destinadas a la promoci&#xF3;n del turismo.</p>
    <p class="parrafo_2">b) Las obras objeto de los contratos deben ser de nueva planificaci&#xF3;n y de ejecuci&#xF3;n inmediata.</p>
    <p class="parrafo">Se entiende que son obras de nueva planificaci&#xF3;n aquellas cuya ejecuci&#xF3;n no est&#xE9; prevista en el presupuesto de la entidad para el a&#xF1;o 2009.</p>
    <p class="parrafo">Se consideran obras de ejecuci&#xF3;n inmediata aqu&#xE9;llas cuya licitaci&#xF3;n comience antes de que transcurra un mes desde la publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Administraciones P&#xFA;blicas (www.map.es) de la resoluci&#xF3;n de autorizaci&#xF3;n para su financiaci&#xF3;n por el Fondo. En el caso de que la tramitaci&#xF3;n aplicable sea la correspondiente a los contratos menores, la adjudicaci&#xF3;n debe producirse dentro de igual plazo.</p>
    <p class="parrafo">c) Los contratos deben tener un valor estimado, calculado seg&#xFA;n las reglas del art&#xED;culo 76 de la Ley de Contratos del Sector P&#xFA;blico, inferior a 5.000.000 euros, no pudiendo fraccionarse su objeto con el fin de no superar esta cantidad.</p>
    <p class="parrafo_2">2. La licitaci&#xF3;n de las obras se realizar&#xE1; por cualquiera de los procedimientos previstos en la Ley de Contratos del Sector P&#xFA;blico, abierto, restringido o negociado, con o sin publicidad, o ser&#xE1;n tramitadas como contrato menor.</p>
    <p class="parrafo">3. Excepcionalmente, el Ministerio de Administraciones P&#xFA;blicas podr&#xE1; autorizar la ejecuci&#xF3;n directa de las obras por parte del Ayuntamiento afectado cuando &#xE9;ste no supere la cifra de 200 habitantes.</p>
    <p class="articulo">Art&#xED;culo 4. Importe financiable.</p>
    <p class="parrafo">La financiaci&#xF3;n con cargo al Fondo cubrir&#xE1; el importe real de ejecuci&#xF3;n de la obra, hasta el l&#xED;mite m&#xE1;ximo derivado del presupuesto de licitaci&#xF3;n incrementado con el importe del Impuesto sobre el Valor A&#xF1;adido repercutible o impuesto asimilable seg&#xFA;n la disposici&#xF3;n adicional decimosexta de la Ley de Contratos del Sector P&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 5. Solicitud de recursos del Fondo.</p>
    <p class="parrafo">1. Los Ayuntamientos podr&#xE1;n obtener recursos del Fondo hasta el importe m&#xE1;ximo que para cada Ayuntamiento se determine en funci&#xF3;n del criterio de reparto establecido en la disposici&#xF3;n adicional primera.</p>
    <p class="parrafo">2. Los Ayuntamientos presentar&#xE1;n la solicitud de financiaci&#xF3;n de cada proyecto por v&#xED;a electr&#xF3;nica a trav&#xE9;s de la p&#xE1;gina www.map.es, entre el 10 de diciembre de 2008 y el 24 de enero de 2009. Las solicitudes ir&#xE1;n dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Aut&#xF3;nomas uniprovinciales, a las Delegaciones del Gobierno, adjuntando la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo">a) Modelo oficial de solicitud.</p>
    <p class="parrafo">b) Memoria explicativa del proyecto de inversi&#xF3;n en la que se especifique:</p>
    <p class="parrafo">1. Contenido del proyecto.</p>
    <p class="parrafo">2. Presupuesto del proyecto de inversi&#xF3;n y plazo de adjudicaci&#xF3;n previsto.</p>
    <p class="parrafo">3.  Previsi&#xF3;n de personas a ocupar en la ejecuci&#xF3;n del proyecto.</p>
    <p class="parrafo">4. Certificaci&#xF3;n de que es una obra no prevista en el presupuesto de la Entidad para el a&#xF1;o 2009.</p>
    <p class="parrafo">c) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, seg&#xFA;n proceda, en el que se apruebe el proyecto.</p>
    <p class="parrafo_2">3. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo m&#xE1;ximo de diez d&#xED;as desde su presentaci&#xF3;n, verificar&#xE1;n que los proyectos cumplen las condiciones y requisitos establecidos en el presente Real Decreto-Ley y as&#xED; lo comunicar&#xE1;n, de inmediato y por v&#xED;a telem&#xE1;tica, al Secretario de Estado de Cooperaci&#xF3;n Territorial.</p>
    <p class="parrafo">4. En el plazo m&#xE1;ximo de diez d&#xED;as siguientes, el Secretario de Estado de Cooperaci&#xF3;n Territorial dictar&#xE1; la resoluci&#xF3;n de autorizaci&#xF3;n para la financiaci&#xF3;n de los proyectos y ordenar&#xE1; su publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Administraciones P&#xFA;blicas.</p>
    <p class="articulo">Art&#xED;culo 6. Adjudicaciones de las obras.</p>
    <p class="parrafo">1. Cuando se adjudiquen las obras objeto de financiaci&#xF3;n con recursos del Fondo, el Ayuntamiento presentar&#xE1;, por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la p&#xE1;gina www.map.es, un certificado del Secretario del Ayuntamiento con la conformidad del Alcalde, en el que se hagan constar los datos de la adjudicaci&#xF3;n, fecha en que &#xE9;sta se produjo, identidad de la empresa adjudicataria, importe por el que se adjudica el contrato as&#xED; como el n&#xFA;mero de personas a ocupar por las empresas adjudicatarias y la acreditaci&#xF3;n de estar al corriente en el cumplimiento de las obligaciones tributarias y con la Seguridad Social.</p>
    <p class="parrafo">2. La emisi&#xF3;n del certificado implica la asunci&#xF3;n por parte del Ayuntamiento del compromiso de efectuar el seguimiento de la creaci&#xF3;n de empleo que resulta de la adjudicaci&#xF3;n del contrato.</p>
    <p class="parrafo">3. Recibido el certificado, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local librar&#xE1; los recursos a favor del correspondiente Ayuntamiento por el 70 por ciento del importe de adjudicaci&#xF3;n de las obras incrementado con el importe del Impuesto sobre el Valor A&#xF1;adido repercutible o impuesto asimilable seg&#xFA;n la disposici&#xF3;n adicional decimosexta de la Ley de Contratos del Sector P&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 7. Justificaci&#xF3;n y &#xFA;ltima remesa de fondos.</p>
    <p class="parrafo">1. Los Ayuntamientos deber&#xE1;n acreditar la realizaci&#xF3;n de las inversiones y la finalizaci&#xF3;n de las obras durante el primer trimestre de 2010, sin perjuicio de que la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, a solicitud razonada y debidamente motivada del Ayuntamiento, pueda otorgar una pr&#xF3;rroga que no podr&#xE1; exceder de seis meses cuando incidencias no imputables a la administraci&#xF3;n contratante surgidas en la ejecuci&#xF3;n del contrato hayan retrasado &#xE9;sta. En este caso, la justificaci&#xF3;n deber&#xE1; presentarse dentro del mes siguiente a la conclusi&#xF3;n de la citada pr&#xF3;rroga.</p>
    <p class="parrafo">En el caso de incumplimiento de estos plazos se estar&#xE1; a lo previsto en el art&#xED;culo 10.</p>
    <p class="parrafo">2. La justificaci&#xF3;n, que se presentar&#xE1; por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la p&#xE1;gina www.map.es, consistir&#xE1; en una memoria de actuaci&#xF3;n acreditativa de los puestos de trabajo creados, con identificaci&#xF3;n de los trabajadores contratados, junto con una relaci&#xF3;n de las certificaciones de obra, con identificaci&#xF3;n del acreedor y de las facturas, su importe, el porcentaje financiado con recursos procedentes del Fondo y la fecha de emisi&#xF3;n, as&#xED; como el acta de recepci&#xF3;n y la certificaci&#xF3;n final de obra.</p>
    <p class="parrafo">3. Se presentar&#xE1; una justificaci&#xF3;n independiente por cada una de las obras financiadas con cargo al Fondo.</p>
    <p class="parrafo">4. Una vez recibida la justificaci&#xF3;n, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local dar&#xE1; orden para que se libre la &#xFA;ltima remesa de fondos por la diferencia entre el importe de la provisi&#xF3;n previa efectuada conforme al art&#xED;cu- lo&#xA0;6.3 y el importe real de la obra ejecutada, con el l&#xED;mite del presupuesto de licitaci&#xF3;n incrementado con el importe del Impuesto sobre el Valor A&#xF1;adido repercutible o impuesto asimilable seg&#xFA;n la disposici&#xF3;n adicional decimosexta de la Ley de Contratos del Sector P&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 8. Verificaci&#xF3;n de la aplicaci&#xF3;n de los recursos del Fondo a los fines a los que iban destinados.</p>
    <p class="parrafo">1. La correcta aplicaci&#xF3;n de los recursos del Fondo a los fines previstos en el art&#xED;culo 2 estar&#xE1; sometida a control por parte de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">Los controles que se realicen tendr&#xE1;n por objeto verificar que los recursos del Fondo se han destinado efectivamente a la financiaci&#xF3;n de las inversiones a las que estaban destinados, con la correspondiente creaci&#xF3;n de puestos de trabajo, y que las cuentas justificativas presentadas por los correspondientes Ayuntamientos reflejan adecuadamente la gesti&#xF3;n realizada.</p>
    <p class="parrafo">2. Los Ayuntamientos que hubieran financiado inversiones con recursos de este Fondo, deber&#xE1;n poner a disposici&#xF3;n de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado la documentaci&#xF3;n y antecedentes de las cuentas justificativas presentadas y facilitar cuanta informaci&#xF3;n y medios resulten necesarios para que los equipos designados por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado puedan realizar su trabajo.</p>
    <p class="articulo">Articulo 9. Especialidades en la contrataci&#xF3;n a realizar por los Ayuntamientos.</p>
    <p class="parrafo">1. La contrataci&#xF3;n de las obras financiadas con arreglo a este Real Decreto-Ley tendr&#xE1; la consideraci&#xF3;n de urgente a los efectos previstos en el art&#xED;culo 96 de la Ley de Contratos del Sector P&#xFA;blico, aplic&#xE1;ndose, adem&#xE1;s, las siguientes normas procedimentales:</p>
    <p class="parrafo">a) En todo caso, la adjudicaci&#xF3;n provisional de los correspondientes contratos deber&#xE1; efectuarse en el plazo m&#xE1;ximo de 20 d&#xED;as naturales, contados desde que finalice el plazo de presentaci&#xF3;n de proposiciones si para la adjudicaci&#xF3;n se sigue un procedimiento abierto, restringido o negociado con publicidad, y desde que se soliciten ofertas si el procedimiento es negociado sin publicidad.</p>
    <p class="parrafo">b) El plazo para elevar a definitiva la adjudicaci&#xF3;n provisional ser&#xE1; de 5 d&#xED;as h&#xE1;biles.</p>
    <p class="parrafo_2">2. En los contratos que vayan a financiarse con cargo al Fondo deber&#xE1; asegurarse, mediante la inclusi&#xF3;n de una cl&#xE1;usula estableciendo una condici&#xF3;n especial de ejecuci&#xF3;n de acuerdo con el art&#xED;culo 102 de la Ley de Contratos del Sector P&#xFA;blico, que el nuevo personal que el contratista necesite emplear para la ejecuci&#xF3;n de las obras se encuentre en situaci&#xF3;n de desempleo.</p>
    <p class="parrafo">3. Para la adjudicaci&#xF3;n de los contratos financiados con cargo al Fondo, los Ayuntamientos tomar&#xE1;n en consideraci&#xF3;n, como criterios de adjudicaci&#xF3;n para la valoraci&#xF3;n de las ofertas, indicadores relevantes de la medida en que el contrato de obra contribuir&#xE1; al fomento del empleo.</p>
    <p class="parrafo">4. El expediente de contrataci&#xF3;n se tramitar&#xE1; por el Ayuntamiento con cargo a la financiaci&#xF3;n que le haya sido atribuida por el Fondo. La resoluci&#xF3;n de la autorizaci&#xF3;n de la financiaci&#xF3;n del proyecto, servir&#xE1; de acreditaci&#xF3;n a los efectos previstos en el art&#xED;culo 93, apartados 3 y 5, de la Ley de Contratos del Sector P&#xFA;blico, de la existencia y disponibilidad de cr&#xE9;dito para la ejecuci&#xF3;n de las obras previstas en este Real Decreto-Ley.</p>
    <p class="parrafo">5. Los ayuntamientos tendr&#xE1;n la obligaci&#xF3;n de abonar a los contratistas el precio de las obras dentro de los treinta d&#xED;as naturales siguientes a la fecha de expedici&#xF3;n de las certificaciones de obra o de los correspondientes documentos que acrediten la realizaci&#xF3;n parcial o total del contrato.</p>
    <p class="parrafo">Los contratistas deber&#xE1;n abonar a los subcontratistas el precio pactado por las prestaciones cuya realizaci&#xF3;n les hayan encomendado en el plazo m&#xE1;ximo de treinta d&#xED;as naturales, computado desde la fecha de aprobaci&#xF3;n por el contratista principal de la factura emitida por el subcontratista o suministrador.</p>
    <p class="articulo">Art&#xED;culo 10. Reintegros.</p>
    <p class="parrafo">1. La falta de justificaci&#xF3;n parcial o total de la aplicaci&#xF3;n de los recursos recibidos con cargo al Fondo implicar&#xE1; la obligaci&#xF3;n de reintegrar las cantidades no justificadas.</p>
    <p class="parrafo">Se entiende por falta de justificaci&#xF3;n la no remisi&#xF3;n al Ministerio de Administraciones P&#xFA;blicas de la cuenta justificativa a que se refiere el art&#xED;culo 7 o su remisi&#xF3;n incompleta o conteniendo inexactitudes.</p>
    <p class="parrafo">Tambi&#xE9;n se considerar&#xE1;n no justificadas aquellas partidas en las que, bien mediante las comprobaciones que a tal efecto pueda realizar el Ministerio de Administraciones P&#xFA;blicas o mediante los controles que realice la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, se ponga de manifiesto que los recursos del Fondo no se han aplicado a los fines para los que fueron entregados o que se han incumplido las condiciones establecidas en el Real Decreto-Ley.</p>
    <p class="parrafo">2. La falta de colaboraci&#xF3;n que imposibilite la comprobaci&#xF3;n y el control de la efectiva aplicaci&#xF3;n de los recursos del Fondo, dar&#xE1; lugar a reintegro total de la aportaci&#xF3;n recibida por la correspondiente Entidad Local.</p>
    <p class="parrafo">3. Los expedientes de reintegro ser&#xE1;n tramitados por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, bien a iniciativa propia, cuando la exigencia de reintegro se derive de las comprobaciones realizadas por este Ministerio, bien a iniciativa de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, cuando sea consecuencia de un control realizado por esta &#xFA;ltima.</p>
    <p class="parrafo">Las cantidades a reintegrar tendr&#xE1;n la consideraci&#xF3;n de ingresos de derecho p&#xFA;blico, resultando de aplicaci&#xF3;n para su cobranza lo dispuesto en el Cap&#xED;tulo II del T&#xED;tulo I de la Ley General Presupuestaria.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Fondo especial del Estado para la dinamizaci&#xF3;n de la econom&#xED;a y el empleo</p>
    <p class="articulo">Articulo 11. Dotaci&#xF3;n y finalidad del Fondo.</p>
    <p class="parrafo">Se dota un Fondo por importe de 3.000.000.000 de euros, a disposici&#xF3;n del Gobierno, para la realizaci&#xF3;n de actuaciones de inmediata ejecuci&#xF3;n y de amplio &#xE1;mbito geogr&#xE1;fico, con objeto de mejorar la situaci&#xF3;n coyuntural de determinados sectores econ&#xF3;micos estrat&#xE9;gicos y acometer proyectos con alto impacto en la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">En particular habr&#xE1; de destinarse a las siguientes finalidades:</p>
    <p class="parrafo">a) Actuaciones de I + D + i.</p>
    <p class="parrafo">b) Actuaciones en el sector de automoci&#xF3;n.</p>
    <p class="parrafo">c) Actuaciones medioambientales, especialmente en agua, costas, repoblaci&#xF3;n forestal, limpieza de montes, etc.</p>
    <p class="parrafo">d) Construcci&#xF3;n, adecuaci&#xF3;n, rehabilitaci&#xF3;n y mejora de edificios p&#xFA;blicos, especialmente casas-cuartel, comisar&#xED;as y centros penitenciarios.</p>
    <p class="parrafo">e) Rehabilitaci&#xF3;n de vivienda y rehabilitaci&#xF3;n de espacios urbanos.</p>
    <p class="parrafo">f) Actuaciones en peque&#xF1;as infraestructuras del transporte, tales como pasos a nivel, conservaci&#xF3;n de carreteras, etc.</p>
    <p class="parrafo">g) Actuaciones vinculadas con la prestaci&#xF3;n de servicios sociales: turismo social y atenci&#xF3;n a la dependencia.</p>
    <p class="articulo">Articulo 12. Distribuci&#xF3;n del Fondo.</p>
    <p class="parrafo">El Consejo de Ministros, en un plazo m&#xE1;ximo de siete d&#xED;as a partir de la entrada en vigor de este Real Decreto- Ley, a propuesta del Ministro de Econom&#xED;a y Hacienda determinar&#xE1; el destino del Fondo y los Departamentos ministeriales a que corresponda su gesti&#xF3;n.</p>
    <p class="parrafo">Para la puesta a disposici&#xF3;n de los Departamentos ministeriales de los cr&#xE9;ditos que les correspondan, se autorizar&#xE1;n por el Ministro de Econom&#xED;a y Hacienda las transferencias de cr&#xE9;dito que procedan sin que resulte de aplicaci&#xF3;n la limitaci&#xF3;n establecida en el articulo 52. 1 c) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 13. Procedimiento de urgencia.</p>
    <p class="parrafo">1. Las obras financiadas con cargo a este Fondo deber&#xE1;n ser de ejecuci&#xF3;n inmediata y tener un valor estimado inferior a 5.000.000 de euros, y su contrataci&#xF3;n se tramitar&#xE1; por el procedimiento de urgencia previsto en el art&#xED;culo&#xA0;96 de la Ley de Contratos del Sector P&#xFA;blico, y con los plazos previstos en el art&#xED;culo 9.1 del presente Real Decreto-Ley.</p>
    <p class="parrafo">2. Excepcionalmente, y por razones de seguridad, se podr&#xE1;n autorizar obras del Ministerio del Interior por importe que supere el l&#xED;mite establecido en el apartado anterior, sin que en este caso sean de aplicaci&#xF3;n los referidos plazos previstos en el art&#xED;culo 9.1.</p>
    <p class="parrafo">3. A los efectos de lo establecido en el art&#xED;culo 24 de la Ley de Contratos del Sector P&#xFA;blico, los &#xF3;rganos ministeriales competentes podr&#xE1;n realizar encomiendas de gesti&#xF3;n a cualquiera de las Sociedades Estatales instrumentales existentes. No ser&#xE1; necesaria la autorizaci&#xF3;n previa del Consejo de Ministros cuando dichas encomiendas superen el l&#xED;mite previsto en el art&#xED;culo 74.5 de la Ley General Presupuestaria.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Financiaci&#xF3;n de las medidas</p>
    <p class="articulo">Articulo 14. Concesi&#xF3;n de cr&#xE9;ditos extraordinarios.</p>
    <p class="parrafo">1. Para atender a la financiaci&#xF3;n de las medidas que se contienen en el T&#xED;tulo I de este Real Decreto-Ley se concede un cr&#xE9;dito extraordinario al presupuesto en vigor de la Secci&#xF3;n 22 &#xAB;Ministerio de Administraciones P&#xFA;blicas&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a de Estado de Cooperaci&#xF3;n Territorial&#xBB;, Programa 942A &#xAB;Cooperaci&#xF3;n econ&#xF3;mica local del Estado&#xBB;, Cap&#xED;tulo 7 &#xAB;Transferencias de capital&#xBB;, art&#xED;culo 76 &#xAB;A Corporaciones Locales&#xBB;, subconcepto 760.01. &#xAB;Fondo para financiar a Corporaciones Locales actuaciones urgentes en materia de inversiones generadoras de empleo&#xBB;, por importe de 8.000.000.000 de euros.</p>
    <p class="parrafo">2. Para la financiaci&#xF3;n de las medidas que se contienen en el T&#xED;tulo II de este Real Decreto-Ley se concede un cr&#xE9;dito extraordinario en la Secci&#xF3;n 31 &#xAB;Gastos de diversos Ministerios&#xBB;, Servicio 02 &#xAB;Direcci&#xF3;n General de Presupuestos. Gastos de los Departamentos Ministeriales&#xBB;, Programa 929M &#xAB;Imprevistos y funciones no clasificadas&#xBB;, Cap&#xED;tulo 5 &#xAB;Fondo de Contingencia y otros imprevistos&#xBB;, Art&#xED;culo 52 &#xAB;Fondo de dinamizaci&#xF3;n de la econom&#xED;a&#xBB; Concepto 529 &#xAB;Fondo Especial del Estado para dinamizaci&#xF3;n de la econom&#xED;a y el empleo&#xBB;, por importe de 3.000.000.000 de euros.</p>
    <p class="parrafo">3. Los cr&#xE9;ditos extraordinarios que se conceden en los apartados anteriores se financiar&#xE1;n con Deuda P&#xFA;blica.</p>
    <p class="parrafo">4. Los remanentes de cr&#xE9;dito no utilizados en el ejercicio 2008 se podr&#xE1;n incorporar al ejercicio siguiente, sin que resulte de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 50 de la Ley General Presupuestaria y en el art&#xED;culo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, respecto de la financiaci&#xF3;n de las incorporaciones de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Criterios de reparto del Fondo estatal de inversi&#xF3;n local.</p>
    <p class="parrafo">A los efectos de lo previsto en el art&#xED;culo 5.1 de este Real Decreto-Ley, la dotaci&#xF3;n del Fondo de inversi&#xF3;n local se distribuir&#xE1; de manera proporcional a las cifras de poblaci&#xF3;n correspondientes a cada Municipio establecidas por Real Decreto 1683/2007, de 14 de diciembre, por el que se declaran oficiales las cifras de poblaci&#xF3;n resultantes de la revisi&#xF3;n del padr&#xF3;n municipal referidas al 1 de enero de 2007.</p>
    <p class="parrafo">El Ministerio de Administraciones P&#xFA;blicas, a trav&#xE9;s de la p&#xE1;gina www.map.es, har&#xE1; p&#xFA;blica, en el plazo de 48 horas desde la entrada en vigor del presente Real Decreto-Ley la relaci&#xF3;n de Ayuntamientos con indicaci&#xF3;n de sus respectivos habitantes y de la inversi&#xF3;n m&#xE1;xima a realizar con cargo al Fondo estatal de inversi&#xF3;n local.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Situaci&#xF3;n legal de desempleo.</p>
    <p class="parrafo">1. A los efectos de lo previsto en los art&#xED;culos 5.2.b).3, 9.2 y 9.3 del presente Real Decreto-Ley, s&#xF3;lo se computar&#xE1;n los contratos realizados o por realizar con personas que se encuentren en situaci&#xF3;n legal de desempleo conforme a lo previsto en el art&#xED;culo 208 de la Ley General de la Seguridad Social.</p>
    <p class="parrafo">2. La contrataci&#xF3;n de desempleados a que se refiere el presente Real Decreto-Ley deber&#xE1; hacerse, preferentemente, a trav&#xE9;s de los Servicios p&#xFA;blicos de empleo.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Agrupaciones de Municipios.</p>
    <p class="parrafo">1. Las mancomunidades de municipios reguladas en el art&#xED;culo 44 de la Ley 7/1985, de 2 de abril, de Bases del R&#xE9;gimen Local, podr&#xE1;n presentar proyectos de financiaci&#xF3;n hasta el importe m&#xE1;ximo de la suma de las cantidades que, seg&#xFA;n el art&#xED;culo 5.1, corresponde a cada uno de los Ayuntamientos que las integran siempre que no superen el l&#xED;mite establecido en el art&#xED;culo 3.1.c).</p>
    <p class="parrafo">A los efectos de no superar el importe m&#xE1;ximo indicado, las mancomunidades de municipios identificar&#xE1;n en el momento de la presentaci&#xF3;n de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la mancomunidad.</p>
    <p class="parrafo">La presentaci&#xF3;n de las solicitudes se realizar&#xE1; de acuerdo con lo previsto en el art&#xED;culo 5.2, sustituyendo el Acuerdo del Ayuntamiento por el acuerdo del &#xF3;rgano de gobierno a quien competa la aprobaci&#xF3;n del proyecto seg&#xFA;n los Estatutos propios de la Mancomunidad.</p>
    <p class="parrafo">2. En los mismos t&#xE9;rminos que las Mancomunidades, las agrupaciones de dos o m&#xE1;s municipios constituidas para el desarrollo y la ejecuci&#xF3;n de las obras contempladas en este Real Decreto-Ley podr&#xE1;n presentar, proyectos de financiaci&#xF3;n hasta el importe m&#xE1;ximo de la suma de las cantidades que corresponde a cada uno de los Ayuntamientos que las integran.</p>
    <p class="parrafo">A estos efectos, la solicitud ser&#xE1; presentada por uno de los Ayuntamientos y, con el fin de no superar el importe m&#xE1;ximo contemplado, se identificar&#xE1; en el momento de la presentaci&#xF3;n de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la agrupaci&#xF3;n.</p>
    <p class="parrafo">La presentaci&#xF3;n de las solicitudes incluir&#xE1; los acuerdos de todos los Ayuntamientos participantes, conforme a lo previsto en el art&#xED;culo 5.2. Al Ayuntamiento responsable de la presentaci&#xF3;n de la solicitud le corresponder&#xE1; el cumplimiento de los requisitos sobre adjudicaci&#xF3;n y justificaci&#xF3;n de las obras seg&#xFA;n lo dispuesto en este Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Cooperaci&#xF3;n de las Diputaciones Provinciales, Conseils y Cabildos insulares.</p>
    <p class="parrafo">En cumplimiento de lo previsto en el art&#xED;culo 36.1 b) de la Ley 7/1985, de 2 de abril, de Bases del R&#xE9;gimen Local, las Diputaciones provinciales y los Conseils Insulares y Cabildos Insulares prestar&#xE1;n asistencia y cooperaci&#xF3;n jur&#xED;dica y t&#xE9;cnica a los Municipios para la preparaci&#xF3;n y gesti&#xF3;n de las solicitudes de financiaci&#xF3;n de obras reguladas en este Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Informaci&#xF3;n.</p>
    <p class="parrafo">El Ministerio de Administraciones P&#xFA;blicas comunicar&#xE1; a las Diputaciones provinciales, los Conseils Insulares y los Cabildos Insulares, as&#xED; como a las Diputaciones Forales del Pa&#xED;s Vasco y a las Comunidades Aut&#xF3;nomas, la relaci&#xF3;n de proyectos adjudicados en los municipios correspondientes a su &#xE1;mbito territorial.</p>
    <p class="articulo">Disposici&#xF3;n adicional sexta. Exigencia de clasificaci&#xF3;n.</p>
    <p class="parrafo">A partir de la entrada en vigor de este Real Decreto- Ley, no ser&#xE1; exigible la clasificaci&#xF3;n en los contratos de obras de valor inferior a 350.000 euros</p>
    <p class="articulo">Disposici&#xF3;n adicional s&#xE9;ptima. Identificaci&#xF3;n de la fuente de financiaci&#xF3;n.</p>
    <p class="parrafo">En los proyectos financiados con cargo al Fondo regulado en este Real Decreto-Ley deber&#xE1; hacerse constar, en lugar visible, la leyenda &#xAB;Fondo de inversi&#xF3;n local para el empleo - Gobierno de Espa&#xF1;a&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n adicional octava. Modelo de presentaci&#xF3;n de solicitudes.</p>
    <p class="parrafo">Con car&#xE1;cter previo a la fecha de inicio de la presentaci&#xF3;n de solicitudes a las que se refiere el T&#xED;tulo I, el Secretario de Estado de Cooperaci&#xF3;n Territorial dictar&#xE1; una Resoluci&#xF3;n en la que se establecer&#xE1; el modelo para la presentaci&#xF3;n de solicitudes, as&#xED; como las condiciones para su tramitaci&#xF3;n y la justificaci&#xF3;n de los fondos aprobados.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Pliegos tipo de cl&#xE1;usulas administrativas.</p>
    <p class="parrafo">Para facilitar la tramitaci&#xF3;n de los correspondientes expedientes, en el plazo de quince d&#xED;as contados desde la entrada en vigor de este Real Decreto-Ley, la Junta Consultiva de Contrataci&#xF3;n Administrativa del Estado elaborar&#xE1; y har&#xE1; p&#xFA;blico un pliego tipo de cl&#xE1;usulas administrativas que los ayuntamientos interesados podr&#xE1;n utilizar para la preparaci&#xF3;n de la documentaci&#xF3;n necesaria para licitar y contratar las obras financiadas con cargo al Fondo de Inversi&#xF3;n Local.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se faculta a los titulares de los Ministerios de Econom&#xED;a y Hacienda y de Administraciones P&#xFA;blicas a adoptar las disposiciones necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en el presente Real Decreto-Ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente Real Decreto-Ley se dicta al amparo de las competencias estatales previstas en los apartados 1.&#xBA;, 13.&#xBA;, 14.&#xBA; y 18.&#xBA; del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final Cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-Ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 28 de noviembre de 2008.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 28/11/2008</li>
  <li>Fecha de publicación: 02/12/2008</li>
  <li>Entrada en vigor el 3 de diciembre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-19432" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA el art. 7.1, por DECRETO-LEY 5/2010, de 31 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5294">BOE-A-2010-5294</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 11 de diciembre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-20388">BOE-A-2008-20388</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>la disposición adicional 8, aprobando el modelo de presentación de solicitudes y su tramitación en relación con el fondo estatal de inversión local: RESOLUCIÓN  de 9 de diciembre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-19919">BOE-A-2008-19919</a>).</li>
      <li>con el art. 12, publicando acuerdo sobre el destino del fondo especial: ORDEN EHA/3566/2008, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-19917">BOE-A-2008-19917</a>).</li>
    </ul>
  </li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>LEY 30/2007, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-18874">BOE-A-2007-18874</a>).</li>
      <li>LEY 7/1985, de 2 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-5392">BOE-A-1985-5392</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Ayuntamientos</li>
  <li>Carreteras</li>
  <li>Contrato de obras</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Desempleo</li>
  <li>Dirección General de Cooperación Local</li>
  <li>Empleo</li>
  <li>Industrias</li>
  <li>Inversiones</li>
  <li>Ministerio de Administraciones Públicas</li>
  <li>Obras</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Organización de la Administración del Estado</li>
  <li>Política económica</li>
  <li>Secretaría de Estado de Cooperación Territorial</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
