<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2013-2029</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">

    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2013-2029">

  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>

      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2029&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->

      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a   href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>

            
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2013-2029</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->


    <div id="contenedor">

<div class="espacio"></div>
<div id="promos"><span class="aviso">¡Nuevo!</span> <span class="item">La Agencia Estatal Boletín Oficial del Estado, ahora también en las <a href="/redes_sociales/"><strong>redes sociales</strong></a></span></div>
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2013-2029</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 3/2013, de 22 de febrero, por el que se modifica el r&#xE9;gimen de las tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia y el sistema de asistencia jur&#xED;dica gratuita.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 47 de 23 de febrero de 2013, p&#xE1;ginas 15205 a 15218 (14 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2013-2029</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2013/02/23/pdfs/BOE-A-2013-2029.pdf" title="PDF firmado BOE-A-2013-2029" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2013-2029.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Ley 10/2012, de 20 de noviembre, por la que se regulan determinadas tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia y del Instituto Nacional de Toxicolog&#xED;a y Ciencias Forenses, ha venido a actualizar el r&#xE9;gimen de determinadas tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia. Esta ley se configura como la norma habilitante de los recursos presupuestarios imprescindibles que garanticen la financiaci&#xF3;n de la nueva regulaci&#xF3;n sustantiva del derecho a la justicia gratuita a que se refiere el art&#xED;culo 119 de la Constituci&#xF3;n, derecho de car&#xE1;cter instrumental respecto del derecho fundamental de acceso a la jurisdicci&#xF3;n reconocido en su art&#xED;culo 24.</p>
    <p class="parrafo">En esta tarea se ha tenido en cuenta la doctrina sentada por el Tribunal Constitucional, tanto en su sentencia 20/2012, de 16 de febrero de 2012, como en otras posteriores, que valida la viabilidad de un sistema mixto de financiaci&#xF3;n de la Administraci&#xF3;n de Justicia con cargo a los impuestos y &#xAB;a las tasas abonadas por quienes resultan beneficiados por la actuaci&#xF3;n judicial&#xBB;.</p>
    <p class="parrafo">La aplicaci&#xF3;n de la ley, sin embargo, ha puesto de manifiesto que pese a que las tasas, en abstracto y por s&#xED; mismas, no se consideran lesivas de derecho alguno, podr&#xED;an llegar a darse casos concretos e individualizados en los que la cuant&#xED;a fijada en la tasa resultara excesiva. Consecuentemente, aun partiendo de la legitimidad de la vigente configuraci&#xF3;n de la tasa, es necesario arbitrar los mecanismos que eviten que, ni siquiera con car&#xE1;cter residual, la cuant&#xED;a de las tasas pueda generar efectos indeseados.</p>
    <p class="parrafo">Lo expuesto justifica la urgencia por acompasar la aplicaci&#xF3;n de la tasa por el ejercicio de la potestad jurisdiccional con algunas de las medidas que hoy se incluyen en el anteproyecto de nueva Ley de Asistencia Jur&#xED;dica Gratuita. Sin la coordinaci&#xF3;n de consecuencias jur&#xED;dicas el funcionamiento del modelo podr&#xED;a verse afectado en su coherencia interna.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">La Ley 10/2012, de 20 de noviembre, se configura como una premisa b&#xE1;sica para el buen funcionamiento de la justicia gratuita al garantizar la suficiencia de recursos del sistema, si bien su entrada en vigor se ha producido de manera anticipada en relaci&#xF3;n a su norma complementaria, la nueva Ley de Asistencia Jur&#xED;dica Gratuita, cuya tramitaci&#xF3;n parlamentaria presenta mayor complejidad. Esta circunstancia, que ha sido puesta de manifiesto por el Defensor del Pueblo, obliga a revisar determinados aspectos de la vigente Ley de Asistencia Jur&#xED;dica Gratuita a fin de acompasar los efectos de ambas normas. De esta forma, la extraordinaria y urgente necesidad que justifica este real decreto-ley es evitar que los distintos tiempos de aprobaci&#xF3;n de las leyes citadas, derivados de las diferencias de tramitaci&#xF3;n parlamentaria, distorsionen su aplicaci&#xF3;n pr&#xE1;ctica.</p>
    <p class="parrafo">Asimismo, las modificaciones puntuales que se llevan a cabo en la Ley 10/2012, de&#xA0;20 de noviembre, y que estas se concretan en reducciones de la cuant&#xED;a de las tasas en determinados supuestos o a su no exigencia en funci&#xF3;n de la naturaleza del proceso, suponen que este real decreto-ley se ajuste a los l&#xED;mites materiales que para estas normas con rango de ley prescribe el art&#xED;culo 86.1 de la Constituci&#xF3;n.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En esta l&#xED;nea, en primer lugar, se introducen una serie de cambios en la Ley 10/2012, de 20 de noviembre, al objeto de atender con la mayor celeridad los planteamientos expuestos por el Defensor del Pueblo. Por esta raz&#xF3;n se incorpora una nueva exenci&#xF3;n para la ejecuci&#xF3;n de los laudos dictados por las Juntas Arbitrales de Consumo. Dentro de la regulaci&#xF3;n de la determinaci&#xF3;n de la cuota tributaria de la tasa, las actuales circunstancias aconsejan la introducci&#xF3;n de una escala espec&#xED;fica para las personas naturales, con un tipo menor que el general, que se reservar&#xED;a para las personas jur&#xED;dicas. Asimismo, se limita, desde el punto de vista de su cuant&#xED;a, la aplicaci&#xF3;n de la tasa en el orden contencioso-administrativo cuando el recurso se interponga contra resoluciones sancionadoras, impidiendo que la tasa supere el 50 por ciento del importe econ&#xF3;mico de la misma.</p>
    <p class="parrafo">Las razones de urgencia y necesidad justifican tambi&#xE9;n una serie de modificaciones dirigidas a resolver problemas y dudas planteados en la pr&#xE1;ctica y que afectaban a los procesos capacidad, filiaci&#xF3;n, matrimonio y menores, a las acciones que pueden interponer los administradores concursales o los de divisi&#xF3;n de patrimonios.</p>
    <p class="parrafo">Junto a ello se opera una modificaci&#xF3;n en la Ley de Asistencia Jur&#xED;dica Gratuita 1/1996 actualmente en vigor, para evitar desfases entre el r&#xE9;gimen normativo recogido en la misma y la aplicaci&#xF3;n de las tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia. Con este fin se definen los supuestos que permiten el reconocimiento del derecho a la asistencia jur&#xED;dica gratuita, estableciendo una casu&#xED;stica m&#xE1;s amplia que la existente hasta ahora y se elevan los umbrales vigentes, introduciendo as&#xED; una mejora sustancial que beneficiar&#xE1; de manera directa a los ciudadanos. De forma paralela se sustituye la referencia al salario m&#xED;nimo interprofesional por la del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM) a fin de mejorar las cuant&#xED;as determinantes del umbral por debajo del cual se reconoce el derecho.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Se modifica el art&#xED;culo correspondiente al pago de las costas de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, para evitar que en un proceso de ejecuci&#xF3;n de una hipoteca constituida para la adquisici&#xF3;n de una vivienda habitual, se incluya entre los conceptos de las costas procesales que debe abonar el ejecutado, el de la tasa pagada por el ejercicio de la potestad jurisdiccional, extendi&#xE9;ndose la misma exclusi&#xF3;n al avalista.</p>
    <p class="parrafo">Con estos ajustes se pretende garantizar una aplicaci&#xF3;n m&#xE1;s adecuada de las tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia previstas en la Ley 10/2012, de 20 de noviembre, a la vez que se adelantan en el tiempo algunas de las previsiones de la futura nueva regulaci&#xF3;n de la asistencia jur&#xED;dica gratuita.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El elevado coste y los problemas de seguridad que conlleva la conservaci&#xF3;n de las drogas t&#xF3;xicas, estupefacientes y de las sustancias psicotr&#xF3;picas intervenidas en los procesos penales, aconseja introducir en la Ley de Enjuiciamiento Criminal un r&#xE9;gimen flexible que facilite su r&#xE1;pida destrucci&#xF3;n, una vez realizados los informes anal&#xED;ticos pertinentes y asegurada la conservaci&#xF3;n de muestras suficientes para garantizar ulteriores comprobaciones, superando as&#xED; algunos problemas que hoy existen y deben ser resueltos con urgencia.</p>
    <p class="parrafo">El vigente art&#xED;culo 367 ter de la Ley de Enjuiciamiento Criminal obliga a conservar, en todo caso, las &#xAB;muestras suficientes para garantizar ulteriores comprobaciones o investigaciones&#xBB;. Sin embargo, la aplicaci&#xF3;n de las directrices internacionales para la toma de muestras y pr&#xE1;ctica de an&#xE1;lisis de sustancias determina que la muestra remitida al Instituto Nacional de Toxicolog&#xED;a y Ciencias Forenses o al servicio de Sanidad se corresponda con una gran cantidad de droga cuya conservaci&#xF3;n plantea importantes y graves problemas de seguridad. Al mismo tiempo, una vez practicado el an&#xE1;lisis, no resulta necesaria ni conveniente la conservaci&#xF3;n de todas las muestras remitidas al organismo correspondiente para un posible posterior contraan&#xE1;lisis. Por el contrario, la conservaci&#xF3;n de una muestra significativa, o de &#xAB;las muestras m&#xED;nimas e imprescindibles que, conforme a criterios cient&#xED;ficos, resulten necesarias para garantizar ulteriores comprobaciones o investigaciones&#xBB; es suficiente. La droga que debe ser realmente conservada no es el total de las muestras inicialmente remitidas para an&#xE1;lisis, sino tan s&#xF3;lo la cantidad de droga que garantice, tras la pr&#xE1;ctica del an&#xE1;lisis inicial, un an&#xE1;lisis contradictorio y un an&#xE1;lisis dirimente (en este sentido, la Recomendaci&#xF3;n del Consejo Europeo de 30 de marzo de 2004 sobre directrices para la toma de muestras de drogas incautadas a efectos de an&#xE1;lisis). Por ello, y para asegurar adecuadamente el derecho a la defensa, es necesario que sea el organismo encargado del an&#xE1;lisis el que determine el contenido de esa &#xAB;muestra m&#xED;nima&#xBB; con arreglo a los criterios cient&#xED;ficos establecidos en las directrices internacionales y a los protocolos consensuados sobre esta materia.</p>
    <p class="parrafo">Asimismo, la experiencia confirma que la conservaci&#xF3;n de los alijos carece de sentido ni justificaci&#xF3;n en la generalidad de los casos, por lo que resulta conveniente agilizar el procedimiento, autorizando su destrucci&#xF3;n &#x2013;una vez realizados los an&#xE1;lisis necesarios y recogidas las muestras m&#xED;nimas suficientes&#x2013; si el Juez Instructor, dentro del plazo de un mes desde que se le haya comunicado la realizaci&#xF3;n de las comprobaciones necesarias, no ordena su conservaci&#xF3;n &#xED;ntegra.</p>
    <p class="parrafo">La salvaguarda eficaz del bien jur&#xED;dico protegido en los delitos contra la salud p&#xFA;blica, en particular en los delitos de tr&#xE1;fico de drogas t&#xF3;xicas, estupefacientes y sustancias psicotr&#xF3;picas tipificados en los art&#xED;culos 368 a 372 del C&#xF3;digo Penal, una adecuada tutela del derecho a la protecci&#xF3;n de la salud de los miembros de las Fuerzas y Cuerpos de Seguridad, as&#xED; como la necesidad de evitar unos elevados e innecesarios costes econ&#xF3;micos a las administraciones p&#xFA;blicas, m&#xE1;xime en el actual entorno de crisis que demanda la adopci&#xF3;n con carecer de urgente, sin merma de las garant&#xED;as que en el proceso penal amparan a las partes, de las medidas legislativas que permitan la r&#xE1;pida destrucci&#xF3;n de las drogas t&#xF3;xicas, estupefacientes y sustancias psicotr&#xF3;picas, haciendo realidad la voluntad del legislador de solucionar el acuciante problema descrito, presente en reformas legales anteriores que, sin embargo, no han alcanzado la finalidad que las presidi&#xF3;.</p>
    <p class="parrafo">Las mismas razones aconsejan la previsi&#xF3;n de un r&#xE9;gimen transitorio que autorice la aplicaci&#xF3;n de esta nueva regulaci&#xF3;n a las drogas t&#xF3;xicas, estupefacientes o sustancias psicotr&#xF3;picas bajo custodia de las autoridades administrativas a la entrada en vigor de este real decreto-ley.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">En la parte final de este real decreto-ley se incluye, en primer lugar, una disposici&#xF3;n adicional que viene a regularizar la situaci&#xF3;n creada en relaci&#xF3;n con el abono de las cuotas de derechos pasivos y de las cotizaciones a las respectivas mutualidades de funcionarios tras la supresi&#xF3;n de la paga extraordinaria y la paga adicional o equivalente del complemento espec&#xED;fico del personal del sector p&#xFA;blico y de los altos cargos, del mes de diciembre de 2012, efectuada por los art&#xED;culos 2 y siguientes del Real Decreto-ley&#xA0;20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.</p>
    <p class="parrafo">Como consecuencia de lo establecido en el art&#xED;culo 23.2 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto Legislativo 670/1987, de 30 de abril, y en la disposici&#xF3;n final cuarta, dos, de la Ley 10/2012, de 20 de noviembre, por la que se regulan determinadas tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia y del Instituto Nacional de Toxicolog&#xED;a y Ciencias Forenses, tanto la cuota de derechos pasivos como la de las respectivas mutualidades de funcionarios se abonaron doblemente en el mes de diciembre de 2012.</p>
    <p class="parrafo">No obstante, la previsi&#xF3;n de abonar doblemente las referidas cuotas en los meses de junio y diciembre de cada a&#xF1;o obedece al hecho de que, en dichos meses, el personal de que se trata percibe, junto con la mensualidad ordinaria, la correspondiente a la paga extraordinaria.</p>
    <p class="parrafo">Dado que la retribuci&#xF3;n que el personal del sector p&#xFA;blico ha percibido en el mes de diciembre de 2012 no inclu&#xED;a el importe correspondiente a la paga extraordinaria (y a la adicional del complemento espec&#xED;fico o equivalente) de dicho mes, razones de justicia material aconsejan que la cotizaci&#xF3;n se minore en la misma proporci&#xF3;n y que dicha minoraci&#xF3;n se realice con la mayor urgencia posible. Esta disposici&#xF3;n viene, as&#xED;, a permitir, con la necesaria habilitaci&#xF3;n legal, regularizar las cuotas por derechos pasivos y mutualidades del mes de diciembre de 2012.</p>
    <p class="parrafo">La disposici&#xF3;n final primera modifica determinados preceptos de la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2013 al objeto de completar y permitir una aplicaci&#xF3;n m&#xE1;s adecuada y correcta de los mismos. Para ello, se ampl&#xED;a el &#xE1;mbito temporal de la posible aplicaci&#xF3;n de la compensaci&#xF3;n de las exenciones en el Impuesto sobre Veh&#xED;culos de Tracci&#xF3;n Mec&#xE1;nica contenidas en el Convenio de Cooperaci&#xF3;n para la Defensa con los Estados Unidos, para lo que, en cualquier caso, ser&#xE1; necesaria la suscripci&#xF3;n de un convenio con los ayuntamientos afectados. Asimismo, se aclara la forma de c&#xE1;lculo de los ingresos tributarios del Estado como &#xED;ndice de evoluci&#xF3;n aplicable en la participaci&#xF3;n de las entidades locales en tributos del Estado del a&#xF1;o 2013, y que se utiliz&#xF3; para la determinaci&#xF3;n de los importes recogidos en el estado de gastos de la Secci&#xF3;n presupuestaria correspondiente. Por &#xFA;ltimo, se ampl&#xED;a de tres a cinco a&#xF1;os el per&#xED;odo de vigencia de los planes de reducci&#xF3;n de deuda o de saneamiento en los casos de refinanciaci&#xF3;n de operaciones de cr&#xE9;dito a largo plazo concertadas por las entidades locales y se clarifican los objetivos que deben regir los planes de reducci&#xF3;n de deuda mencionados.</p>
    <p class="parrafo">Otra de las disposiciones finales se refiere al r&#xE9;gimen especial de aplicaci&#xF3;n de la Ley&#xA0;29/1994, de 24 de noviembre, de Arrendamientos Urbanos, a los contratos de arrendamiento previstos en la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 27/2012, de 15 de noviembre, de medidas urgentes para reforzar la protecci&#xF3;n de los deudores hipotecarios. Una norma que inst&#xF3; al Gobierno a promover con el sector financiero la constituci&#xF3;n de un fondo social de viviendas propiedad de las entidades de cr&#xE9;dito, destinadas a ofrecer cobertura a aquellas personas que hubieran sido desalojadas de su vivienda habitual por el impago de un pr&#xE9;stamo hipotecario, cuando concurren en ellas circunstancias de especial vulnerabilidad. La reciente apertura del procedimiento de asignaci&#xF3;n de las primeras viviendas procedentes de dicho fondo exige que, con la mayor celeridad posible, se dote de cobertura legal a determinadas especialidades que deben observar los contratos de arrendamiento que, pr&#xF3;ximamente, se van a comenzar a celebrar.</p>
    <p class="parrafo">Se reforma tambi&#xE9;n el Real Decreto-ley 10/2008, de 12 de diciembre, por el que se adoptan medidas financieras para la mejora de la liquidez de las peque&#xF1;as y medianas empresas, y otras medidas econ&#xF3;micas complementarias, para evitar que las empresas incurran en causa legal de reducci&#xF3;n de capital y, en su caso, de disoluci&#xF3;n a causa de las p&#xE9;rdidas. En este momento, dado que el proceso de consolidaci&#xF3;n bancaria va a suponer una nueva ca&#xED;da significativa del valor de mercado de los bienes inmuebles, se hace necesario la aprobaci&#xF3;n de una nueva pr&#xF3;rroga de esta medida, al menos, durante este a&#xF1;o, que es el tiempo m&#xED;nimo para negociar la reestructuraci&#xF3;n de los pasivos del sector, y ampliar su &#xE1;mbito de aplicaci&#xF3;n para evitar que las empresas del sector inmobiliario entren en situaci&#xF3;n de concurso de acreedores. Se prev&#xE9; que esta ser&#xE1; la &#xFA;ltima pr&#xF3;rroga que haga falta ya que los ajustes en el activo de las entidades en los &#xFA;ltimos a&#xF1;os van a suponer un correlativo ajuste en el pasivo.</p>
    <p class="parrafo">Por otro lado, la modificaci&#xF3;n de la Ley 9/2012, de 14 de noviembre, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito incluye una disposici&#xF3;n adicional que aclare que las operaciones realizadas por la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria (SAREB) en aplicaci&#xF3;n de su normativa reguladora no constituyen una operaci&#xF3;n de concentraciones en virtud de la Ley 15/2007, a pesar de que algunas de ellas puedan superar los umbrales de notificaci&#xF3;n establecidos en dicha ley, por ser aqu&#xE9;llas ejecuci&#xF3;n de un mandato legal. La urgencia de esta disposici&#xF3;n viene dada porque la inminente aportaci&#xF3;n de los activos de las entidades Grupo 2 desencadenar&#xED;a la obligaci&#xF3;n de notificar la operaci&#xF3;n como de concentraci&#xF3;n.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Justicia, de Hacienda y Administraciones P&#xFA;blicas y de Econom&#xED;a y Competitividad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de febrero de 2013,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 10/2012, de 20 de noviembre, por la que se regulan determinadas tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia y del Instituto Nacional de Toxicolog&#xED;a y Ciencias Forenses.</p>
    <p class="parrafo">Uno. La letra c) del art&#xED;culo 2 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;c) La interposici&#xF3;n del recurso contencioso-administrativo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 1 del art&#xED;culo 3:</p>
    <p class="sangrado_2">&#xAB;1. Es sujeto pasivo de la tasa quien promueva el ejercicio de la potestad jurisdiccional y realice el hecho imponible de la misma.</p>
    <p class="sangrado">A los efectos previstos en el p&#xE1;rrafo anterior, se entender&#xE1; que se realiza un &#xFA;nico hecho imponible cuando en el escrito ejercitando el acto procesal que constituye el hecho imponible se acumulen varias acciones principales, que no provengan de un mismo t&#xED;tulo. En este caso, para el c&#xE1;lculo del importe de la tasa se sumar&#xE1;n las cuant&#xED;as de cada una de las acciones objeto de acumulaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica la letra a) del apartado 1 del art&#xED;culo 4, al que tambi&#xE9;n se a&#xF1;aden tres nuevas letras:</p>
    <p class="sangrado_2">&#xAB;a) La interposici&#xF3;n de demanda y la presentaci&#xF3;n de ulteriores recursos en relaci&#xF3;n con los procesos sobre capacidad, filiaci&#xF3;n, matrimonio y menores regulados en el t&#xED;tulo I del libro IV de la Ley de Enjuiciamiento Civil. No obstante, estar&#xE1;n sujetos al pago de la tasa los procesos regulados en el cap&#xED;tulo IV del citado t&#xED;tulo y libro de la Ley de Enjuiciamiento Civil que no se inicien de mutuo acuerdo o por una de las partes con el consentimiento de la otra, aun cuando existan menores, salvo que las medidas solicitadas versen exclusivamente sobre estos.&#xBB;</p>
    <p class="sangrado_2">&#xAB;g) La interposici&#xF3;n de la demanda de ejecuci&#xF3;n de laudos dictados por las Juntas Arbitrales de Consumo.</p>
    <p class="sangrado">h) Las acciones que, en inter&#xE9;s de la masa del concurso y previa autorizaci&#xF3;n del Juez de lo Mercantil, se interpongan por los administradores concursales.</p>
    <p class="sangrado">i) Los procedimientos de divisi&#xF3;n judicial de patrimonios, salvo en los supuestos en que se formule oposici&#xF3;n o se suscite controversia sobre la inclusi&#xF3;n o exclusi&#xF3;n de bienes, devengando la tasa por el juicio verbal y por la cuant&#xED;a que se discuta o la derivada de la impugnaci&#xF3;n del cuaderno particional a cargo del opositor, y si ambos se opusieren a cargo de cada uno por su respectiva cuant&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade un nuevo apartado 4 al art&#xED;culo 4:</p>
    <p class="sangrado_2">&#xAB;4. En el orden contencioso-administrativo, los funcionarios p&#xFA;blicos cuando act&#xFA;en en defensa de sus derechos estatutarios tendr&#xE1;n una exenci&#xF3;n del 60 por ciento en la cuant&#xED;a de la tasa que les corresponda por la interposici&#xF3;n de los recursos de apelaci&#xF3;n y casaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade un p&#xE1;rrafo nuevo al apartado 2 del art&#xED;culo 6:</p>
    <p class="sangrado_2">&#xAB;Se considerar&#xE1;n, a efectos de la determinaci&#xF3;n de la base imponible, como procedimientos de cuant&#xED;a indeterminada los procesos regulados en el cap&#xED;tulo IV del t&#xED;tulo I del libro IV de la Ley de Enjuiciamiento Civil no exentos del abono de la tasa.&#xBB;</p>
    <p class="parrafo_2">Seis. En el apartado 1 del art&#xED;culo 7, a continuaci&#xF3;n de la tabla correspondiente a la cantidad fija de la tasa del orden jurisdiccional contencioso-administrativo, se a&#xF1;ade el siguiente p&#xE1;rrafo:</p>
    <p class="sangrado_2">&#xAB;Cuando el recurso contencioso-administrativo tenga por objeto la impugnaci&#xF3;n de resoluciones sancionadoras, la cuant&#xED;a de la tasa, incluida la cantidad variable que prev&#xE9; el apartado siguiente, no podr&#xE1; exceder del 50 por ciento del importe de la sanci&#xF3;n econ&#xF3;mica impuesta.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo primero del apartado 2 del art&#xED;culo 7 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Cuando el sujeto pasivo sea persona jur&#xED;dica se satisfar&#xE1;, adem&#xE1;s, la cantidad que resulte de aplicar a la base imponible determinada con arreglo a lo&#xA0;dispuesto en el art&#xED;culo anterior, el tipo de gravamen que corresponda, seg&#xFA;n la siguiente escala:&#xBB;</p>
    <p class="parrafo_2">Ocho. Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 7:</p>
    <p class="sangrado_2">&#xAB;3. Cuando el sujeto pasivo sea persona f&#xED;sica se satisfar&#xE1;, adem&#xE1;s, la cantidad que resulte de aplicar a la base imponible de la tasa un tipo del 0,10 por ciento con el l&#xED;mite de cuant&#xED;a variable de 2.000 euros.&#xBB;</p>
    <p class="parrafo_2">Nueve. Se modifican los apartados 2 y 5 del art&#xED;culo 8:</p>
    <p class="sangrado_2">&#xAB;2. El justificante del pago de la tasa con arreglo al modelo oficial, debidamente validado, acompa&#xF1;ar&#xE1; a todo escrito procesal mediante el que se realice el hecho imponible de este tributo.</p>
    <p class="sangrado">En caso de que no se acompa&#xF1;ase dicho justificante, el Secretario judicial requerir&#xE1; al sujeto pasivo para que lo aporte en el plazo de diez d&#xED;as, no dando curso al escrito hasta que tal omisi&#xF3;n fuese subsanada. La ausencia de subsanaci&#xF3;n de tal deficiencia, tras el requerimiento del Secretario judicial a que se refiere el precepto, dar&#xE1; lugar a la preclusi&#xF3;n del acto procesal y a la consiguiente continuaci&#xF3;n o finalizaci&#xF3;n del procedimiento, seg&#xFA;n proceda.&#xBB;</p>
    <p class="sangrado_2">&#xAB;5. Se efectuar&#xE1; una devoluci&#xF3;n del 60 por ciento del importe de la cuota de la tasa, que en ning&#xFA;n caso dar&#xE1; lugar al devengo de intereses de demora, cuando, en cualquiera de los procesos cuya iniciaci&#xF3;n d&#xE9; lugar al devengo de este tributo, tenga lugar el allanamiento total o se alcance un acuerdo que ponga fin al litigio.</p>
    <p class="sangrado">Esta devoluci&#xF3;n tambi&#xE9;n ser&#xE1; aplicable en aquellos supuestos en los que la Administraci&#xF3;n demandada reconociese totalmente en v&#xED;a administrativa las pretensiones del demandante.</p>
    <p class="sangrado">Se tendr&#xE1; derecho a esta devoluci&#xF3;n desde la firmeza de la resoluci&#xF3;n que ponga fin al proceso y haga constar la forma de terminaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 1/1996, de 10 de enero, de Asistencia Jur&#xED;dica Gratuita.</p>
    <p class="parrafo">Uno. Se a&#xF1;aden las siguientes letras al art&#xED;culo 2:</p>
    <p class="sangrado_2">&#xAB;g) Con independencia de la existencia de recursos para litigar, se reconoce el derecho de asistencia jur&#xED;dica gratuita, que se les prestar&#xE1; de inmediato, a las v&#xED;ctimas de violencia de g&#xE9;nero, de terrorismo y de trata de seres humanos en aquellos procesos que tengan vinculaci&#xF3;n, deriven o sean consecuencia de su condici&#xF3;n de v&#xED;ctimas, as&#xED; como a los menores de edad y las personas con discapacidad ps&#xED;quica cuando sean v&#xED;ctimas de situaciones de abuso o maltrato.</p>
    <p class="sangrado">Este derecho asistir&#xE1; tambi&#xE9;n a los causahabientes en caso de fallecimiento de la v&#xED;ctima, siempre que no fuera el agresor.</p>
    <p class="sangrado">A los efectos de la concesi&#xF3;n del beneficio de justicia gratuita, la condici&#xF3;n de v&#xED;ctima se adquirir&#xE1; cuando se formule denuncia o querella, o se inicie un procedimiento penal, por alguno de los delitos a que se refiere este apartado, y se mantendr&#xE1; mientras permanezca en vigor el procedimiento penal o cuando, tras su finalizaci&#xF3;n, se hubiere dictado sentencia condenatoria. El beneficio de justifica gratuita se perder&#xE1; en caso de sentencia absolutoria firme o archivo firme del procedimiento penal, sin la obligaci&#xF3;n de abonar el coste de las prestaciones disfrutadas gratuitamente hasta ese momento.</p>
    <p class="sangrado">h) Con independencia de la existencia de recursos para litigar, se reconoce el derecho de asistencia jur&#xED;dica gratuita a quienes a causa de un accidente acrediten secuelas permanentes que les impidan totalmente la realizaci&#xF3;n de las tareas de su ocupaci&#xF3;n laboral o profesional habitual y requieran la ayuda de otras personas para realizar las actividades m&#xE1;s esenciales de la vida diaria, cuando el objeto del litigio sea la reclamaci&#xF3;n de indemnizaci&#xF3;n por los da&#xF1;os personales y morales sufridos.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 3 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. Requisitos b&#xE1;sicos.</p>
    <p class="sangrado">1. Se reconocer&#xE1; el derecho de asistencia jur&#xED;dica gratuita a aquellas personas f&#xED;sicas que careciendo de patrimonio suficiente cuenten con unos recursos e ingresos econ&#xF3;micos brutos, computados anualmente por todos los conceptos y por unidad familiar, que no superen los siguientes umbrales:</p>
    <p class="sangrado_2">a) Dos veces el indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples vigente en el momento de efectuar la solicitud cuando se trate de personas no integradas en ninguna unidad familiar.</p>
    <p class="sangrado">b) Dos veces y media el indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples vigente en el momento de efectuar la solicitud cuando se trate de personas integradas en alguna de las modalidades de unidad familiar con menos de cuatro miembros.</p>
    <p class="sangrado">c) El triple de dicho indicador cuando se trate de unidades familiares integradas por cuatro o m&#xE1;s miembros.</p>
    <p class="sangrado_2">2. Constituyen modalidades de unidad familiar:</p>
    <p class="sangrado_2">a) La integrada por los c&#xF3;nyuges no separados legalmente y, si los hubiere, los hijos menores con excepci&#xF3;n de los que se hallaren emancipados.</p>
    <p class="sangrado">b) La formada por el padre o la madre y los hijos que re&#xFA;nan los requisitos a que se refiere la regla anterior.</p>
    <p class="sangrado_2">3. Los medios econ&#xF3;micos podr&#xE1;n, sin embargo, ser valorados individualmente, cuando el solicitante acredite la existencia de intereses familiares contrapuestos en el litigio para el que se solicita la asistencia.</p>
    <p class="sangrado">4. El derecho a la asistencia jur&#xED;dica gratuita solo podr&#xE1; reconocerse a quienes litiguen en defensa de derechos o intereses propios, o ajenos cuando tengan fundamento en una representaci&#xF3;n legal. En este &#xFA;ltimo caso, los requisitos para la obtenci&#xF3;n del beneficio vendr&#xE1;n referidos al representado.</p>
    <p class="sangrado">5. Se reconocer&#xE1; el derecho de asistencia jur&#xED;dica gratuita a las personas jur&#xED;dicas mencionadas en el apartado c) del art&#xED;culo anterior, cuando careciendo de patrimonio suficiente el resultado contable de la entidad en c&#xF3;mputo anual fuese inferior a la cantidad equivalente al triple del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples.&#xBB;</p>
    <p class="parrafo_2">Tres. El Art&#xED;culo 4 quedara redactado en los siguientes t&#xE9;rminos.</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. Exclusi&#xF3;n por motivos econ&#xF3;micos.</p>
    <p class="sangrado">1. A los efectos de comprobar la insuficiencia de recursos para litigar, se tendr&#xE1; en cuenta adem&#xE1;s de las rentas y otros bienes patrimoniales o circunstancias que declare el solicitante, los signos externos que manifiesten su real capacidad econ&#xF3;mica, neg&#xE1;ndose el derecho a la asistencia jur&#xED;dica gratuita si dichos signos, desmintiendo la declaraci&#xF3;n del solicitante, revelan con evidencia que este dispone de medios econ&#xF3;micos que superan el l&#xED;mite fijado por la ley.</p>
    <p class="sangrado">2. Para valorar la existencia de patrimonio suficiente se tendr&#xE1; en cuenta la titularidad de bienes inmuebles siempre que no constituyan la vivienda habitual del solicitante, as&#xED; como los rendimientos del capital mobiliario.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 5 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 5. Reconocimiento excepcional del derecho.</p>
    <p class="sangrado">1. En atenci&#xF3;n a las circunstancias de familia del solicitante, n&#xFA;mero de hijos o familiares a su cargo, las tasas judiciales y otros costes derivados de la iniciaci&#xF3;n del proceso, u otras de an&#xE1;loga naturaleza, objetivamente evaluadas y, en todo caso, cuando el solicitante ostente la condici&#xF3;n de ascendiente de una familia numerosa de categor&#xED;a especial, la Comisi&#xF3;n de Asistencia Jur&#xED;dica Gratuita ante la que se presente la solicitud podr&#xE1; conceder excepcionalmente, mediante resoluci&#xF3;n motivada, el reconocimiento del derecho a las personas cuyos recursos e ingresos, aun superando los l&#xED;mites previstos en el art&#xED;culo 3, no excedan del qu&#xED;ntuplo del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples, teniendo en cuenta adem&#xE1;s la carencia de patrimonio suficiente.</p>
    <p class="sangrado">2. En las mismas condiciones se&#xF1;aladas en el p&#xE1;rrafo anterior, se podr&#xE1; reconocer el derecho a la asistencia jur&#xED;dica gratuita atendiendo a las circunstancias de salud del solicitante y a las personas con discapacidad se&#xF1;aladas en el apartado&#xA0;2 art&#xED;culo 1 de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminaci&#xF3;n y accesibilidad universal de las personas con discapacidad, as&#xED; como a las personas que los tengan a su cargo cuando act&#xFA;en en un proceso en su nombre e inter&#xE9;s, siempre que se trate de procedimientos que guarden relaci&#xF3;n con las circunstancias de salud o discapacidad que motivan este reconocimiento excepcional.</p>
    <p class="sangrado_2">En tales casos, la Comisi&#xF3;n de Asistencia Jur&#xED;dica Gratuita correspondiente determinar&#xE1; expresamente qu&#xE9; prestaciones de las contempladas en el art&#xED;culo 6 son de aplicaci&#xF3;n al solicitante.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifican los puntos 5 y 6 del art&#xED;culo 6:</p>
    <p class="sangrado_2">&#xAB;5. Exenci&#xF3;n del pago de tasas judiciales, as&#xED; como del pago de dep&#xF3;sitos necesarios para la interposici&#xF3;n de recursos.</p>
    <p class="sangrado">6. Asistencia pericial gratuita en el proceso a cargo del personal t&#xE9;cnico adscrito a los &#xF3;rganos jurisdiccionales, o, en su defecto, a cargo de funcionarios, organismos o servicios t&#xE9;cnicos dependientes de las Administraciones p&#xFA;blicas.</p>
    <p class="sangrado_2">Excepcionalmente y cuando por inexistencia de t&#xE9;cnicos en la materia de que se trate, no fuere posible la asistencia pericial de peritos dependientes de los &#xF3;rganos jurisdiccionales o de las Administraciones p&#xFA;blicas, &#xE9;sta se llevar&#xE1; a cabo, si el Juez o el Tribunal lo estima pertinente, en resoluci&#xF3;n motivada, a cargo de peritos designados de acuerdo a lo que se establece en las leyes procesales, entre los t&#xE9;cnicos privados que correspondan.</p>
    <p class="sangrado">El Juez o Tribunal podr&#xE1; acordar en resoluci&#xF3;n motivada que la asistencia pericial especializada gratuita se lleve a cabo por profesionales t&#xE9;cnicos privados cuando deba prestarse a menores y personas con discapacidad ps&#xED;quica que sean v&#xED;ctimas de abuso o maltrato, atendidas las circunstancias del caso y el inter&#xE9;s superior del menor o de la persona con discapacidad, pudiendo prestarse de forma inmediata.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 12 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 12. Solicitud del derecho.</p>
    <p class="sangrado">1. El solicitante del derecho a la asistencia jur&#xED;dica gratuita deber&#xE1; indicar cu&#xE1;les son las prestaciones incluidas en el art&#xED;culo 6 cuyo reconocimiento pide. El reconocimiento del derecho a la asistencia jur&#xED;dica gratuita comportar&#xE1; en todo caso la exenci&#xF3;n del pago de las tasas y dep&#xF3;sitos previstos en el n&#xFA;mero 5 del art&#xED;culo 6. La solicitud del reconocimiento del derecho podr&#xE1; formularse a los solos efectos de la exenci&#xF3;n del pago de las tasas y dep&#xF3;sitos se&#xF1;alados.</p>
    <p class="sangrado">2. El reconocimiento del derecho a la asistencia jur&#xED;dica gratuita, que podr&#xE1; comprender todas o algunas de las prestaciones previstas en el art&#xED;culo 6, se instar&#xE1; por los solicitantes ante el Colegio de Abogados del lugar en que se halle el Juzgado o Tribunal que haya de conocer del proceso principal para el que aqu&#xE9;l se solicita, o ante el Juzgado de su domicilio. En este &#xFA;ltimo caso, el &#xF3;rgano judicial dar&#xE1; traslado de la petici&#xF3;n al Colegio de Abogados territorialmente competente.</p>
    <p class="sangrado">3. Cuando haya concurrencia de litigantes en un proceso, el reconocimiento del derecho a la asistencia jur&#xED;dica gratuita deber&#xE1; ser instado individualmente por cada uno de los interesados.</p>
    <p class="sangrado">4. Cuando con arreglo a las leyes procesales, los solicitantes deban litigar bajo una sola defensa o representaci&#xF3;n, deber&#xE1;n computarse, a efectos del reconocimiento del derecho, la totalidad de los ingresos y haberes patrimoniales de los solicitantes. En este caso, si se acreditara que los ingresos y haberes patrimoniales de cada uno de los solicitantes no sobrepasan los umbrales previstos en el apartado 1 del art&#xED;culo 3, se proceder&#xE1; a nombrar abogado y, en su caso, procurador del turno de oficio que deber&#xE1;n asumir la representaci&#xF3;n y defensa conjunta de todos ellos.</p>
    <p class="sangrado">5. Si se acreditara que los ingresos y haberes patrimoniales de cada uno de los solicitantes superan los umbrales previstos en el apartado 1 del art&#xED;culo 3 pero no alcanzan el qu&#xED;ntuplo del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples, la Comisi&#xF3;n de Asistencia Jur&#xED;dica Gratuita podr&#xE1; determinar cu&#xE1;les de las prestaciones establecidas en el art&#xED;culo 6 se otorgar&#xE1;n a los solicitantes.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo segundo del art&#xED;culo 16 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;No obstante, a fin de evitar que el transcurso de los plazos pueda provocar la preclusi&#xF3;n de un tr&#xE1;mite o la indefensi&#xF3;n de cualquiera de las partes, el Secretario judicial, de oficio o a petici&#xF3;n de &#xE9;stas, podr&#xE1; decretar la suspensi&#xF3;n hasta que se produzca la decisi&#xF3;n sobre el reconocimiento o la denegaci&#xF3;n del derecho a litigar gratuitamente, o la designaci&#xF3;n provisional de abogado y procurador si su intervenci&#xF3;n fuera preceptiva o requerida en inter&#xE9;s de la justicia, siempre que la solicitud del derecho se hubiera formulado en los plazos establecidos en las leyes procesales. Esta suspensi&#xF3;n afectar&#xE1; tambi&#xE9;n al plazo de subsanaci&#xF3;n a que se refiere el apartado 2 del art&#xED;culo 8 de la Ley 10/2012, de 20 de noviembre, por la que se regulan determinadas tasas en el &#xE1;mbito de la Administraci&#xF3;n de Justicia y del Instituto Nacional de Toxicolog&#xED;a y Ciencias Forenses.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se modifica la redacci&#xF3;n de la disposici&#xF3;n adicional octava.</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional octava. Sustituci&#xF3;n de las referencias al salario m&#xED;nimo interprofesional.</p>
    <p class="sangrado">Todas las referencias contenidas en esta ley y en su normativa de desarrollo al salario m&#xED;nimo interprofesional se entender&#xE1;n hechas al indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples y su valoraci&#xF3;n se efectuar&#xE1; de conformidad con el art&#xED;culo 3.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</p>
    <p class="parrafo">Uno. Se modifica el n&#xFA;mero 7.&#xBA; del apartado 1 del art&#xED;culo 241, quedando redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;7.&#xBA; La tasa por el ejercicio de la potestad jurisdiccional, cuando sea preceptiva. No se incluir&#xE1; en las costas del proceso el importe de la tasa abonada en los procesos de ejecuci&#xF3;n de las hipotecas constituidas para la adquisici&#xF3;n de vivienda habitual. Tampoco se incluir&#xE1; en los dem&#xE1;s procesos de ejecuci&#xF3;n derivados de dichos pr&#xE9;stamos o cr&#xE9;ditos hipotecarios cuando se dirijan contra el propio ejecutado o contra los avalistas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de la Ley de Enjuiciamiento Criminal de 14 de septiembre de&#xA0;1882.</p>
    <p class="parrafo">Se modifica el apartado 1 del art&#xED;culo 367 ter, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Podr&#xE1; decretarse la destrucci&#xF3;n de los efectos judiciales, dejando muestras suficientes, cuando resultare necesaria o conveniente por la propia naturaleza de los efectos intervenidos o por el peligro real o potencial que comporte su almacenamiento o custodia, previa audiencia al Ministerio Fiscal y al propietario, si fuere conocido, o a la persona en cuyo poder fueron hallados los efectos cuya destrucci&#xF3;n se pretende.</p>
    <p class="sangrado">Cuando se trate de drogas t&#xF3;xicas, estupefacientes o sustancias psicotr&#xF3;picas, la autoridad administrativa bajo cuya custodia se encuentren, una vez realizados los informes anal&#xED;ticos pertinentes, asegurada la conservaci&#xF3;n de las muestras m&#xED;nimas e imprescindibles que, conforme a criterios cient&#xED;ficos, resulten necesarias para garantizar ulteriores comprobaciones o investigaciones, y previa comunicaci&#xF3;n al Juez instructor, proceder&#xE1; a su inmediata destrucci&#xF3;n si, trascurrido el plazo de un mes desde que se efectu&#xF3; aquella, la autoridad judicial no hubiera ordenado mediante resoluci&#xF3;n motivada la conservaci&#xF3;n &#xED;ntegra de dichas sustancias. En todo caso, lo conservado se custodiar&#xE1; siempre a disposici&#xF3;n del &#xF3;rgano judicial competente.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Cuotas de derechos pasivos y de las mutualidades de funcionarios en el mes de diciembre de 2012.</p>
    <p class="parrafo">Excepcionalmente, en el mes de abril de 2013, la cuant&#xED;a mensual de la cuota de derechos pasivos y de la cotizaci&#xF3;n a la Mutualidad General de Funcionarios Civiles del Estado, al Instituto Social de las Fuerzas Armadas y a la Mutualidad General Judicial, ser&#xE1; objeto de minoraci&#xF3;n en una cuant&#xED;a equivalente al importe que haya abonado el obligado por dichos conceptos en el mes de diciembre de 2012 correspondiente a la paga extraordinaria. En el recibo de n&#xF3;mina correspondiente a dicho mes se consignar&#xE1; de forma expresa y separada la cantidad minorada.</p>
    <p class="parrafo">Al personal funcionario que no se encuentre en situaci&#xF3;n de servicio activo o equivalente en el mes de abril de 2013 se le pagar&#xE1;, por parte del &#xF3;rgano pagador que le hubiera satisfecho las retribuciones correspondientes al mes de diciembre de 2012, una cantidad equivalente al importe que hubiera abonado el funcionario en el mes de diciembre de 2012 en concepto de cuotas de derechos pasivos y mutualidades correspondiente a la paga extraordinaria de dicho mes. En el mes inmediatamente posterior al pago de dicha cantidad, el &#xF3;rgano pagador proceder&#xE1; a compensar el importe global de las mismas, mediante minoraci&#xF3;n del montante de las cuotas a ingresar en el Tesoro P&#xFA;blico o a la correspondiente mutualidad.</p>
    <p class="parrafo">Lo dispuesto en los apartados anteriores no ser&#xE1; de aplicaci&#xF3;n a aquellos empleados p&#xFA;blicos a que se refiere el apartado 6 de los art&#xED;culos 2 y 3 del Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Reconocimiento del derecho a la asistencia jur&#xED;dica gratuita.</p>
    <p class="parrafo">Las normas de este real decreto-ley ser&#xE1;n tambi&#xE9;n de aplicaci&#xF3;n en relaci&#xF3;n con el reconocimiento del derecho a la asistencia jur&#xED;dica gratuita, respecto del pago de la tasa judicial devengada conforme a la Ley 10/2012, de 20 de noviembre.</p>
    <p class="parrafo">Las cantidades abonadas en concepto de tasas devengadas conforme a la Ley&#xA0;10/2012, de 20 de noviembre, desde su entrada en vigor, hasta la fecha de entrada en vigor de este real decreto-ley, por quienes hubieran tenido reconocido el derecho a la asistencia jur&#xED;dica gratuita de acuerdo con los nuevos criterios y umbrales previstos en esta norma podr&#xE1;n ser restituidas, una vez reconocido el beneficio de justicia gratuita, a trav&#xE9;s de un procedimiento que habr&#xE1; de iniciarse a instancia de los interesados, de acuerdo con lo previsto en el art&#xED;culo 221 de la Ley 58/2003, de 17 de diciembre, General Tributaria. A estos efectos, el interesado deber&#xE1; acreditar tanto el reconocimiento del derecho a la asistencia jur&#xED;dica gratuita por parte de la Comisi&#xF3;n de Asistencia Jur&#xED;dica Gratuita correspondiente como del abono de la tasa judicial devengada conforme a la Ley&#xA0;10/2012, de 20 de noviembre.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Drogas t&#xF3;xicas, estupefacientes o sustancias psicotr&#xF3;picas actualmente bajo custodia de las autoridades administrativas.</p>
    <p class="parrafo">El r&#xE9;gimen de destrucci&#xF3;n de drogas t&#xF3;xicas, estupefacientes o sustancias psicotr&#xF3;picas regulado en el art&#xED;culo 367 ter de la Ley de Enjuiciamiento Criminal de 14 de septiembre de 1882, en la redacci&#xF3;n dada por el presente real decreto-ley, ser&#xE1; aplicable a las que se encuentren bajo custodia de las autoridades administrativas a la entrada en vigor de &#xE9;ste.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 17/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013.</p>
    <p class="parrafo">Uno. Se modifica el apartado uno del art&#xED;culo 104:</p>
    <p class="sangrado_2">&#xAB;Uno. Con cargo a los cr&#xE9;ditos consignados en la Secci&#xF3;n 32, Servicio 02, Secretar&#xED;a General de Coordinaci&#xF3;n Auton&#xF3;mica y Local, Programa 942N, Concepto 461.01, se har&#xE1; efectiva la compensaci&#xF3;n de las cuotas del Impuesto sobre Veh&#xED;culos de Tracci&#xF3;n Mec&#xE1;nica objeto de condonaci&#xF3;n en el a&#xF1;o 2013, como consecuencia de la aplicaci&#xF3;n de los beneficios fiscales establecidos en el vigente Convenio de Cooperaci&#xF3;n para la Defensa con los Estados Unidos, de fecha 1 de diciembre de 1988. Asimismo, se podr&#xE1;n incluir en aquella compensaci&#xF3;n las cuotas del citado impuesto correspondientes a los per&#xED;odos impositivos de 2011 y 2012.</p>
    <p class="sangrado">El c&#xE1;lculo de la cantidad a compensar por todos los conceptos mencionados en el p&#xE1;rrafo anterior se realizar&#xE1; con arreglo a los Convenios suscritos con los ayuntamientos afectados.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 2 de la disposici&#xF3;n adicional septuag&#xE9;sima:</p>
    <p class="sangrado_2">&#xAB;2. Por lo que se refiere al c&#xE1;lculo de los ingresos tributarios del Estado del a&#xF1;o 2004, se utilizar&#xE1;n los criterios de homogeneizaci&#xF3;n establecidos en el art&#xED;culo&#xA0;20 de la Ley 22/2009. Esto es, se proceder&#xE1; a simular la entrega a cuenta del a&#xF1;o 2004 de las Comunidades Aut&#xF3;nomas en los t&#xE9;rminos de cesi&#xF3;n correspondientes al a&#xF1;o 2013. Por lo que respecta a la liquidaci&#xF3;n del 2002 se calcular&#xE1; por diferencia entre el rendimiento definitivo de las Comunidades Aut&#xF3;nomas en los t&#xE9;rminos de cesi&#xF3;n del a&#xF1;o 2013 y las entregas que se hubieran efectuado de acuerdo con dichos t&#xE9;rminos de cesi&#xF3;n.</p>
    <p class="sangrado">Igualmente para la determinaci&#xF3;n del resto de los &#xED;ndices de evoluci&#xF3;n regulados en el Cap&#xED;tulo I del T&#xED;tulo VII de la presente Ley, distintos del anterior, se aplicar&#xE1; lo dispuesto en el art&#xED;culo 20 de la Ley 22/2009, de 18 de diciembre, sustituyendo, si procede, el a&#xF1;o base 2007 por el que corresponda.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el p&#xE1;rrafo cuarto del apartado uno de la disposici&#xF3;n adicional septuag&#xE9;sima tercera:</p>
    <p class="sangrado_2">&#xAB;Adem&#xE1;s, en el caso de que las entidades locales presenten ahorro neto negativo o endeudamiento superior al 75 por ciento de sus ingresos corrientes liquidados en el ejercicio inmediato anterior en los t&#xE9;rminos definidos en la disposici&#xF3;n final trig&#xE9;sima primera de esta Ley, las corporaciones locales, mediante acuerdo de sus respectivos Plenos, deber&#xE1;n aprobar un plan de saneamiento financiero o de reducci&#xF3;n de deuda para corregir, en un plazo m&#xE1;ximo de cinco a&#xF1;os, el signo del ahorro neto o el volumen de endeudamiento, respectivamente. Por lo que se refiere a este &#xFA;ltimo deber&#xE1; corregirse hasta el l&#xED;mite antes citado, en el caso de que dicho volumen se encuentre comprendido entre aquel porcentaje y el fijado en el art&#xED;culo 53 del Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo. En los restantes supuestos de endeudamiento excesivo, el plan de reducci&#xF3;n de deuda deber&#xE1; corregir el nivel de deuda, como m&#xE1;ximo, al porcentaje fijado en el &#xFA;ltimo precepto citado.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. R&#xE9;gimen especial de aplicaci&#xF3;n de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos a los contratos de arrendamiento previstos en la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 27/2012, de 15 de noviembre, de medidas urgentes para reforzar la protecci&#xF3;n de los deudores hipotecarios.</p>
    <p class="parrafo">1. Los contratos de arrendamiento que se suscriban en el marco de la encomienda al Gobierno prevista en la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 27/2012, de 15 de noviembre, de medidas urgentes para reforzar la protecci&#xF3;n de los deudores hipotecarios, se considerar&#xE1;n contratos de arrendamiento de vivienda y estar&#xE1;n sujetos a la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, excepto en lo previsto en sus art&#xED;culos 9 y 18, con las especialidades que se regulan a continuaci&#xF3;n.</p>
    <p class="parrafo">2. La duraci&#xF3;n de estos contratos de arrendamiento ser&#xE1; de dos a&#xF1;os, prorrogables por otro a&#xF1;o.</p>
    <p class="parrafo">3. A los seis meses de producido el impago de la renta sin que este se haya regularizado en su integridad, el arrendador podr&#xE1; iniciar el desahucio del arrendatario. Asimismo, transcurrido el plazo de duraci&#xF3;n del contrato, si el arrendatario no desalojara la vivienda, el arrendador podr&#xE1; iniciar el procedimiento de desahucio.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del Real Decreto-ley 10/2008, de 12 de diciembre, por el que se adoptan medidas financieras para la mejora de la liquidez de las peque&#xF1;as y medianas empresas, y otras medidas econ&#xF3;micas complementarias.</p>
    <p class="parrafo">La disposici&#xF3;n adicional &#xFA;nica queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. A los solos efectos de la determinaci&#xF3;n de las p&#xE9;rdidas para la reducci&#xF3;n obligatoria de capital regulada en el art&#xED;culo 327 del texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, y para la disoluci&#xF3;n prevista en el art&#xED;culo 363.1.e) del citado texto refundido, as&#xED; como respecto del cumplimiento del presupuesto objetivo del concurso contemplado en el art&#xED;culo 2 de la Ley&#xA0;22/2003, de 9 de julio, Concursal, no se computar&#xE1;n las p&#xE9;rdidas por deterioro reconocidas en las cuentas anuales, derivadas del Inmovilizado Material, las Inversiones Inmobiliarias y las Existencias.</p>
    <p class="sangrado">2. Lo dispuesto en el apartado anterior &#xFA;nicamente ser&#xE1; de aplicaci&#xF3;n excepcional en los ejercicios sociales que se cierren en el a&#xF1;o 2013.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 9/2012, de 14 de noviembre, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Se a&#xF1;ade una letra g) en el apartado 4 del art&#xED;culo 36, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;g) Las adquisiciones de activos por parte de la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria al amparo de lo dispuesto en la Ley 9/2012, de&#xA0;14 de noviembre, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, no estar&#xE1;n sujetas al r&#xE9;gimen previsto en el cap&#xED;tulo II del t&#xED;tulo I de la Ley 15/2007, de 3 de julio, de Defensa de la Competencia.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. T&#xED;tulo competencial.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de las competencias del Estado en materia de Administraci&#xF3;n de Justicia, legislaci&#xF3;n procesal y Hacienda P&#xFA;blica del art&#xED;culo 149.1.5.&#xAA;, 6.&#xAA; y 14.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">La disposici&#xF3;n adicional &#xFA;nica se dicta al amparo de las competencias atribuidas al Estado en el art&#xED;culo 149.1.17.&#xAA; de la Constituci&#xF3;n en materia de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.</p>
    <p class="parrafo">La disposici&#xF3;n final segunda se dicta al amparo de las competencias atribuidas al Estado en el art&#xED;culo 149.1.8.&#xAA; de la Constituci&#xF3;n en materia de legislaci&#xF3;n civil.</p>
    <p class="parrafo">La disposici&#xF3;n final tercera se dicta al amparo de las competencias atribuidas al Estado en el art&#xED;culo 149.1.6.&#xAA; de la Constituci&#xF3;n en materia de legislaci&#xF3;n mercantil.</p>
    <p class="parrafo">La disposici&#xF3;n final cuarta se dicta al amparo de las competencias atribuidas al Estado en el art&#xED;culo 149.1.11.&#xAA; de la Constituci&#xF3;n en materia de bases de la ordenaci&#xF3;n del cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Desarrollo reglamentario.</p>
    <p class="parrafo">1. El Gobierno, a propuesta conjunta de los Ministros de Justicia y de Hacienda y Administraciones P&#xFA;blicas, dictar&#xE1; las disposiciones reglamentarias complementarias que sean necesarias para la aplicaci&#xF3;n de las tasas por el ejercicio de la potestad jurisdiccional con las modificaciones efectuadas por este real decreto-ley.</p>
    <p class="parrafo">2. Por Orden del Ministro de Hacienda y Administraciones P&#xFA;blicas se modificar&#xE1;n los modelos de autoliquidaci&#xF3;n de la tasa para adaptarlos a las reformas efectuadas en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Entrada en vigor.</p>
    <p class="parrafo">1. Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">2. No obstante lo anterior, las tasas por el ejercicio de la potestad jurisdiccional que hubieran de liquidarse por personas f&#xED;sicas y por todos los sujetos pasivos en el caso de la presentaci&#xF3;n de los recursos contencioso-administrativos a que se refieren los n&#xFA;meros cuatro y seis del art&#xED;culo 1, en el per&#xED;odo comprendido desde el d&#xED;a siguiente a la publicaci&#xF3;n de este real decreto-ley hasta la entrada en vigor de la Orden del Ministro de Hacienda y Administraciones P&#xFA;blicas por la que se adapte el modelo 696 de autoliquidaci&#xF3;n y el modelo 695 de solicitud de devoluci&#xF3;n por soluci&#xF3;n extrajudicial del litigio y por acumulaci&#xF3;n de procesos, de la tasa por el ejercicio de la potestad jurisdiccional en los &#xF3;rdenes civil, contencioso-administrativo y social, se liquidar&#xE1;n a partir de esta &#xFA;ltima fecha en el plazo de quince d&#xED;as h&#xE1;biles, quedando en suspenso los procesos en el estado en que se encuentren. Si no se efectuara dicha liquidaci&#xF3;n por los sujetos pasivos, el Secretario judicial har&#xE1; el requerimiento a que se refiere el apartado 2 del art&#xED;culo 8 de la Ley 10/2012, de 20 de noviembre.</p>
    <p class="parrafo_2">Dado en Madrid, el 22 de febrero de 2013.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
      <div class="espacio"></div>

    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="RSS"><!-- <span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span> --><img src="/imagenes/iconRSSpeq.png" alt="RSS"><span class="fuera"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
            <li><a href="/redes_sociales/twitter.php" hreflang="es" lang="es" title="boegob, el BOE en Twitter"><img src="/imagenes/redes_sociales/iconTWITTERpeq.png" alt="Twitter"></a></li>
            <li><a href="/redes_sociales/facebook.php" hreflang="es" lang="es" title="El BOE en Facebook"><img src="/imagenes/redes_sociales/iconFBKpeq.png" alt="Facebook"></a></li>
            <li><a href="/redes_sociales/linkedin.php" hreflang="es" lang="es" title="El BOE en LinkedIn"><img src="/imagenes/redes_sociales/iconLINKEDINpeq.png" alt="LinkedIn"></a></li>
            <li><a href="/redes_sociales/google_plus.php" hreflang="es" lang="es" title="El BOE en Google+"><img src="/imagenes/redes_sociales/iconoGPLUSpeq.png" alt="Google+"></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
