<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2002-10097</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2002-10097">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-10097&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2002-10097</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2002-10097</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 5/2002, de 24 de mayo, de medidas urgentes para la reforma del sistema de proteccion por desempleo y mejora de la ocupabilidad.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 125 de 25 de mayo de 2002, p&#xE1;ginas 18781 a 18795 (15 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2002-10097</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2002/05/25/pdfs/A18781-18795.pdf" title="PDF BOE-A-2002-10097" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2002-10097.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2002/06/17/pdfs/A01721-01735.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2002/06/01/pdfs/A00762-00775.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2002/06/01/pdfs/A00384-00398.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El art&#xED;culo 41 de la Constituci&#xF3;n Espa&#xF1;ola establece que los poderes p&#xFA;blicos deber&#xE1;n garantizar un r&#xE9;gimen p&#xFA;blico de prestaciones sociales, especialmente en caso de desempleo. Por su parte la Estrategia Europea de Empleo establecida en el T&#xED;tulo sobre Empleo del Tratado de la Comunidad Europea y las Directrices de Empleo que anualmente se aprueban por la Cumbre de Jefes de Estado y de Gobierno, vienen ya desde el inicio del Proceso de Luxemburgo insistiendo en que los pa&#xED;ses de la Uni&#xF3;n Europea deben organizar la protecci&#xF3;n por desempleo de manera que, junto con las prestaciones econ&#xF3;micas necesarias para afrontar las situaciones de paro, los poderes p&#xFA;blicos den oportunidades de formaci&#xF3;n y empleo que posibiliten que los desempleados puedan encontrar un trabajo en el menor tiempo posible.
</p>
    <p class="parrafo">Aunque este principio est&#xE1; impl&#xED;cito en la normativa actual espa&#xF1;ola, faltan mecanismos expl&#xED;citos para ponerlo en marcha. Este mismo principio, que constituye eje de referencia en la protecci&#xF3;n frente al desempleo, ha sido refrendado recientemente en las Conclusiones del Consejo Europeo de Barcelona.
</p>
    <p class="parrafo">La reforma de las prestaciones por desempleo que se acomete con este Real Decreto-ley tiene como objetivos, de acuerdo con el principio general anteriormente expuesto, los siguientes:
</p>
    <p class="parrafo">a) Facilitar oportunidades de empleo para todas las personas que deseen incorporarse al mercado de trabajo.
</p>
    <p class="parrafo">Para ello, en primer lugar, desde el inicio de la prestaci&#xF3;n existir&#xE1; un compromiso de actividad en virtud del cual el desempleado tendr&#xE1; derecho a que los Servicios P&#xFA;blicos de Empleo determinen el mejor itinerario de inserci&#xF3;n, de acuerdo con sus capacidades profesionales y aptitudes para el trabajo. A su vez, todos aquellos beneficiarios de prestaciones que deseen trabajar en otros lugares con mejores oportunidades de empleo dispondr&#xE1;n de ayudas para facilitarles la movilidad geogr&#xE1;fica.
</p>
    <p class="parrafo">Asimismo, se regula, con mayores garant&#xED;as jur&#xED;dicas para el desempleado, el concepto de colocaci&#xF3;n adecuada, en el cual lo determinante es que -sin perjuicio de referencias generales- los Servicios P&#xFA;blicos de Empleo puedan valorar dicha adecuaci&#xF3;n en funci&#xF3;n de las circunstancias personales, profesionales y la facilidad de desplazamiento al lugar de trabajo. Igualmente se favorece que aquellos desempleados mayores de cincuenta y dos a&#xF1;os beneficiarios del subsidio por desempleo puedan compatibilizar una parte del mismo con el trabajo por cuenta ajena, permitiendo as&#xED; acumular per&#xED;odos de cotizaci&#xF3;n y recuperar carreras de seguro teniendo en un futuro una mejor pensi&#xF3;n de jubilaci&#xF3;n.
</p>
    <p class="parrafo">Por &#xFA;ltimo, para los desempleados que deseen formar parte de una sociedad an&#xF3;nima laboral o constituirse como socios trabajadores o socios de trabajo de cooperativas y opten por utilizar para ello la prestaci&#xF3;n pendiente de percibir, se establece que la capitalizaci&#xF3;n puede percibirse como pago &#xFA;nico, destinado &#xED;ntegramente a la inversi&#xF3;n, o como pago peri&#xF3;dico para abonar las cotizaciones a la Seguridad Social. Esta &#xFA;ltima posibilidad se abre tambi&#xE9;n a los perceptores que deseen establecerse como aut&#xF3;nomos, salvo que se trate de personas discapacitadas, en cuyo caso su r&#xE9;gimen es el indicado antes para las incorporaciones a empresas de econom&#xED;a social.
</p>
    <p class="parrafo">b) Mejorar el funcionamiento del mercado de trabajo. Para ello se establece el comienzo de la percepci&#xF3;n de la prestaci&#xF3;n de desempleo desde el cese por despido, con independencia de su impugnaci&#xF3;n, posibilitando la existencia de ingresos en el per&#xED;odo que medie entre el despido y la conciliaci&#xF3;n o la sentencia. Se establece tambi&#xE9;n la posibilidad de compatibilizar las prestaciones por desempleo con el trabajo para que trabajadores desempleados perceptores de prestaciones sustituyan a trabajadores de peque&#xF1;as empresas mientras &#xE9;stos asisten a cursos de formaci&#xF3;n. Asimismo, se aumentan las posibilidades de acogerse a bonificaciones cuando se contrata a mujeres paradas que han dado a luz en los &#xFA;ltimos veinticuatro meses.
</p>
    <p class="parrafo">c) Corregir disfunciones observadas en la protecci&#xF3;n por desempleo. Para ello se acomoda el concepto de trabajador fijo discontinuo, a efectos de la protecci&#xF3;n, a lo establecido en el Estatuto de los Trabajadores. Se reordena la protecci&#xF3;n de emigrantes retornados, reservando el subsidio espec&#xED;fico a los que han trabajado al menos un a&#xF1;o en pa&#xED;ses con los que Espa&#xF1;a no tiene Convenio en esta materia, y estableciendo para los dem&#xE1;s la posibilidad de incorporarse al Programa de Renta Activa de Inserci&#xF3;n. Todo ello se hace sin perjuicio de los derechos a la protecci&#xF3;n por desempleo de las personas que proceden de un pa&#xED;s del Espacio Econ&#xF3;mico Europeo o de pa&#xED;ses con los que se tiene suscrito Convenio de prestaciones por desempleo, que podr&#xE1;n percibir su prestaci&#xF3;n de acuerdo con la legislaci&#xF3;n vigente y en aplicaci&#xF3;n de los Reglamentos comunitarios de Seguridad Social o los Convenios correspondientes. Se precisa el concepto de rentas incompatibles con la percepci&#xF3;n del subsidio asistencial, incluyendo las que proceden de indemnizaci&#xF3;n por extinci&#xF3;n del contrato de trabajo. Se precisa que el nacimiento de las prestaciones se produzca tras el per&#xED;odo que corresponde a las vacaciones, no disfrutadas y que deben ser retribuidas. Se determina que las futuras incorporaciones a la protecci&#xF3;n por desempleo de los trabajadores eventuales agrarios se regir&#xE1;n por la nueva normativa que se establece con car&#xE1;cter general, manteni&#xE9;ndose la regulaci&#xF3;n actualmente vigente para los que ya son perceptores de subsidio en Andaluc&#xED;a y Extremadura.
</p>
    <p class="parrafo">d) Ampliar la protecci&#xF3;n a colectivos que actualmente carecen de ella. Para ello se establece una prestaci&#xF3;n contributiva por desempleo para los trabajadores eventuales agrarios del conjunto del territorio espa&#xF1;ol y, por &#xFA;ltimo, se regula el programa de Renta Activa de Inserci&#xF3;n, ampliando para 2002 el acceso a los parados que, teniendo m&#xE1;s de cuarenta y cinco a&#xF1;os, lleven m&#xE1;s de doce meses en situaci&#xF3;n de desempleo, aun cuando no hubieran percibido prestaci&#xF3;n anteriormente ; o a parados de cualquier edad que sean discapacitados, emigrantes retornados o v&#xED;ctimas de violencia dom&#xE9;stica.
</p>
    <p class="parrafo">La pronta reinserci&#xF3;n de los desempleados es necesaria, no s&#xF3;lo para el bienestar de &#xE9;stos, sino tambi&#xE9;n para el correcto funcionamiento del mercado de trabajo.
</p>
    <p class="parrafo">Espa&#xF1;a ha mostrado en los &#xFA;ltimos a&#xF1;os capacidad de creaci&#xF3;n de empleo, pero no siempre han sido las personas desempleadas las que han ocupado estos puestos de trabajo ; incluso los empleos no han llegado a crearse por no encontrarse la persona adecuada para ocuparlos, lesionando las posibilidades de crecimiento econ&#xF3;mico de determinados territorios.
</p>
    <p class="parrafo">La cambiante situaci&#xF3;n de la econom&#xED;a internacional y la necesidad de incidir en una situaci&#xF3;n de paro todav&#xED;a elevada, mejorando el mecanismo de ajuste entre la oferta y la demanda en el mercado de trabajo espa&#xF1;ol, convierten en urgente la toma de medidas para mejorar su funcionamiento e incrementar e impulsar el acceso al empleo de quienes carecen de &#xE9;l. La necesidad de no desaprovechar las nuevas oportunidades, m&#xE1;s variadas que las que se presentaban en etapas anteriores, proporciona razones extraordinarias para acometer la reforma en el plazo m&#xE1;s breve posible. Por otra parte, algunas de las medidas est&#xE1;n condicionadas por la situaci&#xF3;n de los destinatarios en el momento de su entrada en vigor ; para evitar comportamientos que impidan o dificulten alcanzar los objetivos previstos en la norma, es preciso que la entrada en vigor de &#xE9;sta se produzca de manera inmediata. Por otro lado, razones de justicia social hacen aconsejable que el acceso a la protecci&#xF3;n de colectivos ahora desprotegidos se realice tambi&#xE9;n de manera inmediata.
</p>
    <p class="parrafo">En virtud de la urgencia de la adopci&#xF3;n de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 24 de mayo de 2002,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">CAP&#xCD;TULO I
</p>
    <p class="parrafo">Modificaciones que se introducen en el sistema de protecci&#xF3;n por desempleo
</p>
    <p class="parrafo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley General de la Seguridad Social, texto refundido aprobado por Real Decreto legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">Uno. Se modifica la letra c) del art&#xED;culo 207 del texto refundido de la Ley General de la Seguridad Social, que queda redactada en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"c) Encontrarse en situaci&#xF3;n legal de desempleo, acreditar disponibilidad para buscar activamente empleo y para aceptar colocaci&#xF3;n adecuada."
</p>
    <p class="parrafo">Dos. Se modifican la letra c) del n&#xFA;mero 1) y el n&#xFA;mero 4) del apartado 1, as&#xED; como el n&#xFA;mero 2 del apartado 2 del art&#xED;culo 208 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1) Cuando se extinga su relaci&#xF3;n laboral:
</p>
    <p class="parrafo">c) Por despido." "4) Cuando los trabajadores fijos de car&#xE1;cter discontinuo a los que se refiere el apartado 8 del art&#xED;culo 15 del Estatuto de los Trabajadores carezcan de ocupaci&#xF3;n efectiva, en los t&#xE9;rminos que se establezcan reglamentariamente."
</p>
    <p class="parrafo">"2) Cuando, aun encontr&#xE1;ndose en alguna de las situaciones previstas en el apartado 1 anterior, no acrediten su disponibilidad para buscar activamente empleo y para aceptar colocaci&#xF3;n adecuada."
</p>
    <p class="parrafo">Tres. Se modifican los apartados 1 y 3 y se a&#xF1;aden dos apartados, el 4 y el 5, al art&#xED;culo 209 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. Las personas que cumplan los requisitos establecidos en el art&#xED;culo 207 de la presente Ley deber&#xE1;n solicitar a la Entidad Gestora competente el reconocimiento del derecho a las prestaciones, que nacer&#xE1; a partir de que se produzca la situaci&#xF3;n legal de desempleo, siempre que se solicite dentro del plazo de los quince d&#xED;as siguientes. La solicitud requerir&#xE1; la inscripci&#xF3;n como demandante de empleo si la misma no se hubiera efectuado previamente. Asimismo, en la fecha de la solicitud se deber&#xE1; suscribir el compromiso de actividad al que se refiere el art&#xED;culo 231 de esta Ley." "3. En el caso de que el per&#xED;odo que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado con anterioridad a la finalizaci&#xF3;n de la relaci&#xF3;n laboral, la situaci&#xF3;n legal de desempleo y el nacimiento del derecho a las prestaciones se producir&#xE1; una vez transcurrido dicho per&#xED;odo.
</p>
    <p class="parrafo">El citado per&#xED;odo deber&#xE1; constar en el Certificado de Empresa a estos efectos." "4. En el supuesto de despido o extinci&#xF3;n de la relaci&#xF3;n laboral, la decisi&#xF3;n del empresario de extinguir dicha relaci&#xF3;n se entender&#xE1;, por s&#xED; misma y sin necesidad de impugnaci&#xF3;n, como causa de situaci&#xF3;n legal de desempleo. El ejercicio de la acci&#xF3;n contra el despido o extinci&#xF3;n no impedir&#xE1; que se produzca el nacimiento del derecho a la prestaci&#xF3;n." "5. En las resoluciones reca&#xED;das en procedimientos de despido o extinci&#xF3;n del contrato de trabajo:
</p>
    <p class="parrafo">a) Cuando, como consecuencia de la reclamaci&#xF3;n o el recurso, el despido sea considerado improcedente y se opte por el abono de la indemnizaci&#xF3;n, el trabajador continuar&#xE1; percibiendo las prestaciones por desempleo o, si no las estuviera percibiendo, comenzar&#xE1; a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el apartado 1 de este art&#xED;culo.
</p>
    <p class="parrafo">En los supuestos a que se refieren los art&#xED;culos 279.2 y 284 de la Ley de Procedimiento Laboral, el trabajador comenzar&#xE1; a percibir las prestaciones, si no las estuviera percibiendo, a partir del momento en que se declare extinguida la relaci&#xF3;n laboral.
</p>
    <p class="parrafo">En ambos casos, se estar&#xE1; a lo establecido en la letra b) de este apartado respecto a las prestaciones percibidas hasta la extinci&#xF3;n de la relaci&#xF3;n laboral.
</p>
    <p class="parrafo">b) Cuando, como consecuencia de la reclamaci&#xF3;n o el recurso se produzca la readmisi&#xF3;n del trabajador, mediante conciliaci&#xF3;n o sentencia firme,
</p>
    <p class="parrafo">o aunque aqu&#xE9;lla no se produzca en el supuesto al que se refiere el art&#xED;culo 282 de la Ley de Procedimiento Laboral, las cantidades percibidas por &#xE9;ste en concepto de prestaciones por desempleo se considerar&#xE1;n indebidas por causa no imputable al trabajador.
</p>
    <p class="parrafo">En tal caso, la Entidad Gestora cesar&#xE1; en el abono de las prestaciones por desempleo y reclamar&#xE1; las cotizaciones a la Seguridad Social efectuadas. El empresario deber&#xE1; ingresar a la Entidad Gestora las cantidades percibidas por el trabajador, deduci&#xE9;ndolas de los salarios dejados de percibir que hubieran correspondido seg&#xFA;n lo establecido en el apartado 57.1 de la Ley del Estatuto de los Trabajadores, con el l&#xED;mite de la suma de tales salarios.
</p>
    <p class="parrafo">A efectos de lo dispuesto en los p&#xE1;rrafos anteriores, se aplicar&#xE1; lo establecido en el apartado 1 del art&#xED;culo 227 de esta Ley, respecto al reintegro de prestaciones de cuyo pago sea directamente responsable el empresario, as&#xED; como de la reclamaci&#xF3;n al trabajador si la cuant&#xED;a de la prestaci&#xF3;n hubiera superado la del salario.
</p>
    <p class="parrafo">En los supuestos a que se refiere esta letra, el empresario deber&#xE1; instar el alta en la Seguridad Social con efectos desde la fecha del despido o extinci&#xF3;n inicial cotizando por ese per&#xED;odo, que se considerar&#xE1; como de ocupaci&#xF3;n cotizada a todos los efectos."
</p>
    <p class="parrafo">Cuatro. Se modifica la letra a) y se incluye una letra e) en el apartado 1, y se modifica la letra b) del apartado 3, del art&#xED;culo 212 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. El derecho a la percepci&#xF3;n de la prestaci&#xF3;n por desempleo se suspender&#xE1; por la Entidad Gestora en los siguientes casos:
</p>
    <p class="parrafo">a) Durante el per&#xED;odo que corresponda por imposici&#xF3;n de sanci&#xF3;n por infracciones leves y graves en los t&#xE9;rminos establecidos en la Ley sobre Infracciones y Sanciones en el Orden Social.
</p>
    <p class="parrafo">e) En los supuestos a que se refiere el art&#xED;culo 295 de la Ley de Procedimiento Laboral, mientras el trabajador contin&#xFA;e prestando servicios o no los preste por voluntad del empresario en los t&#xE9;rminos regulados en dicho art&#xED;culo durante la tramitaci&#xF3;n del recurso. Una vez que se produzca la resoluci&#xF3;n definitiva se proceder&#xE1; conforme a lo establecido en el apartado 5 del art&#xED;culo 209."
</p>
    <p class="parrafo">"3. La prestaci&#xF3;n o subsidio por desempleo se reanudar&#xE1;:
</p>
    <p class="parrafo">b) Previa solicitud del interesado, en los supuestos recogidos en las letras b), c), d) y e) del apartado 1 siempre que se acredite que ha finalizado la causa de suspensi&#xF3;n, que, en su caso, esa causa constituye situaci&#xF3;n legal de desempleo, o que, en su caso, se mantiene el requisito de carencia de rentas o existencia de responsabilidades familiares.
</p>
    <p class="parrafo">El derecho a la reanudaci&#xF3;n nacer&#xE1; a partir del t&#xE9;rmino de la causa de suspensi&#xF3;n siempre que se solicite en el plazo de los quince d&#xED;as siguientes, y la solicitud requerir&#xE1; la inscripci&#xF3;n como demandante de empleo si la misma no se hubiere efectuado previamente. Asimismo, en la fecha de la solicitud se considerar&#xE1; reactivado el compromiso de actividad a que se refiere el art&#xED;culo 231 de esta Ley, salvo en aquellos casos en los que la Entidad Gestora exija la suscripci&#xF3;n de un nuevo compromiso.
</p>
    <p class="parrafo">Si se presenta la solicitud transcurrido el plazo citado se producir&#xE1;n los efectos previstos en el apartado 2 del art&#xED;culo 209 y en la letra b) del apartado 1 del art&#xED;culo 219."
</p>
    <p class="parrafo">Cinco. Se modifica el contenido de la letra c) del apartado 1 del art&#xED;culo 213 del texto refundido de la Ley General de la Seguridad Social, que queda redactada en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. El derecho a la percepci&#xF3;n de la prestaci&#xF3;n por desempleo se extinguir&#xE1; en los casos siguientes:
</p>
    <p class="parrafo">c) Imposici&#xF3;n de sanci&#xF3;n en los t&#xE9;rminos previstos en la Ley sobre Infracciones y Sanciones en el Orden Social."
</p>
    <p class="parrafo">Seis. Se modifican la letra c) del n&#xFA;mero 1 apartado 1 y el apartado 3 del art&#xED;culo 215 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. Ser&#xE1;n beneficiarios del subsidio:
</p>
    <p class="parrafo">c) Ser trabajador espa&#xF1;ol emigrante que habiendo retornado de pa&#xED;ses no pertenecientes al Espacio Econ&#xF3;mico Europeo, o con los que no exista Convenio sobre protecci&#xF3;n por desempleo, acrediten haber trabajado como m&#xED;nimo doce meses en los &#xFA;ltimos seis a&#xF1;os en dichos pa&#xED;ses desde su &#xFA;ltima salida de Espa&#xF1;a, y no tenga derecho a la prestaci&#xF3;n por desempleo."
</p>
    <p class="parrafo">"3. A efectos de determinar el requisito de carencia de rentas y, en su caso, de responsabilidades familiares, a que se refiere el apartado 1 de este art&#xED;culo:
</p>
    <p class="parrafo">1. Los requisitos deber&#xE1;n concurrir en el momento del hecho causante y, adem&#xE1;s, en el de la solicitud del subsidio, as&#xED; como en el momento de la solicitud de sus pr&#xF3;rrogas o reanudaciones y durante la percepci&#xF3;n de todas las modalidades del subsidio establecidas en el presente art&#xED;culo.
</p>
    <p class="parrafo">Si no se re&#xFA;nen los requisitos, el trabajador s&#xF3;lo podr&#xE1; obtener el reconocimiento de un derecho al subsidio cuando se encuentre de nuevo en alguna de las situaciones previstas en el apartado 1.1), 2), 3) y 4) de este art&#xED;culo y re&#xFA;na los requisitos exigidos.
</p>
    <p class="parrafo">2. Se considerar&#xE1;n como rentas o ingresos computables cualesquiera bienes, derechos o rendimientos de que disponga o pueda disponer el desempleado derivados del trabajo, del capital mobiliario o inmobiliario, de las actividades econ&#xF3;micas y los de naturaleza prestacional, salvo las asignaciones de la Seguridad Social por hijos a cargo. Tambi&#xE9;n se considerar&#xE1;n rentas las plusval&#xED;as o ganancias patrimoniales, as&#xED; como los rendimientos que puedan deducirse del montante econ&#xF3;mico del patrimonio, aplicando a su valor el 50 por 100 del tipo de inter&#xE9;s legal del dinero vigente, con la excepci&#xF3;n de la vivienda habitualmente ocupada por el trabajador y su familia y de los bienes cuyas rentas hayan sido computadas, todo ello en los t&#xE9;rminos que se establezcan reglamentariamente.
</p>
    <p class="parrafo">Asimismo, se computar&#xE1; como renta, el importe de la indemnizaci&#xF3;n por extinci&#xF3;n del contrato de trabajo, as&#xED; como los frutos, rendimientos, intereses o plusval&#xED;as derivados de dicha indemnizaci&#xF3;n, sea cual sea la periodicidad de su percepci&#xF3;n o forma de pago, y ya se perciban, directamente del empresario o de Organismos o Administraciones Publicas, como complemento o en sustituci&#xF3;n de aqu&#xE9;llas, o a trav&#xE9;s de entidades financieras, aseguradoras o crediticias por cuenta de las empresas, Organismos o Administraciones P&#xFA;blicas cuando respondan al cumplimiento del pago de la indemnizaci&#xF3;n.
</p>
    <p class="parrafo">En este caso si la indemnizaci&#xF3;n se abona en un pago &#xFA;nico s&#xF3;lo se computar&#xE1; si se percibe dentro del a&#xF1;o anterior al nacimiento del derecho al subsidio prorrateada entre doce meses, y si se percibe peri&#xF3;dicamente se computar&#xE1; a prorrata mensual.
</p>
    <p class="parrafo">Para acreditar las rentas la Entidad Gestora podr&#xE1; exigir al trabajador una declaraci&#xF3;n de las mismas y, en su caso, la aportaci&#xF3;n de copia de las declaraciones tributarias presentadas."
</p>
    <p class="parrafo">Siete. Se modifica la letra a) y el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 219 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1.
</p>
    <p class="parrafo">a) El subsidio previsto en el apartado 1.2 del citado art&#xED;culo 215 nace a partir del d&#xED;a siguiente al de la situaci&#xF3;n legal de desempleo." "Para ello, ser&#xE1; necesario en todos los supuestos, que el subsidio se solicite dentro de los quince d&#xED;as siguientes a las fechas anteriormente se&#xF1;aladas y en la fecha de solicitud se deber&#xE1; suscribir el compromiso de actividad al que se refiere el art&#xED;culo 231 de esta Ley. Si se presenta la solicitud transcurrido el plazo citado, el derecho nacer&#xE1; a partir del d&#xED;a siguiente al de la solicitud, reduci&#xE9;ndose su duraci&#xF3;n en tantos d&#xED;as como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho, de haberse solicitado en tiempo y forma y aquella en que efectivamente se hubiere formulado la solicitud."
</p>
    <p class="parrafo">Ocho. Se modifica el contenido del apartado 3 y se incorporan los apartados 4 y 5 al art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"3. Cuando as&#xED; lo establezca alg&#xFA;n programa de fomento del empleo la entidad gestora podr&#xE1; abonar por una sola vez el valor actual del importe, total o parcial, de la prestaci&#xF3;n por desempleo de nivel contributivo a que tenga derecho el trabajador y que est&#xE9; pendiente por percibir.
</p>
    <p class="parrafo">Asimismo, podr&#xE1; abonar a trav&#xE9;s de pagos parciales el importe de la prestaci&#xF3;n por desempleo de nivel contributivo a que tenga derecho el trabajador para subvencionar la cotizaci&#xF3;n del mismo a la Seguridad Social." "4. Cuando as&#xED; lo establezca alg&#xFA;n programa de fomento al empleo destinado a colectivos con mayor dificultad de inserci&#xF3;n en el mercado de trabajo, se podr&#xE1; compatibilizar la percepci&#xF3;n de la prestaci&#xF3;n por desempleo o del subsidio por desempleo pendientes de percibir con el trabajo por cuenta ajena, en cuyo caso la Entidad Gestora podr&#xE1; abonar al trabajador el importe mensual de las prestaciones en la cuant&#xED;a y duraci&#xF3;n que se determinen, sin incluir la cotizaci&#xF3;n a la Seguridad Social.
</p>
    <p class="parrafo">En el supuesto previsto en el p&#xE1;rrafo anterior, durante el per&#xED;odo de percepci&#xF3;n de las prestaciones el empresario deber&#xE1; abonar al trabajador la diferencia entre la prestaci&#xF3;n o subsidio por desempleo y el salario que le corresponda, siendo, asimismo, responsable de cotizar a la Seguridad Social por el total del salario indicado, incluido el importe de la prestaci&#xF3;n o subsidio." "Asimismo, con el fin de hacer efectivo el derecho a la formaci&#xF3;n de trabajadores ocupados as&#xED; como de incrementar las posibilidades de empleo de los trabajadores desempleados, se determinar&#xE1;n programas que permitan a las empresas sustituir a los trabajadores en formaci&#xF3;n por otros trabajadores desempleados beneficiarios de prestaciones por desempleo. En este caso, los trabajadores podr&#xE1;n compatibilizar las prestaciones con el trabajo a que se refiere este apartado." "5. Cuando as&#xED; lo establezca alg&#xFA;n programa de fomento de empleo para facilitar la movilidad geogr&#xE1;fica, la Entidad Gestora podr&#xE1; abonar el importe de un mes de la duraci&#xF3;n de las prestaciones por desempleo o de tres meses de la duraci&#xF3;n del subsidio por desempleo, pendientes por percibir, a los beneficiarios de las mismas para ocupar un empleo que implique cambio de la localidad de residencia."
</p>
    <p class="parrafo">Nueve. Se a&#xF1;ade una letra g) al art&#xED;culo 230 del texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:
</p>
    <p class="parrafo">"Son obligaciones de los empresarios:
</p>
    <p class="parrafo">g) Reintegrar a la Entidad Gestora competente las prestaciones satisfechas por &#xE9;sta a los trabajadores en los supuestos regulados en el apartado 5 del art&#xED;culo 209 de esta Ley."
</p>
    <p class="parrafo">Diez. Se incorporan las letras h) e i) al nuevo apartado 1 y se a&#xF1;aden los apartados 2 y 3 al art&#xED;culo 231 del texto refundido de la Ley General de la Seguridad Social, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"1. Son obligaciones de los trabajadores y de los solicitantes y beneficiarios de prestaciones por desempleo:
</p>
    <p class="parrafo">h) Suscribir y cumplir las exigencias del compromiso de actividad.
</p>
    <p class="parrafo">i) Buscar activamente empleo, participar en acciones de mejora de la ocupabilidad, que se determinen por el Servicio P&#xFA;blico de Empleo, en su caso, dentro de un itinerario de inserci&#xF3;n.
</p>
    <p class="parrafo">2. A los efectos previstos en este t&#xED;tulo, se entender&#xE1; por compromiso de actividad el que adquiera el solicitante o beneficiario de las prestaciones de buscar activamente empleo, aceptar una colocaci&#xF3;n adecuada y participar en acciones espec&#xED;ficas de motivaci&#xF3;n, informaci&#xF3;n, orientaci&#xF3;n, formaci&#xF3;n, reconversi&#xF3;n o inserci&#xF3;n profesional para incrementar su ocupabilidad, as&#xED; como de cumplir las restantes obligaciones previstas en este art&#xED;culo.
</p>
    <p class="parrafo">3. A los efectos previstos en este T&#xED;tulo, se entender&#xE1; por colocaci&#xF3;n adecuada la profesi&#xF3;n demandada por el trabajador y tambi&#xE9;n aquella que se corresponda con su profesi&#xF3;n habitual o cualquier otra que se ajuste a sus aptitudes f&#xED;sicas y formativas. En todo caso, se entender&#xE1; por colocaci&#xF3;n adecuada la coincidente con la &#xFA;ltima actividad laboral desempe&#xF1;ada.
</p>
    <p class="parrafo">Transcurrido un a&#xF1;o de percepci&#xF3;n ininterrumpida de las prestaciones, adem&#xE1;s de las profesiones anteriores, tambi&#xE9;n podr&#xE1;n ser consideradas adecuadas otras colocaciones que a juicio del Servicio P&#xFA;blico de Empleo puedan ser ejercidas por el trabajador.
</p>
    <p class="parrafo">La colocaci&#xF3;n se entender&#xE1; adecuada cuando se ofrezca en la localidad de residencia habitual del trabajador o en otra localidad situada en un radio inferior a 30 kil&#xF3;metros desde la localidad de la residencia habitual, salvo que el trabajador acredite que el tiempo m&#xED;nimo para el desplazamiento, de ida y vuelta, supera dos horas de duraci&#xF3;n diaria, o que el coste del desplazamiento supone un gasto superior al 20 por 100 del salario mensual, o cuando el trabajador tenga posibilidad de alojamiento apropiado en el lugar de nuevo empleo.
</p>
    <p class="parrafo">La colocaci&#xF3;n que se ofrezca al trabajador se entender&#xE1; adecuada con independencia de la duraci&#xF3;n del trabajo, indefinida o temporal, o de la jornada de trabajo, a tiempo completo o parcial, o de la cotizaci&#xF3;n, o no, por la contingencia de desempleo, siempre que implique un salario equivalente al aplicable al puesto de trabajo que se ofrezca, con independencia de la cuant&#xED;a de la prestaci&#xF3;n a que tenga derecho el trabajador, o aunque se trate de trabajos de colaboraci&#xF3;n social.
</p>
    <p class="parrafo">El Servicio P&#xFA;blico de Empleo podr&#xE1; modificar lo previsto en los p&#xE1;rrafos anteriores y adaptar su aplicaci&#xF3;n a las circunstancias profesionales, personales y familiares del desempleado, teniendo en cuenta el itinerario de inserci&#xF3;n fijado. El salario correspondiente a la colocaci&#xF3;n para que &#xE9;sta sea considerada adecuada no podr&#xE1;, en ning&#xFA;n caso, ser inferior al salario m&#xED;nimo interprofesional una vez descontados de aqu&#xE9;l los gastos de desplazamiento.
</p>
    <p class="parrafo">Lo se&#xF1;alado en los p&#xE1;rrafos anteriores se entender&#xE1; sin perjuicio de lo establecido en el art&#xED;culo 221 de esta Ley, respecto a la compatibilidad de las prestaciones por desempleo con el trabajo a tiempo parcial.
</p>
    <p class="parrafo">Once. Se incorpora una disposici&#xF3;n adicional trig&#xE9;sima tercera al texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:
</p>
    <p class="parrafo">"Trig&#xE9;sima tercera.
</p>
    <p class="parrafo">Los trabajadores que provengan de los pa&#xED;ses miembros del Espacio Econ&#xF3;mico Europeo, o de los pa&#xED;ses con los que exista convenio de protecci&#xF3;n por desempleo, obtendr&#xE1;n las prestaciones por desempleo en la forma prevista en las normas comunitarias o en los convenios correspondientes."
</p>
    <p class="parrafo">Doce. Se incorpora un apartado 4 a la disposici&#xF3;n final quinta del texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:
</p>
    <p class="parrafo">"4. Se habilita al Gobierno a regular dentro de la acci&#xF3;n protectora por desempleo y con el r&#xE9;gimen financiero y de gesti&#xF3;n establecido en el cap&#xED;tulo V del T&#xED;tulo III de esta Ley el establecimiento de una ayuda espec&#xED;fica denominada Renta Activa de Inserci&#xF3;n, dirigida a los desempleados con especiales necesidades econ&#xF3;micas y dificultad para encontrar empleo que adquieran el compromiso de realizar actuaciones favorecedoras de su inserci&#xF3;n laboral."
</p>
    <p class="parrafo">CAP&#xCD;TULO II
</p>
    <p class="parrafo">Modificaciones que se introducen en la Ley del Estatuto de los Trabajadores
</p>
    <p class="parrafo">Art&#xED;culo segundo. Modificaci&#xF3;n de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.
</p>
    <p class="parrafo">Uno. Se modifica el apartado 1 del art&#xED;culo 33 del texto refundido de la Ley del Estatuto de los Trabajadores, que queda redactado en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. El Fondo de Garant&#xED;a Salarial, Organismo Aut&#xF3;nomo dependiente del Ministerio de Trabajo y Asuntos Sociales, con personalidad jur&#xED;dica y capacidad de obrar para el cumplimiento de sus fines, abonar&#xE1; a los trabajadores el importe de los salarios pendientes de pago a causa de insolvencia, suspensi&#xF3;n de pagos, quiebra o concurso de acreedores de los empresarios.
</p>
    <p class="parrafo">A los anteriores efectos se considerar&#xE1; salario la cantidad reconocida como tal en acto de conciliaci&#xF3;n o en resoluci&#xF3;n judicial por todos los conceptos a que se refiere el art&#xED;culo 26.1, sin que el Fondo pueda abonar un importe superior a la cantidad resultante de multiplicar el duplo de salario m&#xED;nimo interprofesional diario por el n&#xFA;mero de d&#xED;as de salario pendiente de pago, con un m&#xE1;ximo de ciento veinte d&#xED;as."
</p>
    <p class="parrafo">Dos. Se modifican los apartados 6 y 7 del art&#xED;culo 55 del texto refundido de la Ley del Estatuto de los Trabajadores, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"6. El despido nulo tendr&#xE1; el efecto de la readmisi&#xF3;n inmediata del trabajador, quien tendr&#xE1; derecho a los salarios dejados de percibir en los t&#xE9;rminos previstos en el art&#xED;culo 57 de esta Ley." "7. El despido procedente convalidar&#xE1; la extinci&#xF3;n del contrato de trabajo que con aqu&#xE9;l se produjo, sin derecho a indemnizaci&#xF3;n."
</p>
    <p class="parrafo">Tres. Se modifican los apartados 1 y 2 del art&#xED;culo 56 del texto refundido de la Ley del Estatuto de los Trabajadores, que quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. Cuando el despido sea declarado improcedente, el empresario, en el plazo de cinco d&#xED;as desde la notificaci&#xF3;n de la sentencia, podr&#xE1; optar entre la readmisi&#xF3;n del trabajador o la extinci&#xF3;n del contrato con abono de una indemnizaci&#xF3;n. El abono de la indemnizaci&#xF3;n determinar&#xE1; la extinci&#xF3;n del contrato de trabajo, que se entender&#xE1; producida en la fecha del cese efectivo en el trabajo." "2. En el caso de readmisi&#xF3;n el trabajador tendr&#xE1; derecho a los salarios dejados de percibir en los t&#xE9;rminos previstos en el art&#xED;culo 57 de esta Ley.
</p>
    <p class="parrafo">En el caso de indemnizaci&#xF3;n &#xE9;sta consistir&#xE1; en una cantidad de cuarenta y cinco d&#xED;as de salario, por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores a un a&#xF1;o hasta un m&#xE1;ximo de cuarenta y dos mensualidades.
</p>
    <p class="parrafo">La sentencia que declare la improcedencia del despido determinar&#xE1; las cantidades que resulten tanto por los salarios dejados de percibir como por la indemnizaci&#xF3;n."
</p>
    <p class="parrafo">Cuatro. El art&#xED;culo 57 del texto refundido de la Ley del Estatuto de los Trabajadores pasa a denominarse "Efectos de la readmisi&#xF3;n" y queda redactado en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Art&#xED;culo 57. Efectos de la readmisi&#xF3;n.
</p>
    <p class="parrafo">1. Cuando, de conformidad con los art&#xED;culos 55.6 y 56.2 de la presente Ley, se produzca la readmisi&#xF3;n del trabajador, &#xE9;ste tendr&#xE1; derecho a los salarios dejados de percibir desde la fecha del despido hasta la notificaci&#xF3;n de la sentencia, que ser&#xE1;n fijados en &#xE9;sta al declarar su nulidad o improcedencia.
</p>
    <p class="parrafo">2. Cuando, durante dicho periodo, el trabajador hubiera percibido prestaciones por desempleo, la Entidad Gestora cesar&#xE1; en su abono y reclamar&#xE1; las cotizaciones a la Seguridad Social efectuadas, debiendo el empresario ingresar a la Entidad Ges tora las cantidades percibidas por el trabajador, deduci&#xE9;ndolas de los salarios dejados de percibir con el l&#xED;mite de la suma de los mismos.
</p>
    <p class="parrafo">Si el trabajador hubiera encontrado otro empleo con anterioridad a la sentencia y se probase por el empresario lo percibido, &#xE9;ste lo podr&#xE1; descontar de los salarios dejados de percibir.
</p>
    <p class="parrafo">3. En cualquier caso, el empresario deber&#xE1; instar el alta del trabajador en la Seguridad Social con efectos desde la fecha del despido cotizando por ese periodo, que se considerar&#xE1; de ocupaci&#xF3;n cotizada a todos los efectos."
</p>
    <p class="parrafo">CAP&#xCD;TULO III
</p>
    <p class="parrafo">Protecci&#xF3;n por desempleo de los trabajadores eventuales agrarios
</p>
    <p class="parrafo">Art&#xED;culo tercero. Acceso al subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero.
</p>
    <p class="parrafo">S&#xF3;lo podr&#xE1;n ser beneficiarios del subsidio por desempleo, establecido por el Real Decreto 5/1997, de 10 de enero, en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, aquellos desempleados que reuniendo los requisitos exigidos en el citado Real Decreto hayan sido beneficiarios de dicho subsidio en alguno de los tres a&#xF1;os naturales inmediatamente anteriores a la fecha de solicitud del mismo, salvo que el &#xFA;ltimo derecho al subsidio, percibido dentro del periodo antes citado se hubiera extinguido por resoluci&#xF3;n sancionadora firme.
</p>
    <p class="parrafo">Los trabajadores en la fecha de solicitud del subsidio deber&#xE1;n suscribir un compromiso de actividad en los t&#xE9;rminos a que se refiere el art&#xED;culo 231 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">Art&#xED;culo cuarto. Prestaci&#xF3;n por desempleo de nivel contributivo para los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social.
</p>
    <p class="parrafo">1. A partir del d&#xED;a primero del mes siguiente al de la entrada en vigor de este Real Decreto-ley se incluye en el &#xE1;mbito de la protecci&#xF3;n por desempleo y ser&#xE1; obligatoria la cotizaci&#xF3;n por desempleo de los trabajadores por cuenta ajena eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social, con las peculiaridades siguientes:
</p>
    <p class="parrafo">1) La base de cotizaci&#xF3;n por desempleo ser&#xE1; la de jornadas reales establecida para el R&#xE9;gimen Especial Agrario de la Seguridad Social, el tipo de cotizaci&#xF3;n y su distribuci&#xF3;n ser&#xE1; el que corresponda y se fije en la Ley de Presupuestos Generales del Estado para los eventuales, y la cuota a ingresar por el trabajador y por el empresario se reducir&#xE1; respectivamente en un 85 por 100 en 2002, en un 70 por 100 en 2003, en un 55 por 100 en 2004, en un 40 por 100 en 2005, en un 30 por 100 en 2006 y se aplicar&#xE1; sin reducci&#xF3;n a partir del a&#xF1;o 2007.
</p>
    <p class="parrafo">2) Las prestaciones por desempleo de nivel contributivo se obtendr&#xE1;n si se re&#xFA;nen los requisitos establecidos en el art&#xED;culo 207 de la Ley General de la Seguridad Social con las especialidades siguientes:
</p>
    <p class="parrafo">a) El c&#xF3;nyuge, descendiente o ascendiente o pariente, por consanguinidad o afinidad, hasta el segundo grado inclusive o, en su caso, por adopci&#xF3;n, del titular de la explotaci&#xF3;n agraria en la que trabaje no se considerar&#xE1; en situaci&#xF3;n legal de desempleo, por el cese en dicho trabajo. En estos supuestos no se cotizar&#xE1; por la contingencia de desempleo, ni se tendr&#xE1; derecho a las prestaciones por desempleo por los per&#xED;odos de actividad correspondientes.
</p>
    <p class="parrafo">b) La duraci&#xF3;n de la prestaci&#xF3;n por desempleo estar&#xE1; en funci&#xF3;n de los per&#xED;odos de ocupaci&#xF3;n cotizada en los seis a&#xF1;os anteriores a la situaci&#xF3;n legal de desempleo o al momento en que ces&#xF3; la obligaci&#xF3;n de cotizar con arreglo a la siguiente escala:
</p>
    <p class="parrafo">(VER IMAGEN, P&#xC1;GINA 18786)
</p>
    <p class="parrafo">Per&#xED;odo de prestaci&#xF3;n (en d&#xED;as) Per&#xED;odo de cotizaci&#xF3;n (en d&#xED;as)
</p>
    <p class="parrafo">Desde 360 hasta 539 .. .. ... . 90 Desde 540 hasta 719 .. .. ... . 135 Desde 720 hasta 899 .. .. ... . 180 Desde 900 hasta 1.079 . ... ... . 225 Desde 1.080 hasta 1.259 . ... .. .. 270 Desde 1.246 hasta 1.439 . ... .. .. 315 Desde 1.440 hasta 1.619 . ... .. .. 360 Desde 1.620 hasta 1.799 . ... .. .. 405 Desde 1.800 hasta 1.979 . ... .. .. 450 Desde 1.980 hasta 2.159 . ... .. .. 495 Desde 2.160 ... ... .. ... .. ... .. ... .. . 540
</p>
    <p class="parrafo">Si el trabajador eventual agrario de forma inmediatamente anterior figur&#xF3; de alta en Seguridad Social como trabajador aut&#xF3;nomo o cuenta propia, el per&#xED;odo m&#xED;nimo de cotizaci&#xF3;n necesario para el acceso a la prestaci&#xF3;n por desempleo ser&#xE1; de 720 d&#xED;as aplic&#xE1;ndose la escala anterior a partir de ese per&#xED;odo.
</p>
    <p class="parrafo">c) La cotizaci&#xF3;n a la Seguridad Social durante la percepci&#xF3;n de la prestaci&#xF3;n contributiva ser&#xE1; la que corresponda a los agr&#xED;colas fijos.
</p>
    <p class="parrafo">3) No ser&#xE1; de aplicaci&#xF3;n a estos trabajadores la protecci&#xF3;n por desempleo de nivel asistencial, establecida en el art&#xED;culo 215 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">2. En todos los aspectos no contemplados expresamente en el apartado 1 de este art&#xED;culo ser&#xE1; de aplicaci&#xF3;n lo establecido en el T&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">3. Se faculta al Gobierno para establecer limitaciones en el acceso a la protecci&#xF3;n por desempleo de determinados colectivos ; para exigir una declaraci&#xF3;n de actividad previa al pago de las prestaciones ; para modificar la escala que fija la duraci&#xF3;n de la prestaci&#xF3;n contributiva ; y para extender la protecci&#xF3;n asistencial a los trabajadores, en funci&#xF3;n de la tasa de desempleo y la situaci&#xF3;n financiera del sistema.
</p>
    <p class="parrafo">4. A los trabajadores agr&#xED;colas fijos les ser&#xE1; de aplicaci&#xF3;n lo establecido en la letra a) del apartado 2) del n&#xFA;mero 1 de este art&#xED;culo.
</p>
    <p class="parrafo">5. Los per&#xED;odos de ocupaci&#xF3;n cotizada en actividades sujetas al R&#xE9;gimen Especial Agrario de la Seguridad Social como trabajador agr&#xED;cola fijo o a otros Reg&#xED;menes que tengan previsto cotizar por la contingencia de desempleo y los per&#xED;odos de ocupaci&#xF3;n cotizada como eventual agrario se computar&#xE1;n rec&#xED;procamente para la obtenci&#xF3;n de prestaciones de nivel contributivo. En este caso, si se acredita que el mayor per&#xED;odo no corresponde a un per&#xED;odo de ocupaci&#xF3;n cotizada como eventual agrario, las prestaciones por desempleo y en su caso los subsidios por agotamiento se otorgar&#xE1;n conforme establece el T&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social ; en otro caso, se aplicar&#xE1;n las normas especiales de protecci&#xF3;n previstas en este art&#xED;culo, todo ello, con independencia de que la situaci&#xF3;n legal de desempleo se produzca por el cese en un trabajo eventual agrario, o no.
</p>
    <p class="parrafo">6. Las cotizaciones por jornadas reales que hayan sido computadas para el reconocimiento de las prestaciones por desempleo de car&#xE1;cter general no podr&#xE1;n computarse para el reconocimiento del subsidio por desempleo en favor de los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social, establecido en el Real Decreto 5/1997, de 10 de enero, y las computadas para reconocer el citado subsidio no podr&#xE1;n computarse para obtener prestaciones por desempleo de car&#xE1;cter general.
</p>
    <p class="parrafo">CAP&#xCD;TULO IV
</p>
    <p class="parrafo">Infracciones y sanciones
</p>
    <p class="parrafo">Art&#xED;culo quinto. Modificaci&#xF3;n de la Ley sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.
</p>
    <p class="parrafo">Uno. Se a&#xF1;ade una letra c) al apartado 1 del art&#xED;culo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"1) Leves:
</p>
    <p class="parrafo">c) No cumplir las exigencias del Compromiso de Actividad, incluida la no acreditaci&#xF3;n de la b&#xFA;squeda activa de empleo, salvo causa justificada, siempre que la conducta no est&#xE9; tipificada como otra infracci&#xF3;n leve o grave en este art&#xED;culo."
</p>
    <p class="parrafo">Dos. Se modifica el p&#xE1;rrafo segundo del apartado 2 del art&#xED;culo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, que queda redactado en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"A los efectos previstos en esta Ley, se entender&#xE1; por compromiso de actividad, por colocaci&#xF3;n adecuada y por trabajos de colaboraci&#xF3;n social, los que re&#xFA;nan los requisitos establecidos, respectivamente, en los apartados 2 y 3 del art&#xED;culo 231 y en el apartado 3 del art&#xED;culo 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio."
</p>
    <p class="parrafo">Tres. Se modifican las letras a) y b) del apartado 1 y el apartado 3 del art&#xED;culo 47 del texto refundido de la Ley de Infracciones y Sanciones en el Orden Social, que quedan redactados en los t&#xE9;rminos siguiente:
</p>
    <p class="parrafo">"1.
</p>
    <p class="parrafo">a) Las leves con p&#xE9;rdida de pensi&#xF3;n durante un mes. En el caso de las prestaciones por desempleo de nivel contributivo o asistencial, las infracciones leves se sancionar&#xE1;n conforme a la siguiente escala:
</p>
    <p class="parrafo">1.&#xAA;  Infracci&#xF3;n. P&#xE9;rdida de 1 mes de prestaciones.
</p>
    <p class="parrafo">2.&#xAA;  Infracci&#xF3;n. P&#xE9;rdida de 3 meses de prestaciones.
</p>
    <p class="parrafo">3.&#xAA;  Infracci&#xF3;n. P&#xE9;rdida de 6 meses de prestaciones.
</p>
    <p class="parrafo">4.&#xAA;  Infracci&#xF3;n. Extinci&#xF3;n de prestaciones.
</p>
    <p class="parrafo">Se aplicar&#xE1; esta escala a partir de la primera infracci&#xF3;n y cuando entre la comisi&#xF3;n de una infracci&#xF3;n leve y la anterior no hayan transcurrido m&#xE1;s de los 365 d&#xED;as que establece el art&#xED;culo 41.1 de esta Ley, con independencia del tipo de la infracci&#xF3;n.
</p>
    <p class="parrafo">b) Las graves tipificadas en el art&#xED;culo 25 con p&#xE9;rdida de la prestaci&#xF3;n o pensi&#xF3;n durante un per&#xED;odo de tres meses, salvo las de sus n&#xFA;meros 2 y 3, respectivamente, en las prestaciones por incapacidad temporal y en las prestaciones y subsidios por desempleo, en las que la sanci&#xF3;n ser&#xE1; de extinci&#xF3;n de la prestaci&#xF3;n.
</p>
    <p class="parrafo">En el caso de las prestaciones por desempleo de nivel contributivo o asistencial las infracciones graves tipificadas en el apartado 2 del art&#xED;culo 17 se sancionar&#xE1;n conforme a la siguiente escala:
</p>
    <p class="parrafo">1.&#xAA;  Infracci&#xF3;n. P&#xE9;rdida de 3 meses de prestaciones.
</p>
    <p class="parrafo">2.&#xAA;  Infracci&#xF3;n. P&#xE9;rdida de 6 meses de prestaciones.
</p>
    <p class="parrafo">3.&#xAA;  Infracci&#xF3;n. Extinci&#xF3;n de prestaciones.
</p>
    <p class="parrafo">Se aplicar&#xE1; esta escala a partir de la primera infracci&#xF3;n y cuando entre la comisi&#xF3;n de una infracci&#xF3;n grave y la anterior no hayan transcurrido m&#xE1;s de los 365 d&#xED;as que establece el art&#xED;culo 41.1 de esta Ley, con independencia del tipo de la infracci&#xF3;n."
</p>
    <p class="parrafo">"3. No obstante las sanciones anteriores, los trabajadores que incurran en infracciones en materia de empleo, formaci&#xF3;n profesional, ayudas para fomento de empleo y prestaciones por desempleo de nivel contributivo o asistencial, perder&#xE1;n los derechos que como demandantes de empleo tuvieran reconocidos quedando sin efecto la inscripci&#xF3;n como desempleados."
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. Programa de Renta Activa de Inserci&#xF3;n.
</p>
    <p class="parrafo">Uno. El Programa de Renta Activa de Inserci&#xF3;n para el a&#xF1;o 2002 se regula conforme a las siguientes normas:
</p>
    <p class="parrafo">1.&#xAA;  Objeto y competencia.
</p>
    <p class="parrafo">1) El presente programa tiene por objeto regular para el a&#xF1;o 2002, dentro de la acci&#xF3;n protectora por desempleo, una ayuda espec&#xED;fica denominada renta activa de inserci&#xF3;n, dirigida a los desempleados con especiales necesidades econ&#xF3;micas y dificultades para encontrar empleo, a los que se refiere la norma 2.&#xAA; 
</p>
    <p class="parrafo">2) Corresponde al Instituto Nacional de Empleo la gesti&#xF3;n del programa de renta activa de inserci&#xF3;n, sin perjuicio de las competencias de gesti&#xF3;n de las pol&#xED;ticas activas de empleo que se desarrollen por dicho Instituto o por la Administraci&#xF3;n auton&#xF3;mica correspondiente, de acuerdo con la normativa de aplicaci&#xF3;n.
</p>
    <p class="parrafo">3) El Instituto Nacional de Empleo o los servicios p&#xFA;blicos de empleo de las Comunidades Aut&#xF3;nomas podr&#xE1;n concertar convenios de colaboraci&#xF3;n con las Entidades a que se refiere la norma 13.&#xAA;  de esta disposici&#xF3;n adicional, con el fin de favorecer la recualificaci&#xF3;n, b&#xFA;squeda y acceso al empleo de los beneficiarios del programa.
</p>
    <p class="parrafo">2.&#xAA;  Requisitos.
</p>
    <p class="parrafo">1) Podr&#xE1;n ser beneficiarios del presente programa los trabajadores desempleados menores de sesenta y cinco a&#xF1;os que, a la fecha de solicitud de incorporaci&#xF3;n al mismo, re&#xFA;nan los siguientes requisitos:
</p>
    <p class="parrafo">a) Ser mayor de cuarenta y cinco a&#xF1;os.
</p>
    <p class="parrafo">b) Ser demandante de empleo inscrito ininterrumpidamente como desempleado en la oficina de empleo durante doce o m&#xE1;s meses. A estos efectos, se considerar&#xE1; interrumpida la demanda de empleo por haber trabajado en los trescientos sesenta y cinco d&#xED;as anteriores a la fecha de solicitud de incorporaci&#xF3;n al programa un per&#xED;odo acumulado de noventa o m&#xE1;s d&#xED;as.
</p>
    <p class="parrafo">c) No tener derecho a las prestaciones o subsidios por desempleo.
</p>
    <p class="parrafo">d) Carecer de rentas, de cualquier naturaleza, superiores en c&#xF3;mputo mensual al 75 por 100 del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.
</p>
    <p class="parrafo">Se computar&#xE1; como renta el importe de los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas.
</p>
    <p class="parrafo">Se considerar&#xE1;n rentas las recogidas en el art&#xED;culo 215.3 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">A estos efectos aunque el solicitante carezca de rentas, en los t&#xE9;rminos anteriormente establecidos, si tiene c&#xF3;nyuge y, o hijos menores de 26 a&#xF1;os, o mayores incapacitados, o menores acogidos, &#xFA;nicamente se entender&#xE1; cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar as&#xED; constituida, incluido el solicitante, divididas por el n&#xFA;mero de miembros que la componen no supere el 75 por 100 del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.
</p>
    <p class="parrafo">2) Asimismo, podr&#xE1;n ser beneficiarios del presente programa los trabajadores desempleados que a la fecha de solicitud de incorporaci&#xF3;n al mismo re&#xFA;nan los siguientes requisitos:
</p>
    <p class="parrafo">a) Tener reconocida la condici&#xF3;n legal de persona con minusval&#xED;a en grado igual o superior al 33 por 100, siempre que se re&#xFA;nan los requisitos exigidos en el apartado 1) anterior, excepto el recogido en la letra a).
</p>
    <p class="parrafo">b) Ser trabajador emigrante que, habiendo retornado del extranjero, hubiera trabajado, como m&#xED;nimo, seis meses en el extranjero desde su &#xFA;ltima salida de Espa&#xF1;a, y estar inscrito como demandante de empleo, siempre que se re&#xFA;nan los requisitos exigidos en el apartado 1) anterior, excepto el recogido en la letra b).
</p>
    <p class="parrafo">c) Tener acreditada por la Administraci&#xF3;n competente la condici&#xF3;n de v&#xED;ctima de violencia dom&#xE9;stica por parte de alg&#xFA;n miembro de la unidad familiar de convivencia y estar inscrito como demandante de empleo, siempre que se re&#xFA;nan los requisitos exigidos en el apartado 1) anterior, excepto los recogidos en las letras a) y b).
</p>
    <p class="parrafo">3.&#xAA;  El compromiso de actividad.
</p>
    <p class="parrafo">1) Los trabajadores, adem&#xE1;s de reunir los requisitos establecidos en la norma 2.&#xAA; , para ser beneficiarios del programa, deber&#xE1;n solicitarlo y suscribir, en esta fecha, un compromiso de actividad en virtud del cual realizar&#xE1;n las distintas actuaciones que se acuerden por los servicios p&#xFA;blicos de empleo o, en su caso, las Entidades que colaboren con los mismos, en el plan personal de inserci&#xF3;n, que se desarrollar&#xE1;n mientras el trabajador se mantenga incorporado al programa.
</p>
    <p class="parrafo">2) Los servicios p&#xFA;blicos de empleo, o, en su caso, las Entidades que colaboren con los mismos, aplicar&#xE1;n a los trabajadores que hayan suscrito el compromiso de actividad las acciones de inserci&#xF3;n laboral, conforme a lo previsto en la norma 7.&#xAA;  de esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">3) Los trabajadores, para su incorporaci&#xF3;n y/o mantenimiento en el programa deber&#xE1;n cumplir las obligaciones que implique el compromiso de actividad y aquellas que se concretan en el plan personal de inserci&#xF3;n laboral, as&#xED; como las siguientes:
</p>
    <p class="parrafo">a) Proporcionar la documentaci&#xF3;n e informaci&#xF3;n precisa en orden a la acreditaci&#xF3;n de los requisitos exigidos para la incorporaci&#xF3;n y el mantenimiento en el programa.
</p>
    <p class="parrafo">b) Participar en los programas de empleo o en las acciones de inserci&#xF3;n, orientaci&#xF3;n, promoci&#xF3;n, formaci&#xF3;n o reconversi&#xF3;n profesionales, o en aquellas otras de mejora de la ocupabilidad.
</p>
    <p class="parrafo">c) Aceptar la colocaci&#xF3;n adecuada que les sea ofrecida, consider&#xE1;ndose como tal la definida en el art&#xED;culo 231.3 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">d) Renovar la demanda de empleo en la forma y fecha que se determinen en el documento de renovaci&#xF3;n de la demanda y comparecer cuando sea previamente requerido ante el Instituto Nacional de Empleo o ante los servicios p&#xFA;blicos de empleo.
</p>
    <p class="parrafo">e) Comunicar las causas de baja, p&#xE9;rdida de requisitos o incompatibilidades en el momento en que se produzcan esas situaciones.
</p>
    <p class="parrafo">f) Presentarse a cubrir la oferta de empleo y devolver a los servicios p&#xFA;blicos de empleo, en el plazo de cinco d&#xED;as, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aqu&#xE9;llos.
</p>
    <p class="parrafo">g) Reintegrar las cantidades de la renta activa de inserci&#xF3;n indebidamente percibidas.
</p>
    <p class="parrafo">h) Buscar activamente empleo.
</p>
    <p class="parrafo">4.&#xAA;  Incorporaci&#xF3;n al programa.
</p>
    <p class="parrafo">1) Para incorporarse al programa, los trabajadores deber&#xE1;n encontrarse en desempleo demandando empleo, solicitar la renta activa de inserci&#xF3;n, y reunir y acreditar los requisitos exigidos.
</p>
    <p class="parrafo">2) El Instituto Nacional de Empleo verificar&#xE1; el cumplimiento de los requisitos exigidos en esta disposici&#xF3;n adicional solicitando, en su caso, el informe de los servicios p&#xFA;blicos de empleo respecto al de inscripci&#xF3;n como demandante de empleo.
</p>
    <p class="parrafo">El Instituto Nacional de Empleo deber&#xE1; dictar resoluci&#xF3;n motivada reconociendo o denegando el derecho a la admisi&#xF3;n al programa, en el plazo de los quince d&#xED;as siguientes a la fecha en que se hubiera formulado la solicitud.
</p>
    <p class="parrafo">Asimismo, el Instituto Nacional de Empleo deber&#xE1; comunicar la suscripci&#xF3;n del compromiso de actividad y la admisi&#xF3;n al programa a los servicios p&#xFA;blicos de empleo competentes para que desarrollen las distintas acciones de inserci&#xF3;n laboral previstas en la norma 7.&#xAA;  de esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">5.&#xAA;  Baja y reincorporaci&#xF3;n al programa.
</p>
    <p class="parrafo">1) Causar&#xE1;n baja definitiva en el programa, los trabajadores incorporados al mismo en los que concurra alguno de los hechos siguientes:
</p>
    <p class="parrafo">a) Incumplimiento de las obligaciones que implique el compromiso de actividad y que se concretan en el plan personal de inserci&#xF3;n laboral, salvo causa justificada.
</p>
    <p class="parrafo">b) No comparecer, previo requerimiento, ante el Instituto Nacional de Empleo o ante los servicios p&#xFA;blicos de empleo, por no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&#xF3;n de la demanda, o por no devolver en plazo a los servicios p&#xFA;blicos de empleo el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por dichos servicios, salvo causa justificada.
</p>
    <p class="parrafo">c) Rechazo de una oferta de colocaci&#xF3;n adecuada o de participar en programas de empleo o en acciones de inserci&#xF3;n, orientaci&#xF3;n, promoci&#xF3;n, formaci&#xF3;n o reconversi&#xF3;n profesionales, salvo causa justificada.
</p>
    <p class="parrafo">d) Cese voluntario en un trabajo que viniera siendo compatible con la renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">e) Pasar a ser pensionista de jubilaci&#xF3;n o de incapacidad permanente en sus modalidades contributiva y no contributiva.
</p>
    <p class="parrafo">f) Dejar de reunir el requisito de carencia de rentas.
</p>
    <p class="parrafo">g) Acceder a una prestaci&#xF3;n por desempleo o a un subsidio por desempleo.
</p>
    <p class="parrafo">h) Traslado al extranjero, salvo lo previsto en el apartado 3 de esta norma.
</p>
    <p class="parrafo">i) Renuncia voluntaria a la renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">j) Obtener o mantener indebidamente la percepci&#xF3;n de la renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">2) La realizaci&#xF3;n de los trabajos por cuenta ajena o propia previstos en el apartado 4 de la norma 8.&#xAA;  de esta disposici&#xF3;n adicional, no supondr&#xE1; la baja en el programa durante el tiempo en que el trabajo pueda ser compatible con la percepci&#xF3;n de la renta activa de inserci&#xF3;n ; no obstante, durante ese tiempo no se exigir&#xE1; el cumplimiento de las obligaciones como demandante de empleo ni la participaci&#xF3;n en acciones de inserci&#xF3;n laboral.
</p>
    <p class="parrafo">Si se produce el cese en el trabajo citado, para mantener la percepci&#xF3;n de la renta activa de inserci&#xF3;n, el trabajador deber&#xE1; comunicar el cese en la Oficina de Empleo dentro de los quince d&#xED;as siguientes al mismo, acreditar su involuntariedad y reactivar el compromiso de actividad.
</p>
    <p class="parrafo">La no comunicaci&#xF3;n en ese plazo supondr&#xE1; la p&#xE9;rdida de tantos d&#xED;as de renta como medien entre el d&#xED;a siguiente al del cese y el de la comunicaci&#xF3;n.
</p>
    <p class="parrafo">En el caso de cese en trabajo temporal, la cuant&#xED;a de la renta se percibir&#xE1; en su totalidad y de su duraci&#xF3;n se considerar&#xE1; ya consumido la mitad del periodo en el que se compatibiliz&#xF3; la renta con el trabajo.
</p>
    <p class="parrafo">3) El trabajo en contratos de inserci&#xF3;n u otros subvencionados por el Instituto Nacional de Empleo, as&#xED; como el traslado al extranjero durante el desarrollo del programa por un per&#xED;odo inferior a seis meses para la realizaci&#xF3;n de trabajo o perfeccionamiento profesional, producir&#xE1;n la baja temporal en el mismo, siendo posible la reincorporaci&#xF3;n al programa en los t&#xE9;rminos establecidos en el apartado 3 de la norma 6.&#xAA;  4) Las bajas y las reincorporaciones al programa se resolver&#xE1;n por el Instituto Nacional de Empleo y se comunicar&#xE1;n a los servicios p&#xFA;blicos de empleo competentes y por &#xE9;stos, en su caso, a las Entidades que colaboren en la gesti&#xF3;n del programa, a los efectos que, en cada caso, correspondan, en relaci&#xF3;n con la continuidad, o no, de las distintas acciones de inserci&#xF3;n laboral previstas en la norma 7.&#xAA;  de esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">5) Los trabajadores que causen baja definitiva en el programa no podr&#xE1;n volver a ser admitidos al mismo.
</p>
    <p class="parrafo">6.&#xAA;  Tramitaci&#xF3;n del programa.
</p>
    <p class="parrafo">1) La solicitud de incorporaci&#xF3;n al programa deber&#xE1; presentarse en la oficina de empleo que corresponda al trabajador y acompa&#xF1;arse de la documentaci&#xF3;n acreditativa de carecer de rentas, en los t&#xE9;rminos de la letra d) de la norma 2.&#xAA;  de esta disposici&#xF3;n adicional, a cuyo efecto, el solicitante presentar&#xE1; la declaraci&#xF3;n de las rentas, exigi&#xE9;ndose, en su caso, por el Instituto Nacional de Empleo, copia de la declaraci&#xF3;n o declaraciones del Impuesto sobre la Renta de las Personas F&#xED;sicas, as&#xED; como de otras declaraciones tributarias, copia de recibos de salarios y copia de recibos de cobro de pensiones o de cualquier otro documento acreditativo de las rentas percibidas.
</p>
    <p class="parrafo">2) La tramitaci&#xF3;n de las bajas en el programa en los supuestos previstos en las letras a), b), c) y j) del apartado 1 de la norma 5.&#xAA;  de esta disposici&#xF3;n adicional se iniciar&#xE1; con la informaci&#xF3;n sobre los incumplimientos de las obligaciones o de las irregularidades que se hayan detectado. Como consecuencia de ello, se cursar&#xE1; una baja cautelar en el programa y se dar&#xE1; audiencia al interesado para que, en el plazo de quince d&#xED;as, formule por escrito las alegaciones que considere oportuno y, transcurrido dicho plazo, se adoptar&#xE1; la resoluci&#xF3;n que corresponda, en los quince d&#xED;as siguientes.
</p>
    <p class="parrafo">3) Producida la baja en el programa por las causas previstas en el apartado 3 de la norma 5.&#xAA;  de esta disposici&#xF3;n adicional, s&#xF3;lo se producir&#xE1; la reincorporaci&#xF3;n al mismo por solicitud del interesado en los quince d&#xED;as siguientes al cese en el trabajo, o al retorno a Espa&#xF1;a, previa reactivaci&#xF3;n del compromiso de actividad en la fecha de la solicitud. La solicitud fuera del plazo se&#xF1;alado supondr&#xE1; la p&#xE9;rdida de tantos d&#xED;as de renta como medien entre el d&#xED;a siguiente al del cese en el trabajo o al del retorno y el d&#xED;a de la solicitud.
</p>
    <p class="parrafo">4) A efectos de mantener la continuidad en la percepci&#xF3;n de la renta activa de inserci&#xF3;n prevista en la letra d) del apartado 4 de la norma 8.&#xAA;  de esta disposici&#xF3;n adicional, el trabajador deber&#xE1; presentar en la oficina de empleo una comunicaci&#xF3;n en la que conste la certificaci&#xF3;n del empresario, en el modelo que se determine por el Instituto Nacional de Empleo, sobre la formalizaci&#xF3;n del contrato por tiempo indefinido o temporal y a tiempo completo o parcial.
</p>
    <p class="parrafo">5) Las admisiones, bajas y reincorporaciones al programa se resolver&#xE1;n por el Director provincial del Instituto Nacional de Empleo y ser&#xE1;n recurribles ante los &#xF3;rganos jurisdiccionales del orden social, previa reclamaci&#xF3;n ante dicho Instituto, en la forma prevista en el art&#xED;culo 71 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril.
</p>
    <p class="parrafo">7.&#xAA;  Desarrollo de las acciones de inserci&#xF3;n laboral.
</p>
    <p class="parrafo">El programa comprende las siguientes acciones de inserci&#xF3;n laboral, que se mantendr&#xE1;n, complement&#xE1;ndose entre s&#xED;, mientras el trabajador permanezca en el mismo:
</p>
    <p class="parrafo">1) Tutor&#xED;a individualizada: la admisi&#xF3;n al programa supondr&#xE1; la asignaci&#xF3;n al demandante de empleo de un tutor de empleo que, durante todo el desarrollo del programa, le prestar&#xE1; una atenci&#xF3;n individualizada asesor&#xE1;ndole, acordando y realizando el seguimiento y/o actualizaci&#xF3;n, al menos, con car&#xE1;cter mensual, de su itinerario de inserci&#xF3;n laboral, proponiendo y evaluando las acciones de mejora de su ocupabilidad e informando, en su caso, de los incumplimientos de las obligaciones establecidas en el apartado 3 de la norma 3.&#xAA;  de esta disposici&#xF3;n adicional, en el momento en que se produzcan, a los efectos previstos en el apartado 1 de la norma 5.&#xAA;  y en el apartado 2 de la norma 6.&#xAA;  de esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">2) Itinerario de inserci&#xF3;n laboral: a partir de la admisi&#xF3;n al programa y en el plazo m&#xE1;ximo de quince d&#xED;as se establecer&#xE1; el desarrollo del itinerario de inserci&#xF3;n laboral del demandante de empleo a trav&#xE9;s de:
</p>
    <p class="parrafo">a) La entrevista profesional. Mediante la entrevista, el tutor de empleo completar&#xE1; y actualizar&#xE1; la informaci&#xF3;n profesional sobre el demandante de empleo que ya figura en los servicios p&#xFA;blicos de empleo y que resulte necesaria para definir con exactitud su perfil profesional.
</p>
    <p class="parrafo">b) La elaboraci&#xF3;n de un plan personal de inserci&#xF3;n laboral. En funci&#xF3;n de las caracter&#xED;sticas personales, profesionales y formativas detectadas en la entrevista, el tutor de empleo y el demandante de empleo establecer&#xE1;n un diagn&#xF3;stico de la situaci&#xF3;n del demandante y, en su caso, el itinerario personal de inserci&#xF3;n laboral m&#xE1;s apropiado con el calendario y las actividades a desarrollar.
</p>
    <p class="parrafo">3) Gesti&#xF3;n de ofertas de colocaci&#xF3;n: el tutor de empleo promover&#xE1; la participaci&#xF3;n del demandante de empleo en los procesos de selecci&#xF3;n para cubrir ofertas de colocaci&#xF3;n gestionadas por los servicios p&#xFA;blicos de empleo o por las Entidades que colaboren con los mismos cuando su perfil profesional cumpla con los requisitos planteados por el ofertante.
</p>
    <p class="parrafo">4) Incorporaci&#xF3;n a planes de empleo y/o formaci&#xF3;n:
</p>
    <p class="parrafo">si en el plazo de los cuarenta y cinco d&#xED;as siguientes a la admisi&#xF3;n en el programa el trabajador no se ha reincorporado a un trabajo, los servicios p&#xFA;blicos de empleo o las Entidades que colaboren con los mismos, en funci&#xF3;n de sus disponibilidades y atendiendo al itinerario que se haya determinado como m&#xE1;s adecuado para su inserci&#xF3;n laboral, gestionar&#xE1;n, con car&#xE1;cter prioritario sobre otros colectivos, la incorporaci&#xF3;n del demandante en alguno de los siguientes planes o programas:
</p>
    <p class="parrafo">a) Plan Nacional de Formaci&#xF3;n e Inserci&#xF3;n Profesional, para proporcionar al trabajador las cualificaciones requeridas por el sistema productivo y conseguir su inserci&#xF3;n laboral, cuando carezca de formaci&#xF3;n profesional espec&#xED;fica o su cualificaci&#xF3;n resulte insuficiente o inadecuada. La participaci&#xF3;n del demandante en este programa se regular&#xE1; por lo previsto en el Plan Nacional de Formaci&#xF3;n e Inserci&#xF3;n Profesional.
</p>
    <p class="parrafo">b) Programa de Talleres de Empleo, o de Escuelas Taller y Casas de Oficios para la adquisici&#xF3;n de la formaci&#xF3;n profesional y la pr&#xE1;ctica laboral necesaria que facilite la reincorporaci&#xF3;n al mercado de trabajo. La participaci&#xF3;n del demandante en un Taller de Empleo y, en su caso, en Escuelas Taller y Casas de Oficios, se regir&#xE1; por su normativa espec&#xED;fica.
</p>
    <p class="parrafo">c) Planes de empleo preferentemente para la contrataci&#xF3;n de desempleados en la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social, para proporcionar al desempleado la adquisici&#xF3;n de pr&#xE1;ctica profesional adecuada. La participaci&#xF3;n de los trabajadores en los planes de empleo se regir&#xE1; por la normativa que regula la concesi&#xF3;n de subvenciones del Instituto Nacional de Empleo, en el &#xE1;mbito de la colaboraci&#xF3;n con las Corporaciones Locales y por la normativa que regula la concesi&#xF3;n de subvenciones del Instituto Nacional de Empleo en el &#xE1;mbito de la colaboraci&#xF3;n con &#xF3;rganos de la Administraci&#xF3;n General del Estado y sus Organismos Aut&#xF3;nomos, Comunidades Aut&#xF3;nomas, Universidades e instituciones sin &#xE1;nimo de lucro, sin perjuicio de su inclusi&#xF3;n en los programas propios de otras Administraciones.
</p>
    <p class="parrafo">d) Otras actuaciones que incrementen las posibilidades de inserci&#xF3;n laboral, tales como: las acciones de apoyo a la b&#xFA;squeda de empleo y las de informaci&#xF3;n y asesoramiento para el autoempleo.
</p>
    <p class="parrafo">5) Incorporaci&#xF3;n a acciones de voluntariado: los trabajadores admitidos al programa podr&#xE1;n incorporarse, voluntariamente, a las acciones de voluntariado reguladas en la Ley 6/1996, de 15 de enero o en las correspondientes normas dictadas por las Comunidades Aut&#xF3;nomas.
</p>
    <p class="parrafo">La incorporaci&#xF3;n a las acciones citadas se realizar&#xE1; sin perjuicio del desarrollo de las acciones de inserci&#xF3;n laboral adecuadas.
</p>
    <p class="parrafo">8.&#xAA;  La renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">Los trabajadores, como consecuencia de su admisi&#xF3;n y mantenimiento en el programa, conforme a lo previsto en esta disposici&#xF3;n adicional, tendr&#xE1;n reconocida y podr&#xE1;n percibir la renta activa de inserci&#xF3;n, de acuerdo con lo establecido en los siguientes apartados.
</p>
    <p class="parrafo">1) Percepci&#xF3;n de la renta:
</p>
    <p class="parrafo">a) La renta activa de inserci&#xF3;n se percibir&#xE1; transcurrido un per&#xED;odo de tres meses, destinado a iniciar la aplicaci&#xF3;n de las pol&#xED;ticas activas de empleo previstas en la norma 7.&#xAA;  anterior, contado desde la fecha de solicitud de incorporaci&#xF3;n al programa y se mantendr&#xE1; hasta agotar su duraci&#xF3;n mientras el trabajador contin&#xFA;e en el mismo.
</p>
    <p class="parrafo">b) El nacimiento y el mantenimiento de la percepci&#xF3;n de la renta activa de inserci&#xF3;n conlleva la obligada participaci&#xF3;n del desempleado en alguna de las acciones que le sean ofrecidas conforme a lo previsto en la norma 7.&#xAA;  anterior.
</p>
    <p class="parrafo">2) Cuant&#xED;a y duraci&#xF3;n de la renta:
</p>
    <p class="parrafo">a) La cuant&#xED;a de la renta ser&#xE1; igual al 75 por 100 del salario m&#xED;nimo interprofesional vigente en cada momento, excluida la parte proporcional de dos pagas extraordinarias. Durante la percepci&#xF3;n de la renta activa de inserci&#xF3;n no existir&#xE1; obligaci&#xF3;n por parte del Instituto Nacional de Empleo de cotizar a la Seguridad Social por ninguna contingencia.
</p>
    <p class="parrafo">b) La duraci&#xF3;n m&#xE1;xima de la percepci&#xF3;n de la renta ser&#xE1; de diez meses.
</p>
    <p class="parrafo">3) La renta activa de inserci&#xF3;n ser&#xE1; incompatible:
</p>
    <p class="parrafo">a) Con la obtenci&#xF3;n de rentas de cualquier naturaleza que hagan superar los l&#xED;mites establecidos, no comput&#xE1;ndose a esos efectos las rentas que provengan de los trabajos o acciones realizados por el beneficiario y recogidos en el apartado 4 de esta norma.
</p>
    <p class="parrafo">b) Con la percepci&#xF3;n de las prestaciones o de los subsidios por desempleo.
</p>
    <p class="parrafo">c) Con las pensiones o prestaciones de car&#xE1;cter econ&#xF3;mico de la Seguridad Social que sean incompatibles con el trabajo.
</p>
    <p class="parrafo">d) Con salarios que provengan de contratos de inserci&#xF3;n u otros subvencionados por el Instituto Nacional de Empleo.
</p>
    <p class="parrafo">4) La renta activa de inserci&#xF3;n ser&#xE1; compatible:
</p>
    <p class="parrafo">a) Con las becas y ayudas, de cualquier naturaleza, que se pudieran obtener por la asistencia a acciones de formaci&#xF3;n profesional vinculadas al Plan Nacional de Formaci&#xF3;n e Inserci&#xF3;n Profesional.
</p>
    <p class="parrafo">b) Con el trabajo a tiempo parcial, en cuyo caso se deducir&#xE1; del importe de la renta la parte proporcional al tiempo trabajado, aplic&#xE1;ndose lo establecido en la letra d) siguiente.
</p>
    <p class="parrafo">c) Con el trabajo aut&#xF3;nomo, o por cuenta propia.
</p>
    <p class="parrafo">d) Con el trabajo por cuenta ajena de car&#xE1;cter temporal o indefinido, a tiempo completo, en cuyo caso el empresario durante el tiempo que reste por percibir la renta tendr&#xE1; cumplida la obligaci&#xF3;n del pago del salario que corresponda al trabajador completando la cuant&#xED;a de la renta hasta el importe de dicho salario, siendo asimismo responsable de la cotizaci&#xF3;n a la Seguridad Social que se realizar&#xE1; por el salario indicado, incluyendo el importe de la renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">Lo anterior no se aplicar&#xE1; a los contratos de inserci&#xF3;n u otros subvencionados por el Instituto Nacional de Empleo.
</p>
    <p class="parrafo">Cuando se trate de trabajo de car&#xE1;cter temporal, durante su realizaci&#xF3;n, la cuant&#xED;a de la renta activa de inserci&#xF3;n que se abone al trabajador se reducir&#xE1; a la mitad, y el periodo de la renta pendiente por percibir mientras se compatibiliza con el trabajo se ampliar&#xE1; al doble.
</p>
    <p class="parrafo">e) Con las acciones de voluntariado recogidas en el apartado 5 de la norma 7.&#xAA;  de esta disposici&#xF3;n.
</p>
    <p class="parrafo">5) Pago y control de la renta:
</p>
    <p class="parrafo">a) El Instituto Nacional de Empleo efectuar&#xE1; el pago de la renta, que se realizar&#xE1; por mensualidades de treinta d&#xED;as dentro del mes inmediato siguiente al que corresponde el devengo. En el primer pago se descontar&#xE1; el importe de los diez primeros d&#xED;as, que se regularizar&#xE1;n cuando se cause baja en el programa o cuando se agote la duraci&#xF3;n de la renta.
</p>
    <p class="parrafo">b) Tambi&#xE9;n corresponder&#xE1; al Instituto Nacional de Empleo el control de requisitos e incompatibilidades ; la revisi&#xF3;n de oficio de las resoluciones administrativas err&#xF3;neas ; la exigencia de la devoluci&#xF3;n de las cantidades indebidamente percibidas ; as&#xED; como efectuar las compensaciones o descuentos en las prestaciones por desempleo o en la renta activa de inserci&#xF3;n de las cantidades indebidamente percibidas por cualquiera de dichas percepciones, todo ello en los mismos t&#xE9;rminos fijados para las prestaciones por desempleo.
</p>
    <p class="parrafo">9.&#xAA;  Competencias.
</p>
    <p class="parrafo">1) Las Comunidades Aut&#xF3;nomas que hayan asumido el traspaso de la gesti&#xF3;n realizada por el Instituto Nacional de Empleo o, en su caso, por el Instituto Social de la Marina, en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n, desarrollar&#xE1;n las pol&#xED;ticas activas de empleo para el cumplimiento de la presente disposici&#xF3;n adicional, de conformidad con lo previsto en los Reales Decretos de traspaso.
</p>
    <p class="parrafo">2) El Instituto Social de la Marina ejercer&#xE1; las competencias atribuidas al Instituto Nacional de Empleo relativas a la gesti&#xF3;n del programa de renta activa de inserci&#xF3;n cuando se aplique a los desempleados procedentes del R&#xE9;gimen Especial de la Seguridad Social de los trabajadores del mar.
</p>
    <p class="parrafo">10.&#xAA;  Colaboraci&#xF3;n y coordinaci&#xF3;n entre las Administraciones.
</p>
    <p class="parrafo">1) Las Comunidades Aut&#xF3;nomas a las que se refiere la norma 9.&#xAA;  anterior y el Instituto Nacional de Empleo, o, en su caso, el Instituto Social de la Marina, podr&#xE1;n establecer convenios de colaboraci&#xF3;n para desarrollar las actuaciones necesarias para el cumplimiento de lo previsto en esta disposici&#xF3;n adicional.
</p>
    <p class="parrafo">2) Las Comunidades Aut&#xF3;nomas citadas proporcionar&#xE1;n informaci&#xF3;n al Instituto Nacional de Empleo o, en su caso, al Instituto Social de la Marina sobre los demandantes de empleo atendidos en las distintas acciones del programa y sobre las reincorporaciones al trabajo, o a planes de empleo y formaci&#xF3;n, as&#xED; como sobre los incumplimientos de las obligaciones que se hayan detectado, informando sobre los mismos en el momento en que se produzcan.
</p>
    <p class="parrafo">3) El Instituto Nacional de Empleo o, en su caso, el Instituto Social de la Marina, proporcionar&#xE1;n a dichas Comunidades Aut&#xF3;nomas informaci&#xF3;n sobre las admisiones, bajas y reincorporaciones de los trabajadores al programa en el momento en que se produzcan.
</p>
    <p class="parrafo">4) El seguimiento y evaluaci&#xF3;n del programa a nivel nacional corresponder&#xE1; al Instituto Nacional de Empleo.
</p>
    <p class="parrafo">11.&#xAA;  Financiaci&#xF3;n.
</p>
    <p class="parrafo">1) La financiaci&#xF3;n de las acciones en materia de pol&#xED;ticas activas de empleo se efectuar&#xE1; a trav&#xE9;s de las subvenciones previstas para los distintos programas de empleo y/o formaci&#xF3;n. Las Comunidades Aut&#xF3;nomas con competencias asumidas en pol&#xED;ticas activas de empleo deber&#xE1;n realizar la reserva y la afectaci&#xF3;n que corresponda de las subvenciones que gestionen para la ejecuci&#xF3;n del programa.
</p>
    <p class="parrafo">2) La financiaci&#xF3;n de la renta activa de inserci&#xF3;n ser&#xE1; la que corresponda a la acci&#xF3;n protectora por desempleo con cargo a la aplicaci&#xF3;n presupuestaria 19.101.312-A.488.
</p>
    <p class="parrafo">12.&#xAA;  Servicios p&#xFA;blicos de empleo.
</p>
    <p class="parrafo">1) Las referencias efectuadas en la presente norma a los servicios p&#xFA;blicos de empleo se entender&#xE1;n realizadas al Instituto Nacional de Empleo y a los correspondientes Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas que hayan asumido el traspaso de funciones y servicios en materia de gesti&#xF3;n del trabajo, el empleo y la formaci&#xF3;n.
</p>
    <p class="parrafo">2) Asimismo, las referencias efectuadas en la presente disposici&#xF3;n adicional a las oficinas de empleo se entender&#xE1;n realizadas a las oficinas del Instituto Nacional de Empleo y a las oficinas de los correspondientes Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas citadas.
</p>
    <p class="parrafo">13.&#xAA;  Entidades autorizadas a colaborar en la gesti&#xF3;n del programa.
</p>
    <p class="parrafo">1) Los servicios p&#xFA;blicos de empleo, previa suscripci&#xF3;n del oportuno convenio, podr&#xE1;n autorizar la colaboraci&#xF3;n de Entidades, para la realizaci&#xF3;n, entre otras, de las acciones previstas en la norma 7.&#xAA;  de la presente disposici&#xF3;n adicional, y que son objeto del compromiso de actividad con el demandante admitido al programa.
</p>
    <p class="parrafo">Los convenios de colaboraci&#xF3;n tendr&#xE1;n por objeto incrementar la capacidad de ocupaci&#xF3;n y la integraci&#xF3;n laboral de los demandantes de empleo admitidos al programa de la renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">A los efectos de lo establecido de esta disposici&#xF3;n adicional, podr&#xE1;n suscribir convenios de colaboraci&#xF3;n las entidades que dispongan de los medios adecuados para el desarrollo de las acciones de inserci&#xF3;n contenidas en el convenio, acrediten resultados previos de integraci&#xF3;n laboral y se comprometan a conseguir la inserci&#xF3;n laboral de, al menos el 25 por 100 de los demandantes de empleo atendidos durante el desarrollo del programa.
</p>
    <p class="parrafo">En consecuencia, las Entidades autorizadas con las que se suscriba el oportuno convenio de colaboraci&#xF3;n quedar&#xE1;n habilitadas para el desarrollo, tanto de las acciones que en cada caso sean m&#xE1;s apropiadas para la mejora de la ocupabilidad, como de la intermediaci&#xF3;n de los demandantes admitidos al programa.
</p>
    <p class="parrafo">2) Los servicios p&#xFA;blicos de empleo tambi&#xE9;n podr&#xE1;n obtener ayuda de los servicios sociales de base para completar las acciones de inserci&#xF3;n laboral con acciones de inserci&#xF3;n social.
</p>
    <p class="parrafo">14.&#xAA;  Trabajadores admitidos a programas anteriores de renta activa de inserci&#xF3;n.
</p>
    <p class="parrafo">Los trabajadores que hayan sido beneficiarios del programa establecido en el Real Decreto 236/2000, de 18 de febrero, y/o del programa establecido en el Real Decreto 781/2001, de 6 de julio, no podr&#xE1;n ser admitidos al programa que se establece en la presente disposici&#xF3;n adicional.
</p>
    <p class="parrafo">Dos. El programa regulado en la presente disposici&#xF3;n adicional surtir&#xE1; efectos hasta el 31 de diciembre de 2002, sin perjuicio de que las acciones y percepciones derivadas del programa iniciadas previamente puedan concluirse o percibirse con posterioridad a esa fecha.
</p>
    <p class="parrafo">Los trabajadores s&#xF3;lo podr&#xE1;n ser admitidos al programa y obtener, en su caso, el reconocimiento de la renta activa de inserci&#xF3;n, si lo solicitan a partir de la fecha de entrada en vigor del presente Real Decreto-ley hasta el d&#xED;a 31 de diciembre de 2002."
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Colaboraci&#xF3;n de la Administraci&#xF3;n Tributaria.
</p>
    <p class="parrafo">La Administraci&#xF3;n tributaria colaborar&#xE1; con la Entidad Gestora de las prestaciones por desempleo, en los t&#xE9;rminos establecidos en la disposici&#xF3;n adicional cuarta de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas, en el apartado c) del n&#xFA;mero 1 del art&#xED;culo 113 de la Ley 230/1963, de 28 de diciembre, General Tributaria, y en el art&#xED;culo 31 de
</p>
    <p class="parrafo">la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, facilit&#xE1;ndole la informaci&#xF3;n tributaria necesaria para el cumplimiento de sus funciones en materia de gesti&#xF3;n y control de las prestaciones y subsidios por desempleo.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional tercera. Reiteraci&#xF3;n en la contrataci&#xF3;n temporal.
</p>
    <p class="parrafo">Cuando la Entidad Gestora de las prestaciones por desempleo considere que puede no existir una situaci&#xF3;n legal de desempleo por entender que la reiteraci&#xF3;n de contratos temporales entre una misma empresa y un mismo trabajador pudiera ser abusiva o fraudulenta, lo podr&#xE1; comunicar a la autoridad judicial, demandando la declaraci&#xF3;n de la relaci&#xF3;n laboral como indefinida y la readmisi&#xF3;n del trabajador.
</p>
    <p class="parrafo">En estos supuestos se reconocer&#xE1;n, provisionalmente, las prestaciones por desempleo por extinci&#xF3;n del contrato temporal, si se re&#xFA;nen los requisitos exigidos y en el caso de declaraci&#xF3;n en sentencia firme de la relaci&#xF3;n laboral como indefinida con obligaci&#xF3;n de readmitir al trabajador ser&#xE1; de aplicaci&#xF3;n lo previsto en la letra b) del apartado 5 del art&#xED;culo 209 de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional cuarta. Subvenciones del programa de fomento del empleo y las campa&#xF1;as agr&#xED;colas.
</p>
    <p class="parrafo">Las ayudas contempladas en el programa de fomento del empleo agrario para la realizaci&#xF3;n de obras y servicios de inter&#xE9;s general y social, no podr&#xE1;n tener como beneficiarios finales a los trabajadores eventuales del r&#xE9;gimen especial agrario de la Seguridad Social, mientras existan campa&#xF1;as agr&#xED;colas a los que los mismos puedan acceder por tratarse de un empleo adecuado.
</p>
    <p class="parrafo">Reglamentariamente se determinar&#xE1; el &#xF3;rgano de participaci&#xF3;n institucional en el que se delimiten las campa&#xF1;as agr&#xED;colas y su calendario de ejecuci&#xF3;n.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria primera. Extinciones de contratos.
</p>
    <p class="parrafo">Las extinciones de contratos de trabajo producidas con anterioridad a la entrada en vigor de este Real Decreto-ley se regir&#xE1;n, en lo que se refiere a sus aspectos sustantivo y procesal, por las disposiciones vigentes en la fecha en que hubieran tenido lugar dichas extinciones.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria segunda. Acreditaci&#xF3;n de la situaci&#xF3;n legal de desempleo en caso de despido.
</p>
    <p class="parrafo">La existencia de situaci&#xF3;n legal de desempleo en caso de despido a que se refiere el art&#xED;culo 208.1.1 c) del texto refundido de la Ley General de la Seguridad Social en la redacci&#xF3;n dada al mismo por el presente Real Decreto-ley se acreditar&#xE1; por el trabajador, hasta tanto se desarrolle reglamentariamente dicho art&#xED;culo, mediante:
</p>
    <p class="parrafo">a) La notificaci&#xF3;n por escrito a que se refiere el art&#xED;culo 55.1 del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">b) El acta de conciliaci&#xF3;n administrativa o judicial o la resoluci&#xF3;n judicial declarando la procedencia o improcedencia del despido. En el supuesto de improcedencia, deber&#xE1; tambi&#xE9;n acreditarse que el empresario, o el trabajador cuando sea representante legal de los trabajadores, no ha optado por la readmisi&#xF3;n.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria tercera. Indemnizaciones derivadas de expedientes de regulaci&#xF3;n de empleo.
</p>
    <p class="parrafo">A efectos del reconocimiento de los subsidios por desempleo y no obstante lo establecido en el art&#xED;culo 215.3.2 del texto refundido de la Ley General de la Seguridad Social en la redacci&#xF3;n dada al mismo por el presente Real Decreto-ley, no se computar&#xE1; como renta el importe de la indemnizaci&#xF3;n por extinci&#xF3;n del contrato de trabajo derivada de expediente de regulaci&#xF3;n de empleo autorizado mediante resoluci&#xF3;n de la Autoridad Laboral, siempre que el expediente se hubiera iniciado con anterioridad a la entrada en vigor de este Real Decreto-ley, y dicho expediente fuera la causa de acceso a la prestaci&#xF3;n por desempleo contributiva cuyo agotamiento permite el acceso al subsidio.
</p>
    <p class="parrafo">Esta regla ser&#xE1; igualmente de aplicaci&#xF3;n en los supuestos en que las prestaciones o subsidios que procedan por la extinci&#xF3;n de los contratos de trabajo a que se refiere el p&#xE1;rrafo anterior se suspendan o se extingan por realizar el beneficiario un trabajo de duraci&#xF3;n, respectivamente, inferior a doce meses, o igual o superior a doce meses, seg&#xFA;n lo establecido en los art&#xED;culos 212.1.d) y 213.1.d) del texto refundido de la Ley General de la Seguridad Social, cuando en este &#xFA;ltimo caso se opte por la reapertura del derecho inicial.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria cuarta. Programa de fomento de empleo en econom&#xED;a social y empleo aut&#xF3;nomo.
</p>
    <p class="parrafo">1. En aplicaci&#xF3;n de lo dispuesto en el apartado 3 del art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada al mismo por este Real Decreto-ley, se mantendr&#xE1; lo previsto en el Real Decreto 1044/1985, de 19 de junio, por el que se establece el abono de la prestaci&#xF3;n por desempleo en su modalidad de pago &#xFA;nico, incluidas las modificaciones incorporadas por normas posteriores, en lo que no se oponga a las reglas siguientes:
</p>
    <p class="parrafo">Primera.-La Entidad Gestora podr&#xE1; abonar el valor actual del importe de la prestaci&#xF3;n por desempleo de nivel contributivo a los beneficiarios de prestaciones cuando pretendan incorporarse, de forma estable y a tiempo completo, como socios trabajadores o de trabajo, en cooperativas o en sociedades laborales en las que previamente no hubieran cesado, o cuando dichos beneficiarios pretendan constituirse como trabajadores aut&#xF3;nomos y se trate de personas con minusval&#xED;a igual o superior al 33 por 100.
</p>
    <p class="parrafo">En este supuesto el abono de la prestaci&#xF3;n se realizar&#xE1; de una sola vez por el importe que corresponda a la aportaci&#xF3;n obligatoria en el caso de cooperativas o sociedades laborales, o a la inversi&#xF3;n necesaria para desarrollar la actividad en el caso de trabajadores aut&#xF3;nomos con minusval&#xED;a.
</p>
    <p class="parrafo">Se abonar&#xE1; como pago &#xFA;nico la cuant&#xED;a de la prestaci&#xF3;n, calculada en d&#xED;as completos, de la que se deducir&#xE1; el importe relativo al inter&#xE9;s legal del dinero.
</p>
    <p class="parrafo">No obstante, si no se obtiene la prestaci&#xF3;n por su importe total, el importe restante se podr&#xE1; obtener conforme a lo establecido en la regla segunda siguiente.
</p>
    <p class="parrafo">Segunda.-La Entidad Gestora podr&#xE1; abonar trimestralmente el importe de la prestaci&#xF3;n por desempleo de nivel contributivo para subvencionar la cotizaci&#xF3;n del trabajador a la Seguridad Social, y en este supuesto:
</p>
    <p class="parrafo">a) La cuant&#xED;a de la prestaci&#xF3;n a abonar corresponder&#xE1; al importe de la aportaci&#xF3;n &#xED;ntegra del trabajador a la Seguridad Social, calculada en d&#xED;as completos de prestaci&#xF3;n.
</p>
    <p class="parrafo">b) El abono se realizar&#xE1; trimestralmente por la Entidad Gestora, previa presentaci&#xF3;n por los trabajadores
</p>
    <p class="parrafo">de los correspondientes documentos acreditativos de la cotizaci&#xF3;n.
</p>
    <p class="parrafo">Tercera.-Lo previsto en la regla segunda tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n a los beneficiarios de la prestaci&#xF3;n por desempleo de nivel contributivo, que pretendan constituirse como trabajadores aut&#xF3;nomos y no se trate de personas con minusval&#xED;a igual o superior al 33 por 100.
</p>
    <p class="parrafo">2. El Gobierno podr&#xE1; modificar, mediante Real Decreto, lo establecido en el apartado 1 anterior.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria quinta. Compatibilidad del subsidio por desempleo con el trabajo por cuenta ajena.
</p>
    <p class="parrafo">En aplicaci&#xF3;n de lo previsto en el p&#xE1;rrafo primero del apartado 4 del art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social en la redacci&#xF3;n dada al mismo por este Real Decreto-ley, se estar&#xE1; a lo siguiente:
</p>
    <p class="parrafo">1. Podr&#xE1;n compatibilizar los subsidios por desempleo con el trabajo por cuenta ajena en aplicaci&#xF3;n de lo previsto en el p&#xE1;rrafo primero del apartado 4 del art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social los trabajadores desempleados mayores de cincuenta y dos a&#xF1;os, inscritos en las Oficinas de Empleo, beneficiarios de cualquiera de los subsidios recogidos en el art&#xED;culo 215 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">La aplicaci&#xF3;n del programa regulado en la presente disposici&#xF3;n transitoria ser&#xE1; voluntaria para los trabajadores desempleados a que se refiere el p&#xE1;rrafo anterior, excepto en el supuesto de los beneficiarios del subsidio por desempleo establecido en el art&#xED;culo 215.1.3) del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">2. A efectos de aplicar este r&#xE9;gimen de compatibilidad, los trabajadores deber&#xE1;n ser contratados a tiempo completo o parcial y de forma indefinida o temporal, siempre que la duraci&#xF3;n del contrato sea superior a tres meses.
</p>
    <p class="parrafo">3. Las ayudas que se podr&#xE1;n recibir por los beneficiarios del subsidio y por las empresas que los contraten ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">3.1 Abono mensual al trabajador del 50 por 100 de la cuant&#xED;a del subsidio, durante la vigencia del contrato, con el l&#xED;mite m&#xE1;ximo del doble del per&#xED;odo pendiente de percibir del subsidio, y sin perjuicio de la aplicaci&#xF3;n de las causas de extinci&#xF3;n del derecho previstas en las letras a), e), f), g) y h) del art&#xED;culo 213 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">3.2 Abono al trabajador en un solo pago, de tres meses de la cuant&#xED;a del subsidio si el trabajo que origina la compatibilidad obliga al beneficiario a cambiar de lugar habitual de residencia.
</p>
    <p class="parrafo">3.3 Bonificaci&#xF3;n del 50 por 100 de la cuota empresarial a la Seguridad Social por contingencias comunes, en el caso de contrataci&#xF3;n temporal, con un m&#xE1;ximo de doce meses.
</p>
    <p class="parrafo">3.4 Bonificaci&#xF3;n que corresponda en caso de contrataci&#xF3;n indefinida seg&#xFA;n la regulaci&#xF3;n vigente del Programa Anual de Fomento del Empleo, o en otras disposiciones vigentes, siempre que el contrato celebrado cumpla los requisitos establecidos en cada caso.
</p>
    <p class="parrafo">4. El abono mensual a que se refiere el apartado 3.1 anterior, lo percibir&#xE1; el trabajador de la Entidad Gestora de las prestaciones, durante el tiempo establecido en dicho apartado, descontando, en su caso, el per&#xED;odo de tres meses de subsidio de la ayuda a la movilidad geogr&#xE1;fica prevista en el apartado 3.2 anterior equivalente a seis meses de abono del subsidio en el r&#xE9;gimen de compatibilidad se&#xF1;alado.
</p>
    <p class="parrafo">El empresario, durante este tiempo, tendr&#xE1; cumplida la obligaci&#xF3;n del pago del salario que corresponde al trabajador, completando la cuant&#xED;a del subsidio recibido por el trabajador hasta el importe de dicho salario, siendo asimismo responsable de las cotizaciones a la Seguridad Social por todas la contingencias y por el total del salario indicado incluyendo el importe del subsidio.
</p>
    <p class="parrafo">5. En los supuestos de no reunirse los requisitos exigidos, proceder&#xE1; la devoluci&#xF3;n de las cantidades indebidamente percibidas durante el per&#xED;odo de contrataci&#xF3;n.
</p>
    <p class="parrafo">A efectos de lo dispuesto en el p&#xE1;rrafo anterior, se podr&#xE1; aplicar lo establecido en el apartado 1 del art&#xED;culo 227 de la Ley General de la Seguridad Social, respecto al reintegro de prestaciones de cuyo pago ser&#xE1; directamente responsable el empresario.
</p>
    <p class="parrafo">6. En el caso de cese en el trabajo, y siempre que no se re&#xFA;nan los requisitos de acceso a la prestaci&#xF3;n contributiva por desempleo, ni se haya agotado la duraci&#xF3;n del subsidio, para mantener su percepci&#xF3;n el trabajador deber&#xE1; comunicar el cese en la Oficina de Empleo dentro de los quince d&#xED;as siguientes al mismo, acreditar su involuntariedad y reactivar el compromiso de actividad, obteniendo, siempre que se re&#xFA;nan los requisitos exigidos al efecto, dicho subsidio por el total de su cuant&#xED;a, en tal caso se considerar&#xE1; como per&#xED;odo consumido de derecho la mitad del per&#xED;odo en el que se compatibiliz&#xF3; el subsidio con el trabajo.
</p>
    <p class="parrafo">La no comunicaci&#xF3;n en plazo supondr&#xE1; la p&#xE9;rdida de tantos d&#xED;as de subsidio como medien entre el d&#xED;a siguiente al del cese en el trabajo y el d&#xED;a de su comunicaci&#xF3;n.
</p>
    <p class="parrafo">7. No se aplicar&#xE1; la compatibilidad prevista en esta disposici&#xF3;n cuando se trate de contratos de inserci&#xF3;n, o de contratos subvencionados por el Instituto Nacional de Empleo al amparo del Programa de Fomento de Empleo Agrario, establecido en el Real Decreto 939/1997, de 20 de junio, o cuando la contrataci&#xF3;n sea efectuada por:
</p>
    <p class="parrafo">a) Empresas que tengan autorizado expediente de regulaci&#xF3;n de empleo en el momento de la contrataci&#xF3;n.
</p>
    <p class="parrafo">b) Empresas en las que el desempleado beneficiario del subsidio por desempleo haya trabajado en los &#xFA;ltimos doce meses.
</p>
    <p class="parrafo">Tampoco se aplicar&#xE1; la compatibilidad prevista en este programa cuando se trate de contrataciones que afecten al c&#xF3;nyuge, ascendientes, descendientes y dem&#xE1;s parientes por consanguinidad o afinidad, o en su caso por adopci&#xF3;n, hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de direcci&#xF3;n o sean miembros de los &#xF3;rganos de administraci&#xF3;n de las entidades o de las empresas que revistan la forma jur&#xED;dica de sociedad, as&#xED; como las que se produzcan con estos &#xFA;ltimos 8. El Gobierno podr&#xE1; modificar, mediante Real Decreto, lo establecido en los apartados anteriores.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria sexta. Programa de sustituci&#xF3;n de trabajadores en formaci&#xF3;n por trabajadores beneficiarios de prestaciones por desempleo.
</p>
    <p class="parrafo">1. En aplicaci&#xF3;n de lo previsto en el p&#xE1;rrafo tercero del apartado 4 del art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada al mismo por este Real Decreto-ley, podr&#xE1;n acogerse al presente programa las empresas que tengan hasta 100 trabajadores y sustituyan a &#xE9;stos con trabajadores desempleados beneficiarios de prestaciones por desempleo durante el tiempo en que aqu&#xE9;llos participen en acciones de formaci&#xF3;n, siempre que tales acciones est&#xE9;n financiadas por cualquiera de las Administraciones Publicas.
</p>
    <p class="parrafo">2. Los contratos de trabajo que se celebren para hacer efectiva la sustituci&#xF3;n a que se refiere el apartado anterior, dar&#xE1;n derecho a las siguientes ayudas: el trabajador desempleado contratado percibir&#xE1; la prestaci&#xF3;n contributiva o el subsidio por desempleo a que tenga derecho. El empresario, durante el per&#xED;odo de percepci&#xF3;n de la prestaci&#xF3;n o subsidio que se compatibiliza, deber&#xE1; abonar al trabajador la diferencia entre la cuant&#xED;a de la prestaci&#xF3;n o subsidio por desempleo y el salario que le corresponde, siendo asimismo responsable de la totalidad de las cotizaciones a la Seguridad Social por todas las contingencias y por el total del salario indicado incluyendo el importe de la prestaci&#xF3;n o del subsidio.
</p>
    <p class="parrafo">3. Para la aplicaci&#xF3;n de esta disposici&#xF3;n transitoria las empresas deber&#xE1;n presentar en la Oficina de Empleo un certificado expedido por la Administraci&#xF3;n P&#xFA;blica o Entidad encargada de gestionar la formaci&#xF3;n, mediante el cual se acredite la participaci&#xF3;n de sus trabajadores en las acciones formativas programadas, as&#xED; como el tiempo de duraci&#xF3;n de las mismas.
</p>
    <p class="parrafo">4. De no reunirse los requisitos exigidos, proceder&#xE1; la devoluci&#xF3;n de las cantidades indebidamente percibidas durante el per&#xED;odo de contrataci&#xF3;n.
</p>
    <p class="parrafo">A efectos de lo dispuesto en el p&#xE1;rrafo anterior, se podr&#xE1; aplicar lo establecido en el apartado 1 del art&#xED;culo 227 de la Ley General de la Seguridad Social, respecto al reintegro de prestaciones de cuyo pago ser&#xE1; directamente responsable el empresario.
</p>
    <p class="parrafo">5. El Gobierno podr&#xE1; modificar, mediante Real Decreto, lo establecido en los apartados anteriores.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria s&#xE9;ptima. Programa de fomento de la movilidad geogr&#xE1;fica.
</p>
    <p class="parrafo">1. Los trabajadores desempleados, empresas y organizaciones empresariales podr&#xE1;n beneficiarse de subvenciones que faciliten la contrataci&#xF3;n temporal o estable cuando dicha contrataci&#xF3;n implique desplazamientos o traslados de residencia.
</p>
    <p class="parrafo">2. Desplazamientos temporales. Las empresas o las organizaciones empresariales podr&#xE1;n acceder a subvenciones p&#xFA;blicas al objeto de organizar y costear el desplazamiento, facilitar el alojamiento de los trabajadores desempleados que se desplacen desde su residencia habitual a otra localidad para ocupar puestos de trabajo de car&#xE1;cter temporal.
</p>
    <p class="parrafo">3. Desplazamientos estables. Los trabajadores que se desplacen para ocupar puestos de trabajo de car&#xE1;cter indefinido tendr&#xE1;n derecho a percibir ayudas econ&#xF3;micas individuales en concepto de alojamiento, de gastos de desplazamiento y de traslado de enseres y mobiliario.
</p>
    <p class="parrafo">4. Podr&#xE1;n suscribirse Acuerdos o Convenios de Colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas al objeto de facilitar el desarrollo de estas acciones.
</p>
    <p class="parrafo">5. Las medidas previstas en los apartados anteriores son compatibles, en su caso, con las establecidas en la disposici&#xF3;n transitoria quinta de este Real Decreto-ley, incluidas las previstas para el supuesto de cambio de residencia.
</p>
    <p class="parrafo">6. El Gobierno, mediante Real Decreto, establecer&#xE1; el procedimiento, el contenido y las condiciones de estas ayudas.
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica.
</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones se opongan a lo establecido en el presente Real Decreto-ley y de modo expreso las siguientes:
</p>
    <p class="parrafo">a) La letra b) del apartado 1 y el apartado 2 del art&#xED;culo 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">b) El segundo p&#xE1;rrafo de la letra c) del apartado 1 del art&#xED;culo 2 del Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social.
</p>
    <p class="parrafo">c) Las letras c), d) y e) del apartado 1 del art&#xED;culo 1 del Real Decreto 625/1985, de 2 de abril, que desarrolla la Ley 31/1984, de 2 de agosto, de Protecci&#xF3;n por Desempleo.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Programa de fomento de empleo.
</p>
    <p class="parrafo">1. Se modifica la letra i) del apartado 1.1 del art&#xED;culo 4 de la Ley 12/2001, de 9 de julio, de Medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, que queda redactado en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"i) Mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha del parto."
</p>
    <p class="parrafo">2. Se modifican las letras h) e i) del apartado 1 del art&#xED;culo 6 de la Ley 12/2001, de 9 de julio, de Medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y mejora de su calidad, que quedan redactadas en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"h) Contrataci&#xF3;n de desempleados admitidos en el programa que contempla la ayuda espec&#xED;fica denominada renta activa de inserci&#xF3;n: 65 por 100 durante los veinticuatro meses siguientes al inicio de la vigencia del contrato ; 45 por 100 durante el resto de vigencia del mismo en el caso de trabajadores mayores de cuarenta y cinco a&#xF1;os y hasta los cincuenta y cinco ; o 50 por 100 durante el resto de vigencia del mismo en el caso de trabajadores mayores de cincuenta y cinco a&#xF1;os y hasta los sesenta y cinco." "i) Contrataci&#xF3;n de mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha de parto: 100 por 100 durante los doce meses siguientes al inicio de la vigencia del contrato."
</p>
    <p class="parrafo">3. La disposici&#xF3;n adicional quinta de la Ley 24/2001, de 27 de diciembre, de Medidas administrativas y del orden social, queda redactada en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional quinta. Fomento del empleo de discapacitados.
</p>
    <p class="parrafo">Las subvenciones y bonificaciones previstas en el cap&#xED;tulo II del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusv&#xE1;lidos, no se aplicar&#xE1;n en los siguientes supuestos:
</p>
    <p class="parrafo">a) Contrataciones realizadas con trabajadores que, en los veinticuatro meses anteriores a la fecha de la contrataci&#xF3;n, hubiesen prestado servicios en la misma empresa o grupo de empresas mediante un contrato por tiempo indefinido.
</p>
    <p class="parrafo">Lo dispuesto en el p&#xE1;rrafo precedente ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n en el supuesto de vinculaci&#xF3;n laboral anterior del trabajador con empresas a las que la solicitante de los beneficios haya sucedido en virtud de lo establecido en el art&#xED;culo 44 de la Ley del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">b) Trabajadores que hayan finalizado su relaci&#xF3;n laboral de car&#xE1;cter indefinido en un plazo de tres meses previos a la formalizaci&#xF3;n del contrato."
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Desarrollo, entrada en vigor y aplicaci&#xF3;n del Real Decreto-ley.
</p>
    <p class="parrafo">Uno. Se faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n del presente Real Decreto-ley.
</p>
    <p class="parrafo">Dos. El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Tres. Sin perjuicio de lo dispuesto en el apartado dos anterior:
</p>
    <p class="parrafo">a) Lo establecido en la letra c) del apartado 1 del art&#xED;culo 208 de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por el presente Real Decreto-ley se aplicar&#xE1; a las situaciones legales de desempleo que se produzcan tras la entrada en vigor de dicho Real Decreto-ley, cuando el despido inicial se hubiera producido despu&#xE9;s de dicha fecha.
</p>
    <p class="parrafo">b) Lo establecido en la letra c) del n&#xFA;mero 1 del apartado 1 del art&#xED;culo 215 de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por el presente Real Decreto-ley se aplicar&#xE1; a las solicitudes del subsidio por desempleo que se presenten a partir de la entrada en vigor de dicho Real Decreto-ley, y los trabajadores que hubieran accedido a dicho subsidio conforme a la normativa anterior podr&#xE1;n obtener el subsidio establecido en el n&#xFA;mero 3 del apartado 1 del citado art&#xED;culo 215, si re&#xFA;nen los requisitos exigidos.
</p>
    <p class="parrafo">c) Lo establecido en el art&#xED;culo 3 de este Real Decreto-ley se aplicar&#xE1; a todas las solicitudes de subsidio por desempleo, establecido por el Real Decreto 5/1997, de 10 de enero, en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, incluidas las solicitudes del subsidio a las que sea de aplicaci&#xF3;n el c&#xF3;mputo especial de cotizaciones recogido en las disposiciones transitorias primera y segunda del citado Real Decreto 5/1997, que se presenten a partir de la entrada en vigor del presente Real Decreto-ley.
</p>
    <p class="parrafo">Dado en Madrid a 24 de mayo de 2002.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 24/05/2002</li>
  <li>Fecha de publicación: 25/05/2002</li>
  <li>Entrada en vigor  26 de mayo de 2002.</li>
  <li>Fecha de derogación: 14/12/2002</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2002-10097" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA en los RECURSOS acumulados 4781 y 4915/2002 (Refs. 2002/21064 y 2002/21065), la inconstitucionalidad y nulidad de la norma, por SENTENCIA 68/2007, de 28 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-T-2007-8660">BOE-T-2007-8660</a>).</li>
  <li>CUESTION 1196/2003, planteada por supuesta inconstitucionalidad del art. 2.3 (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18814">BOE-A-2003-18814</a>).</li>
  <li>SE DEROGA, por LEY 45/2002, de 12 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24244">BOE-A-2002-24244</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por la RESOLUCIÓN de 13 de junio de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-11904">BOE-A-2002-11904</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 139, de 11 de junio de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-11298">BOE-A-2002-11298</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Lo indicado del art. 2.1.c) del REAL DECRETO 5/1997, de 10 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-582">BOE-A-1997-582</a>).</li>
      <li>Art. 213.1.b) y 2, MODIFICA los arts. 207, 208, 209, 212, 213.1.c), 215, 219, 228, 230, 231, disposición final 5 y AÑADE una disposición adicional 33 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>el art. 1.1.c) a e) del REAL DECRETO 625/1985, de 2 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-8124">BOE-A-1985-8124</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 5 de la LEY 24/2001, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24965">BOE-A-2001-24965</a>).</li>
      <li>Arts. 4.1.1 i) y 6.1 h) e i) de la LEY 12/2001, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13265">BOE-A-2001-13265</a>).</li>
      <li>Arts. 17 y 47 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-15060">BOE-A-2000-15060</a>).</li>
      <li>Arts. 33, 55, 56 y 57 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comunidades Autónomas</li>
  <li>Contratos de trabajo</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Despidos</li>
  <li>Emigración</li>
  <li>Empleo</li>
  <li>Empresas</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Extranjeros</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Formación profesional</li>
  <li>Instituto Nacional de Empleo</li>
  <li>Instituto Social de la Marina</li>
  <li>Minusválidos</li>
  <li>Mujer</li>
  <li>Procedimiento sancionador</li>
  <li>Programas</li>
  <li>Régimen Especial Agrario de la Seguridad Social</li>
  <li>Seguridad Social</li>
  <li>Subsidio de desempleo</li>
  <li>Trabajadores</li>
  <li>Trabajo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
