<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-2055</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-2055">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-2055&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-2055</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-2055</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los da&#xF1;os ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 34 de 9 de febrero de 2005, p&#xE1;ginas 4370 a 4372 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-2055</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/02/09/pdfs/A04370-04372.pdf" title="PDF BOE-A-2005-2055" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-2055.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/02/16/pdfs/A00632-00634.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/03/01/pdfs/A00479-00481.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/05/02/pdfs/A00215-00217.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
En el mes de enero de 2005, las bajas temperaturas persistentes durante varios d&#xED;as consecutivos provocaron graves da&#xF1;os por heladas en numerosos cultivos agr&#xED;colas, con una incidencia especial y muy generalizada en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a, Illes Balears, Regi&#xF3;n de Murcia y Comunidad Valenciana, si bien esta adversidad clim&#xE1;tica afect&#xF3;, aunque con menor incidencia, a otras comunidades aut&#xF3;nomas.
Esta situaci&#xF3;n adversa ocasion&#xF3; las p&#xE9;rdidas m&#xE1;s importantes en las explotaciones agrarias orientadas a la producci&#xF3;n de hortalizas y de frutales.
La magnitud de los da&#xF1;os producidos configura una situaci&#xF3;n asimilable a la de desastre natural, en los t&#xE9;rminos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario, y aconsejan la actuaci&#xF3;n inmediata de los poderes p&#xFA;blicos con la adopci&#xF3;n de medidas paliativas tendentes al restablecimiento gradual de la normalidad econ&#xF3;mica en las zonas afectadas.
Habida cuenta de que estas contingencias de adversidad clim&#xE1;tica no tienen, en algunos casos, cobertura completa en el marco del seguro agrario combinado, se arbitran medidas paliativas adecuadas en consonancia con la naturaleza e incidencia de los da&#xF1;os ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.
Se prev&#xE9;, as&#xED;, un cat&#xE1;logo de medidas que afectan a varios departamentos ministeriales sobre diferentes aspectos de sus respectivas competencias, unas dirigidas a disminuir, adecuar las cargas tributarias a la capacidad contributiva de los agricultores afectados; otras, a la concesi&#xF3;n de cr&#xE9;ditos preferentes para mantener la competitividad de las empresas agrarias, as&#xED; como las destinadas a flexibilizar el cumplimiento de las obligaciones de pago a la Seguridad Social y otras medidas de orden laboral.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de los Ministros de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentaci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 4 de febrero de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Las medidas establecidas en este real decreto ley se destinar&#xE1;n a paliar los da&#xF1;os ocasionados por las heladas acaecidas en el mes de enero de 2005, en las explotaciones agrarias ubicadas en los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados de las comunidades aut&#xF3;nomas, con un nivel de p&#xE9;rdidas de producci&#xF3;n bruta, al menos, de un 20 por ciento de la producci&#xF3;n normal en zonas desfavorecidas, y un 30 por ciento en las dem&#xE1;s zonas, de conformidad con los criterios establecidos por la Uni&#xF3;n Europea.
</p>
    <p class="parrafo">
2. Por orden del Ministro de Agricultura, Pesca y Alimentaci&#xF3;n, o&#xED;das las comunidades aut&#xF3;nomas y las organizaciones representativas del sector, se delimitar&#xE1;n los &#xE1;mbitos territoriales afectados en orden a la aplicaci&#xF3;n de las medidas previstas.
</p>
    <p class="articulo">
Art&#xED;culo 2. Indemnizaci&#xF3;n de da&#xF1;os en producciones agr&#xED;colas.
</p>
    <p class="parrafo">
Ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os cuantitativos provocados por las heladas en las explotaciones agr&#xED;colas que tengan p&#xF3;lizas en vigor amparadas por el Plan de seguros agrarios combinados y hayan sufrido en sus producciones p&#xE9;rdidas no cubiertas por las l&#xED;neas de seguros agrarios.
</p>
    <p class="parrafo">
No obstante, para el caso de aquellas producciones que en la fecha de la ocurrencia de la helada tuviesen abierto el per&#xED;odo de suscripci&#xF3;n, pero todav&#xED;a no se hubiese formalizado la correspondiente p&#xF3;liza de seguro, tambi&#xE9;n podr&#xE1;n percibir las anteriores indemnizaciones, siempre y cuando hubiesen estado asegurados contra el riesgo de helada en las dos campa&#xF1;as anteriores.
</p>
    <p class="articulo">
Art&#xED;culo 3. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2005 que afecta a las explotaciones agrarias situadas en el &#xE1;mbito geogr&#xE1;fico de aplicaci&#xF3;n de este real decreto ley y que acrediten haber sufrido da&#xF1;os en sus producciones en los t&#xE9;rminos regulados en este.
</p>
    <p class="parrafo">
2. Las exenciones en los tributos se&#xF1;alados en el apartado anterior comprenden las de los recargos legalmente autorizados sobre ellos.
3. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
4. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados produzcan en los ayuntamientos y diputaciones provinciales ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
</p>
    <p class="articulo">
Art&#xED;culo 4. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden ministerial que se dicte en desarrollo del art&#xED;culo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el a&#xF1;o 2005 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 5. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por las heladas de las que se hace menci&#xF3;n en el art&#xED;culo 1 tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el periodo de suspensi&#xF3;n, y se mantendr&#xE1; la condici&#xF3;n de dicho periodo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las heladas, no se compute a efectos de consumir los periodos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los periodos de cotizaci&#xF3;n necesarios para tener derecho a ellas.
2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondiente a los meses de febrero, marzo y abril.
3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hubiesen satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros periodos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de las deudas pendientes con aquella, en la forma que legalmente proceda.
</p>
    <p class="articulo">
Art&#xED;culo 6. L&#xED;neas preferentes de cr&#xE9;dito.
</p>
    <p class="parrafo">
1. Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe de 15 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente. Se utilizar&#xE1; la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en las comunidades aut&#xF3;nomas afectadas y se suscribir&#xE1;n con ellas los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
2. Estas l&#xED;neas de cr&#xE9;dito tendr&#xE1;n como finalidad asegurar la continuidad en la actividad productiva, en condiciones competitivas, de las explotaciones agrarias afectadas por las heladas y contribuir&#xE1;n a la financiaci&#xF3;n de los costes de producci&#xF3;n de los cultivos que se inicien con posterioridad a las fechas de las heladas, siempre que las p&#xE9;rdidas ocasionadas por esta adversidad clim&#xE1;tica hayan superado el 40 por ciento de la producci&#xF3;n normal de la explotaci&#xF3;n y los solicitantes hayan justificado el aseguramiento de los nuevos cultivos que se vayan a implantar.
Asimismo, los cr&#xE9;ditos podr&#xE1;n destinarse a la recuperaci&#xF3;n de la capacidad productiva de los cultivos le&#xF1;osos asegurados que hayan sufrido da&#xF1;os en madera, no previstos en las l&#xED;neas de seguros agrarios combinados.
3. Las condiciones de los pr&#xE9;stamos ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: seg&#xFA;n los baremos establecidos por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n.
</p>
    <p class="parrafo">
b) Plazo: Cinco a&#xF1;os, incluido uno de carencia para el pago del principal.
c) Intereses: el tipo de cesi&#xF3;n del ICO a las entidades financieras colaboradoras ser&#xE1; del 1,25 por ciento TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para estas del 0,75 por ciento. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del 2,00 por ciento TAE.
d) Tramitaci&#xF3;n: las solicitudes, acompa&#xF1;adas de la certificaci&#xF3;n referida en el punto 5 de este art&#xED;culo, ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, y ser&#xE1; a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia de la l&#xED;nea: el plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 30 de septiembre de 2005.
</p>
    <p class="parrafo_2">
4. La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2.a) del Real Decreto Ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,50 por ciento ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="parrafo">
5. A los efectos de acreditar la condici&#xF3;n de beneficiario de esta l&#xED;nea de pr&#xE9;stamos, as&#xED; como el importe m&#xE1;ximo del pr&#xE9;stamo correspondiente, se requerir&#xE1; la presentaci&#xF3;n de una certificaci&#xF3;n de reconocimiento de derechos, expedida por la Administraci&#xF3;n competente.
</p>
    <p class="articulo">
Art&#xED;culo 7. Contrataci&#xF3;n y entrega inmediata de c&#xED;tricos a la transformaci&#xF3;n.
</p>
    <p class="parrafo">
Los c&#xED;tricos afectados por las heladas podr&#xE1;n ser objeto de contrataci&#xF3;n y entrega inmediata para su transformaci&#xF3;n en los t&#xE9;rminos que establezca el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, de conformidad con lo previsto en el Real Decreto 1780/2004, de 30 de julio, sobre el desarrollo y seguimiento de las campa&#xF1;as de determinados c&#xED;tricos enviados a la transformaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 8. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con las comunidades aut&#xF3;nomas y con otras Administraciones p&#xFA;blicas los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n de este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Competencias de las comunidades aut&#xF3;nomas afectadas.
</p>
    <p class="parrafo">
Lo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden a las comunidades aut&#xF3;nomas al amparo de lo establecido en sus Estatutos de Autonom&#xED;a.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internaciones, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
Las indemnizaciones por da&#xF1;os en producciones agr&#xED;colas se conceder&#xE1;n por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n. A estos efectos, se realizar&#xE1;n las modificaciones presupuestarias que sean necesarias sin que, en el caso de las transferencias de cr&#xE9;dito, resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados por las heladas, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo">
Dado en Madrid, el 4 de febrero de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno, JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 04/02/2005</li>
  <li>Fecha de publicación: 09/02/2005</li>
  <li>Entrada en vigor el 9 de febrero de 2005.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-2055" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE AMPLIA:
    <ul>
      <li>el plazo establecido en el art. 6.3.e), por ORDEN APA/3509/2005, de 11 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-18556">BOE-A-2005-18556</a>).</li>
      <li>el plazo establecido en el art. 6.3.e), por REAL DECRETO-LEY 10/2005, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-10454">BOE-A-2005-10454</a>).</li>
    </ul>
  </li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre determinación de daños e indemnizaciones: ORDEN APA/1110/2005, de 25 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-6798">BOE-A-2005-6798</a>).</li>
      <li>con los arts. 1 y 6, determinando los ámbitos territoriales y estableciendo los criterios de aplicación de las ayudas: ORDEN APA/1109/2005, de 25 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-6797">BOE-A-2005-6797</a>).</li>
    </ul>
  </li>
  <li>SE AMPLIA ámbito de aplicación, por REAL DECRETO-LEY 6/2005, de 8 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-5833">BOE-A-2005-5833</a>).</li>
  <li>SE DICTA DE CONFORMIDAD sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/899/2005, de 5 de abril de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-5756">BOE-A-2005-5756</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 10 de marzo de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-4323">BOE-A-2005-4323</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 59 de 10 de marzo de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-3942">BOE-A-2005-3942</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Empleo</li>
  <li>Explotaciones agrarias</li>
  <li>Haciendas Locales</li>
  <li>Indemnizaciones</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Préstamos</li>
  <li>Sistema tributario</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
