<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-9772</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-9772">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9772&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-9772</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-9772</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 174 de 21 de julio de 2012, p&#xE1;ginas 52477 a 52481 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-9772</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/07/21/pdfs/BOE-A-2012-9772.pdf" title="PDF firmado BOE-A-2012-9772" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-9772.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/07/21/pdfs/BOE-A-2012-9772-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/07/21/pdfs/BOE-A-2012-9772-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/07/21/pdfs/BOE-A-2012-9772-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/07/21/pdfs/BOE-A-2012-9772-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-9772" title="Libro electr&#xF3;nico de BOE-A-2012-9772" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-9772.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La situaci&#xF3;n econ&#xF3;mica actual exige la m&#xE1;xima eficiencia en la gesti&#xF3;n de los servicios p&#xFA;blicos y en la regulaci&#xF3;n de determinados mercados y medidas en &#xE1;mbitos de actuaci&#xF3;n administrativa, de forma que se pueda asegurar el cumplimiento del objetivo de estabilidad presupuestaria y se permita un mejor desenvolvimiento de los sectores productivos, as&#xED; como una gesti&#xF3;n m&#xE1;s eficiente de los servicios de transporte.</p>
    <p class="parrafo">De acuerdo con dichos objetivos, en el real decreto-ley se contemplan una serie de medidas en diferentes &#xE1;mbitos de las pol&#xED;ticas de infraestructuras y transportes.</p>
    <p class="parrafo">Para dinamizar los mercados de transporte de viajeros por ferrocarril y transcurridos m&#xE1;s de siete a&#xF1;os desde la entrada en vigor de la Ley 39/2003, del 17 de noviembre, del Sector Ferroviario no ha llegado a desplegar sus plenos efectos previstos, toda vez que la disposici&#xF3;n transitoria tercera de la misma establec&#xED;a un per&#xED;odo de carencia para la plena liberalizaci&#xF3;n del tr&#xE1;fico de viajeros.</p>
    <p class="parrafo">La dinamizaci&#xF3;n de este sector del transporte debe seguir los pasos que se han dado en otros sectores econ&#xF3;micos, consider&#xE1;ndose que es el momento oportuno de anticipar la apertura. Para ello, se fija el 31 de julio de 2013 como fecha de inicio de la liberalizaci&#xF3;n.</p>
    <p class="parrafo">Todo ello contribuir&#xE1;, sin duda alguna, a que tanto RENFE-Operadora como otros operadores ferroviarios puedan prepararse para competir mediante la prestaci&#xF3;n de servicios ferroviarios de viajeros que discurran sobre la red ferroviaria de inter&#xE9;s general (RFIG), de titularidad estatal, lo cual redundar&#xE1; en beneficio de los usuarios de este modo de transporte y a dinamizar el sector econ&#xF3;mico vinculado a esta actividad.</p>
    <p class="parrafo">Al hilo de tal decisi&#xF3;n, el Gobierno considera conveniente dotar a la entidad p&#xFA;blica empresarial RENFE-Operadora de esquemas empresariales similares a otros operadores ferroviarios p&#xFA;blicos del &#xE1;mbito europeo.</p>
    <p class="parrafo">As&#xED;, respetando la naturaleza de RENFE-Operadora como entidad p&#xFA;blica empresarial, se prev&#xE9; su restructuraci&#xF3;n a trav&#xE9;s de cuatro l&#xED;neas de actividad, mediante sociedades mercantiles de las previstas en el art&#xED;culo 166.2 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas participadas al cien por ciento de su capital por RENFE-Operadora para cubrir la demanda global de servicios: viajeros; mercanc&#xED;as y log&#xED;stica; fabricaci&#xF3;n y mantenimiento y gesti&#xF3;n de activos. Ello permitir&#xED;a que RENFE-Operadora cuente con un marco adecuado para abordar el proceso de liberalizaci&#xF3;n y de apertura a la competencia con garant&#xED;as de continuidad y de calidad del servicio p&#xFA;blico que viene desarrollando.</p>
    <p class="parrafo">Por otra parte, el presente real decreto-ley, en consonancia con las premisas que han llevado al Gobierno a aprobar el Plan de Reestructuraci&#xF3;n y Racionalizaci&#xF3;n del Sector P&#xFA;blico Empresarial y Fundacional Estatal, con fecha 16 de marzo de 2012, prev&#xE9; la supresi&#xF3;n de la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE), distribuyendo sus bienes, derechos y obligaciones entre las entidades p&#xFA;blicas empresariales ADIF y RENFE-Operadora o en las sociedades que se constituyan en el seno de la misma, en funci&#xF3;n de que los unos y las otras se hallen adscritos a la infraestructura o a la operaci&#xF3;n de servicios y actividad ferroviarios; criterio que servir&#xE1; de base, igualmente, para la distribuci&#xF3;n del personal procedente de FEVE entre ADIF y RENFE-Operadora.</p>
    <p class="parrafo">La situaci&#xF3;n econ&#xF3;mica actual exige la mayor celeridad para conseguir la m&#xE1;xima eficiencia en la gesti&#xF3;n de los servicios p&#xFA;blicos y en la regulaci&#xF3;n de determinados mercados y medidas en &#xE1;mbitos de actuaci&#xF3;n administrativa. Precisamente por ello, la contribuci&#xF3;n que se realiza mediante este real decreto-ley a dinamizar los mercados de transporte de viajeros por ferrocarril, hace necesario que estas medidas se establezcan por real decreto-ley, al existir una extraordinaria y urgente necesidad motivada por la crisis econ&#xF3;mica que padece el pa&#xED;s, todo ello de conformidad con los criterios establecidos en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Ministra de Fomento y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 20 de julio de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Racionalizaci&#xF3;n y reestructuraci&#xF3;n del sector ferroviario</p>
    <p class="articulo">Art&#xED;culo 1. Reestructuraci&#xF3;n de la entidad p&#xFA;blica empresarial RENFE-Operadora.</p>
    <p class="parrafo">1. La entidad p&#xFA;blica empresarial RENFE-Operadora se estructurar&#xE1; en cuatro sociedades mercantiles estatales de las previstas en el art&#xED;culo 166.2 de la Ley 33/2003, de 3 de noviembre, del patrimonio de las Administraciones P&#xFA;blicas, cuyo objeto social respectivo comprender&#xE1;, como m&#xED;nimo:</p>
    <p class="parrafo_2">a) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o &#xE1;rea operativa de Viajeros de RENFE-Operadora.</p>
    <p class="parrafo">b) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o &#xE1;rea operativa de Mercanc&#xED;as y Log&#xED;stica de RENFE-Operadora, que incluir&#xE1;n, en su caso, los correspondientes objetos sociales de Irion RENFE Mercanc&#xED;as, S.A. Multi RENFE Mercanc&#xED;as S.A, y CONTREN RENFE Mercanc&#xED;as, S.A.</p>
    <p class="parrafo">c) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o &#xE1;rea operativa de fabricaci&#xF3;n y mantenimiento de RENFE-Operadora.</p>
    <p class="parrafo">d) La realizaci&#xF3;n de operaciones de arrendamiento y otras vinculadas de los activos de material ferroviario y, subsidiariamente, la venta y otras formas de puesta en disposici&#xF3;n de dicho material e instalaciones.</p>
    <p class="parrafo_2">2. Corresponder&#xE1; al Consejo de Ministros autorizar la constituci&#xF3;n de las correspondientes sociedades, sus respectivos capitales y objetos sociales y los dem&#xE1;s elementos necesarios para la efectiva constituci&#xF3;n de las mismas, de conformidad con lo establecido en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">3. El capital social de las sociedades mercantiles estatales que se constituyan pertenecer&#xE1; &#xED;ntegramente a RENFE-Operadora, que mantendr&#xE1; su naturaleza jur&#xED;dica como entidad p&#xFA;blica empresarial de las previstas en el art&#xED;culo 43.1, letra b), de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, sin perjuicio de la necesaria simplificaci&#xF3;n de su estructura y la adaptaci&#xF3;n de sus funciones.</p>
    <p class="parrafo">4. Se habilita al Gobierno para que, mediante real decreto, a propuesta del Ministerio de Hacienda y Administraciones P&#xFA;blicas y a iniciativa del Ministerio de Fomento, modifique el estatuto de RENFE-Operadora para adaptarlo a la nueva estructura societaria prevista en este art&#xED;culo, incluidas aquellas materias a las que se refiere el art&#xED;culo 63 de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado.</p>
    <p class="parrafo">5. Se declara exentas de cualquier tributo estatal, auton&#xF3;mico o local, incluidos los tributos cedidos a las comunidades aut&#xF3;nomas, las transmisiones, actos y operaciones que se efect&#xFA;en o documentos que se otorguen derivados de lo dispuesto en el presente art&#xED;culo, sin que resulte aplicable lo previsto en el art&#xED;culo 9.2 del texto refundido de Ley Reguladora de las Haciendas Locales, aprobado por real decreto legislativo 2/2004, de 5 de marzo. Las indicadas transmisiones, actos u operaciones gozar&#xE1;n igualmente de exenci&#xF3;n de aranceles u honorarios por la intervenci&#xF3;n de fedatarios p&#xFA;blicos y registradores de la propiedad y mercantiles.</p>
    <p class="parrafo">6. Asimismo, el r&#xE9;gimen establecido en el cap&#xED;tulo VIII, del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se aplicar&#xE1; a las operaciones de transmisi&#xF3;n de las correspondientes unidades de negocio o &#xE1;reas operativas que se constituir&#xED;an en sociedades, as&#xED; como a la fusi&#xF3;n de las tres sociedades mercantiles estatales citadas en la letra b) del apartado 1.</p>
    <p class="parrafo">7. La integraci&#xF3;n del personal de RENFE-Operadora en las sociedades que se constituyan no podr&#xE1; suponer en ning&#xFA;n caso incremento de dotaciones, retribuciones, ni otros gastos de personal al servicio del sector p&#xFA;blico y se realizar&#xE1; previo informe favorable del Ministerio de Hacienda y Administraciones P&#xFA;blicas.</p>
    <p class="articulo">Art&#xED;culo 2. Supresi&#xF3;n de la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE).</p>
    <p class="parrafo">1. La entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE) quedar&#xE1; extinguida el d&#xED;a 31 de diciembre de 2012, subrog&#xE1;ndose las entidades p&#xFA;blicas empresariales ADIF y RENFE-Operadora o las respectivas sociedades mercantiles estatales a las que se refiere el art&#xED;culo 1 de este real decreto-ley, en su caso, en los derechos y obligaciones de aqu&#xE9;lla, asumiendo la titularidad de los bienes, cualesquiera que sean su naturaleza y car&#xE1;cter, que en la fecha de entrada en vigor de este real decreto-ley, se encuentren adscritos o pertenezcan a la entidad p&#xFA;blica empresarial que se extingue. El traspaso se realizar&#xE1; conforme al valor contable.</p>
    <p class="parrafo">2. A estos efectos, se ampl&#xED;a el objeto y funciones de las entidades p&#xFA;blicas empresariales ADIF y RENFE-Operadora, que asumir&#xE1;n la prestaci&#xF3;n, seg&#xFA;n los casos, de los servicios, las funciones y las actividades de la entidad a extinguir, en los t&#xE9;rminos previstos en este real decreto-ley.</p>
    <p class="parrafo">3. Antes de la extinci&#xF3;n de la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE), mediante Orden del Ministerio de Fomento se determinar&#xE1; la adscripci&#xF3;n de los indicados bienes, derechos y obligaciones a ADIF o a RENFE-Operadora o las respectivas sociedades mercantiles estatales a las que se refiere el art&#xED;culo 1 del presente real decreto-ley, en su caso, en funci&#xF3;n de la actual adscripci&#xF3;n de unos y otras a la infraestructura o a las operaciones que en la actualidad administra y desarrolla la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE).</p>
    <p class="parrafo">4. Con el mismo criterio establecido en el apartado anterior, mediante Orden del Ministerio de Fomento previo informe favorable del Ministerio de Hacienda y Administraciones P&#xFA;blicas se determinar&#xE1;n los trabajadores que deban integrarse en ADIF y en RENFE-Operadora o en su caso en las respectivas sociedades mercantiles estatales a las que se refiere el art&#xED;culo 1 del presente real decreto-ley, sin que tal integraci&#xF3;n suponga, en ning&#xFA;n caso, la consolidaci&#xF3;n o convalidaci&#xF3;n de condiciones laborales en general, y retributivas en particular, contrarias a lo establecido en las disposiciones aplicables a los empleados del sector p&#xFA;blico.</p>
    <p class="parrafo">5. Las relaciones laborales de dicho personal se seguir&#xE1;n rigiendo por los convenios colectivos que estuvieran vigentes en el momento de su integraci&#xF3;n.</p>
    <p class="parrafo">6. La integraci&#xF3;n del personal no podr&#xE1; suponer en ning&#xFA;n caso incremento de dotaciones, retribuciones, ni otros gastos de personal al servicio del sector p&#xFA;blico.</p>
    <p class="parrafo">7. A trav&#xE9;s de orden ministerial se fijar&#xE1; la cuant&#xED;a de los c&#xE1;nones correspondientes a las l&#xED;neas ferroviarias as&#xED; como los correspondientes a la utilizaci&#xF3;n de las estaciones u otras instalaciones ferroviarias procedentes de la extinci&#xF3;n de FEVE y cuya administraci&#xF3;n se encomienda a ADIF.</p>
    <p class="parrafo">8. Se declaran exentas de cualquier tributo estatal, auton&#xF3;mico o local, incluidos los tributos cedidos a las Comunidades Aut&#xF3;nomas, las transmisiones, actos y operaciones que se efect&#xFA;en o documentos que se otorguen derivados de lo dispuesto en este precepto, sin que resulte aplicable lo previsto en el art&#xED;culo 9.2 del texto refundido de Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">9. Las indicadas transmisiones, actos u operaciones gozar&#xE1;n igualmente de exenci&#xF3;n de aranceles u honorarios por la intervenci&#xF3;n de fedatarios p&#xFA;blicos y registradores de la propiedad y mercantiles.</p>
    <p class="parrafo">10. El r&#xE9;gimen establecido en el cap&#xED;tulo VIII, del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se aplicar&#xE1; a la operaci&#xF3;n de extinci&#xF3;n de la entidad Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha, asumiendo la titularidad de los bienes, derechos y obligaciones afectados, ADIF y RENFE-Operadora, o las respectivas sociedades mercantiles estatales a las que se refiere el art&#xED;culo 1 del presente real decreto-ley.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Liberalizaci&#xF3;n de los servicios de transporte ferroviario de pasajeros</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario.</p>
    <p class="parrafo">Se modifica el primer p&#xE1;rrafo de la disposici&#xF3;n transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria tercera.</p>
    <p class="sangrado">Los cap&#xED;tulos II y III del titulo IV de esta ley no ser&#xE1;n de aplicaci&#xF3;n a los servicios de transporte ferroviario de viajeros que discurran por red ferroviaria de inter&#xE9;s general de ancho internacional, UIC, ni a los que discurran por red ferroviaria de inter&#xE9;s general de ancho ib&#xE9;rico convencional y m&#xE9;trico hasta el 31 de julio de 2013, fecha en que queda establecida la apertura al mercado de los mismos. Hasta tal fecha RENFE-Operadora tendr&#xE1; derecho a seguir explotando los servicios de transporte de viajeros que se prestan sobre la Red Ferroviaria de Inter&#xE9;s General, en la forma establecida en la Ley 16/1987, de 30 de julio, de Ordenaci&#xF3;n de los Transportes Terrestres, y en su normativa de desarrollo en cuanto no se opongan al resto del contenido de esta Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Servicios de cercan&#xED;as y regionales traspasados a las comunidades aut&#xF3;nomas.</p>
    <p class="parrafo">Sin perjuicio de lo establecido en la disposici&#xF3;n transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, aquellas Comunidades Aut&#xF3;nomas que, a la fecha de entrada en vigor del presente real decreto-ley, tuvieran traspasadas las funciones de la Administraci&#xF3;n General del Estado correspondientes a los servicios de transporte de viajeros por ferrocarril de cercan&#xED;as y regionales sobre la red de ancho ib&#xE9;rico de la red ferroviaria de inter&#xE9;s general, podr&#xE1;n disponer la prestaci&#xF3;n de los servicios de transporte de viajeros por ferrocarril de cercan&#xED;as y regionales sobre la red de ancho ib&#xE9;rico de la red ferroviaria de inter&#xE9;s general, de conformidad con lo establecido en la normativa de aplicaci&#xF3;n al respecto y en el Reglamento (CE) 1370/2007, de 23 de octubre, del Parlamento Europeo y del Consejo.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Reestructuraci&#xF3;n de servicios e infraestructuras ferroviarias.</p>
    <p class="parrafo">Antes del 31 de diciembre de 2012, el Ministerio de Fomento elevar&#xE1; al Consejo de Ministros una propuesta sobre la viabilidad de aquellas infraestructuras ferroviarias que no generen rentabilidad desde el punto de vista econ&#xF3;mico y social, previa tramitaci&#xF3;n del procedimiento previsto al efecto en el art&#xED;culo 11 de la Ley del Sector Ferroviario.</p>
    <p class="parrafo">En el mismo plazo establecido en el apartado anterior, el Ministerio de Fomento elevar&#xE1; al Consejo de Ministros una propuesta en relaci&#xF3;n con las prestaciones de servicios ferroviarios de media distancia que no tengan la consideraci&#xF3;n de obligaciones de servicio p&#xFA;blico.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Traspaso de activos a Adif.</p>
    <p class="parrafo">En aplicaci&#xF3;n del art&#xED;culo 24.1 de la Ley del Sector Ferroviario, se asigna al patrimonio del Administrador de Infraestructuras Ferroviarias (ADIF) la conexi&#xF3;n del corredor Mediterr&#xE1;neo con la l&#xED;nea de alta velocidad Madrid-Barcelona-Frontera Francesa: Vandell&#xF3;s-&#xC1;rea Tarragona y el tramo A Coru&#xF1;a-Vigo del eje atl&#xE1;ntico de alta velocidad, que fueron construidos por el Estado con anterioridad a la encomienda hecha al Administrador de Infraestructuras Ferroviarias (ADIF) para la ejecuci&#xF3;n de ambas infraestructuras.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Reestructuraci&#xF3;n y racionalizaci&#xF3;n del sector p&#xFA;blico empresarial y fundacional</p>
    <p class="parrafo">1. Adicionalmente al cumplimiento de lo dispuesto en el Acuerdo del Consejo de Ministros de 16 de marzo de 2012, por el que se aprueba el plan de reestructuraci&#xF3;n y racionalizaci&#xF3;n del sector p&#xFA;blico empresarial y fundacional estatal, se promover&#xE1; la adopci&#xF3;n de nuevos acuerdos, en el marco de lo dispuesto en los art&#xED;culos 168 y 169 de la Ley 33/2003, de 23 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas, referidos a nuevas operaciones de cambio de titularidad, fusiones, extinciones y dem&#xE1;s operaciones societarias tendentes a reducir el n&#xFA;mero de sociedades filiales y la participaci&#xF3;n en sociedades mercantiles por parte de organismos y entidades adscritos o dependientes del Ministerio de Fomento.</p>
    <p class="parrafo">2. Asimismo, se solicitar&#xE1; la autorizaci&#xF3;n del Consejo de Ministros de acuerdo con lo establecido en el art&#xED;culo 45.1 de la Ley 50/2002, de 22 de diciembre, de Fundaciones, para la adopci&#xF3;n de nuevas medidas de fusi&#xF3;n, transformaci&#xF3;n o extinci&#xF3;n de fundaciones del sector p&#xFA;blico estatal, en las que exista una participaci&#xF3;n mayoritaria del Ministerio de Fomento, sus organismos p&#xFA;blicos o de las entidades p&#xFA;blicas dependientes del mismo.</p>
    <p class="parrafo">3. Las operaciones de reestructuraci&#xF3;n previstas en esta disposici&#xF3;n y en los art&#xED;culos 1 y 2 de este real decreto-ley se ajustar&#xE1;n a los principios y reglas establecidos en el Acuerdo del Consejo de Ministros de 16 de marzo de 2012, por el que se aprueba el plan de reestructuraci&#xF3;n y racionalizaci&#xF3;n del sector p&#xFA;blico empresarial y fundacional estatal. El resultado de la reestructuraci&#xF3;n conllevar&#xE1; una reducci&#xF3;n de las entidades afectadas y del gasto en que incurren.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.13.&#xAA;, 21.&#xAA; y 24.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado la competencia sobre las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, los ferrocarriles y transportes terrestres que transcurran por el territorio de m&#xE1;s de una Comunidad Aut&#xF3;noma y sobre las obras p&#xFA;blicas de inter&#xE9;s general.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo normativo.</p>
    <p class="parrafo">1. Se autoriza al Gobierno para que, en el &#xE1;mbito de sus competencias, dicte las disposiciones reglamentarias y medidas necesarias para el desarrollo y aplicaci&#xF3;n de este real decreto-ley.</p>
    <p class="parrafo">2. Asimismo, se autoriza al Ministro de Fomento para que, en el &#xE1;mbito de sus competencias, dicte las disposiciones reglamentarias y medidas que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 20 de julio de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/07/2012</li>
  <li>Fecha de publicación: 21/07/2012</li>
  <li>Entrada en vigor el 22 de julio de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-9772" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 24 de julio de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-10344">BOE-A-2012-10344</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposición transitoria 3 de la LEY 39/2003, de 17 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20978">BOE-A-2003-20978</a>).</li>
  <li>CITA LEY 33/2003, de 3 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20254">BOE-A-2003-20254</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administrador de Infraestructuras Ferroviarias</li>
  <li>Empresas públicas</li>
  <li>Ferrocarriles</li>
  <li>Ferrocarriles de vía estrecha</li>
  <li>Ministerio de Fomento</li>
  <li>RENFE-Operadora</li>
  <li>Transporte de mercancías</li>
  <li>Transporte de viajeros</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
