<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2013-2030</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">

    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2013-2030">

  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>

      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-2030&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->

      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a   href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>

            
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2013-2030</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->


    <div id="contenedor">

<div class="espacio"></div>
<div id="promos"><span class="aviso">¡Nuevo!</span> <span class="item">La Agencia Estatal Boletín Oficial del Estado, ahora también en las <a href="/redes_sociales/"><strong>redes sociales</strong></a></span></div>
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2013-2030</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2013, de 22 de febrero, de medidas de apoyo al emprendedor y de est&#xED;mulo del crecimiento y de la creaci&#xF3;n de empleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 47 de 23 de febrero de 2013, p&#xE1;ginas 15219 a 15271 (53 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2013-2030</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2013/02/23/pdfs/BOE-A-2013-2030.pdf" title="PDF firmado BOE-A-2013-2030" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2013-2030.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La econom&#xED;a espa&#xF1;ola est&#xE1; caracterizada por su dinamismo tal y como ha quedado demostrado en el espectacular desarrollo de las &#xFA;ltimas d&#xE9;cadas. En ese tiempo se ha incrementado su integraci&#xF3;n a nivel internacional, lo que ha permitido beneficiarse de mayores oportunidades de crecimiento.</p>
    <p class="parrafo">En este proceso de desarrollo se han venido acumulando desequilibrios econ&#xF3;micos y financieros. Espa&#xF1;a ha avanzado en 2012 hacia la correcci&#xF3;n de sus vulnerabilidades, al aplicar una estrategia de pol&#xED;tica econ&#xF3;mica que persigue la transici&#xF3;n hacia un equilibrio sostenible y sentar las bases de un crecimiento que permita generar empleo.</p>
    <p class="parrafo">En este contexto, las reformas estructurales que se aplican en Espa&#xF1;a desde principios de 2012 persiguen tres objetivos principales: En primer lugar, dotar a la econom&#xED;a espa&#xF1;ola de estabilidad macroecon&#xF3;mica tanto en t&#xE9;rminos de d&#xE9;ficit p&#xFA;blico e inflaci&#xF3;n como de equilibrio exterior. En segundo lugar, lograr unas entidades financieras s&#xF3;lidas y solventes, que permitan volver a canalizar el cr&#xE9;dito hacia la inversi&#xF3;n productiva. Finalmente, conseguir un alto grado de flexibilidad que permita ajustar los precios y salarios relativos, de forma que se consiga aumentar la competitividad de nuestra econom&#xED;a.</p>
    <p class="parrafo">A partir de este conjunto de actuaciones se han superado algunos de los obst&#xE1;culos fundamentales para la reactivaci&#xF3;n econ&#xF3;mica. En cualquier caso, es necesario continuar con el esfuerzo reformista para recuperar la senda del crecimiento econ&#xF3;mico y la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Por ello, a efectos de desarrollar la tercera &#xE1;rea de la citada estrategia de pol&#xED;tica econ&#xF3;mica, adem&#xE1;s de mantener y culminar las actuaciones ya iniciadas, se da comienzo a una segunda generaci&#xF3;n de reformas estructurales necesarias para volver a crecer y crear empleo.</p>
    <p class="parrafo">Dentro del tejido empresarial espa&#xF1;ol, destacan por su importancia cuantitativa y cualitativa las pymes y los aut&#xF3;nomos. Los estudios demuestran que precisamente este tipo de empresas y emprendedores constituyen uno de los principales motores para dinamizar la econom&#xED;a espa&#xF1;ola, dada su capacidad de generar empleo y su potencial de creaci&#xF3;n de valor.</p>
    <p class="parrafo">No obstante, durante los &#xFA;ltimos a&#xF1;os, estos agentes econ&#xF3;micos han registrado un descenso de la actividad econ&#xF3;mica y han tenido que desarrollar su actividad en un entorno laboral, fiscal, regulatorio y financiero que ha mermado su capacidad de adaptaci&#xF3;n a los cambios. Adem&#xE1;s, se vienen enfrentando a una dependencia estructural de la financiaci&#xF3;n de origen bancario que puede limitar, en circunstancias como las actuales, su capacidad de expansi&#xF3;n.</p>
    <p class="parrafo">El marco regulatorio e institucional en el que se desenvuelven las actividades empresariales resulta de esencial importancia para impulsar ganancias de productividad y optimizar los recursos.</p>
    <p class="parrafo">Por ello, es imprescindible que desde las Administraciones P&#xFA;blicas se potencie y se facilite la iniciativa empresarial, especialmente en la coyuntura econ&#xF3;mica actual. Es necesario el establecimiento de un entorno que promueva la cultura emprendedora, as&#xED; como la creaci&#xF3;n y desarrollo de proyectos empresariales generadores de empleo y de valor a&#xF1;adido.</p>
    <p class="parrafo">El apoyo a la iniciativa emprendedora, al desarrollo empresarial y a la creaci&#xF3;n de empleo es la l&#xF3;gica com&#xFA;n que vertebra el conjunto de medidas que se recoge en este real decreto-ley.</p>
    <p class="parrafo">En este sentido, en el presente real decreto-ley se adoptan medidas, con car&#xE1;cter de urgencia, dirigidas a desarrollar la Estrategia de Emprendimiento y Empleo Joven, a fomentar la financiaci&#xF3;n empresarial a trav&#xE9;s de mercados alternativos, a reducir la morosidad en las operaciones comerciales y, en general, a fomentar la competitividad de la econom&#xED;a espa&#xF1;ola.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El desempleo juvenil en Espa&#xF1;a es un problema estructural, que se ha visto agravado por la crisis, y que presenta graves consecuencias para la situaci&#xF3;n presente y futura de los j&#xF3;venes espa&#xF1;oles y limita el crecimiento potencial de la econom&#xED;a espa&#xF1;ola en el largo plazo.</p>
    <p class="parrafo">Durante el tercer trimestre de 2012, Espa&#xF1;a registr&#xF3; una tasa de desempleo del&#xA0;54,1% para los j&#xF3;venes menores de 25 a&#xF1;os, frente al 23% de la UE-27, seg&#xFA;n datos de Eurostat.</p>
    <p class="parrafo">Si atendemos al desglose de los datos de la Encuesta de poblaci&#xF3;n Activa (EPA) para el cuarto trimestre de 2012, la tasa de paro se sit&#xFA;a en el 74% en el grupo de poblaci&#xF3;n compuesto por j&#xF3;venes de entre 16 y 19 a&#xF1;os, en el 51,7% entre los j&#xF3;venes con edades comprendidas entre los 20 y los 24 a&#xF1;os, y en el 34,4% entre los j&#xF3;venes que tienen entre&#xA0;25 y 29 a&#xF1;os.</p>
    <p class="parrafo">Adem&#xE1;s de las circunstancias derivadas de la coyuntura econ&#xF3;mica actual, existen un conjunto de debilidades estructurales que influyen directamente en las cifras de desempleo joven y sobre las que se propone trabajar, tales como la alta tasa de abandono escolar, que dobla los valores de la UE-27; la marcada polarizaci&#xF3;n del mercado de trabajo, donde unos j&#xF3;venes abandonan sus estudios con escasa cualificaci&#xF3;n y otros, altamente cualificados, est&#xE1;n subempleados; el escaso peso relativo de la Formaci&#xF3;n Profesional de grado medio y la baja empleabilidad de los j&#xF3;venes, especialmente en lo relativo al conocimiento de idiomas extranjeros; la alta temporalidad y contrataci&#xF3;n parcial no deseada; la dificultad de acceso al mercado laboral de los grupos en riesgo de exclusi&#xF3;n social; y la necesidad de mejorar el nivel de autoempleo e iniciativa empresarial entre los j&#xF3;venes.</p>
    <p class="parrafo">El t&#xED;tulo primero desarrolla la Estrategia de Emprendimiento y Empleo Joven 2013-2016 que se enmarca en el objetivo de impulsar medidas dirigidas a reducir el desempleo juvenil, ya sea mediante la inserci&#xF3;n laboral por cuenta ajena o a trav&#xE9;s del autoempleo y el emprendimiento, y es el resultado de un proceso de di&#xE1;logo y participaci&#xF3;n con los Interlocutores Sociales.</p>
    <p class="parrafo">Adem&#xE1;s, responde a las recomendaciones que, en materia de empleo joven, ha realizado la Comisi&#xF3;n Europea y se enmarca dentro de Plan Nacional de Reformas puesto en marcha por el Gobierno. De esta forma, est&#xE1; en l&#xED;nea con los objetivos de la &#xAB;Garant&#xED;a Juvenil&#xBB; europea y desarrolla buena parte de las recomendaciones espec&#xED;ficas o l&#xED;neas de actuaci&#xF3;n que se proponen desde los &#xE1;mbitos de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Sus objetivos pasan por mejorar la empleabilidad de los j&#xF3;venes, aumentar la calidad y la estabilidad del empleo, promover la igualdad de oportunidades en el acceso al mercado laboral y fomentar el esp&#xED;ritu emprendedor. Y los ejes sobre los que se vertebra la Estrategia son: incentivar la contrataci&#xF3;n y la iniciativa empresarial entre los j&#xF3;venes, adecuar la educaci&#xF3;n y la formaci&#xF3;n que reciben a la realidad del mercado de trabajo y reducir la tasa de abandono escolar temprano.</p>
    <p class="parrafo">Para hacerlo posible, la Estrategia contiene una serie de medidas encaminadas a favorecer la inserci&#xF3;n laboral de los j&#xF3;venes, ya sea por cuenta ajena o a trav&#xE9;s del emprendimiento, que se clasifican en funci&#xF3;n de su impacto y su desarrollo temporal.</p>
    <p class="parrafo">La Estrategia pretende servir de cauce de participaci&#xF3;n a todas las instituciones p&#xFA;blicas y privadas, a las empresas y a todo tipo de organizaciones que quieran colaborar en alcanzar sus objetivos.</p>
    <p class="parrafo">Para ello, se ha articulado como un instrumento abierto, al que podr&#xE1;n sumarse todos aquellos que quieran contribuir con sus propias iniciativas a hacer frente al reto del empleo juvenil en cualquiera de sus formas, tambi&#xE9;n la del emprendimiento y el autoempleo, y contar&#xE1; con un sello o distintivo que podr&#xE1; ser utilizado en reconocimiento de su contribuci&#xF3;n.</p>
    <p class="parrafo">Este conjunto de medidas se ha dise&#xF1;ado tras un proceso de di&#xE1;logo y participaci&#xF3;n con los Interlocutores Sociales. Igualmente, se han realizado, tambi&#xE9;n, consultas a las principales entidades y asociaciones del trabajo aut&#xF3;nomo y de la Econom&#xED;a Social, entre otras.</p>
    <p class="parrafo">En este real decreto-ley se desarrollan un primer conjunto de medidas que se espera tengan un impacto positivo a la hora de reducir la tasa de desempleo juvenil y de mejorar la calidad y la estabilidad en el empleo.</p>
    <p class="parrafo">En el cap&#xED;tulo I del T&#xED;tulo I se adoptan medidas para fomentar el emprendimiento y el trabajo por cuenta propia entre los j&#xF3;venes menores de 30 a&#xF1;os entre las que destacan la implantaci&#xF3;n de una cuota inicial reducida, la compatibilizaci&#xF3;n de la prestaci&#xF3;n por desempleo con el inicio de una actividad por cuenta propia, o la ampliaci&#xF3;n de las posibilidades de aplicaci&#xF3;n de la capitalizaci&#xF3;n de la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">De forma complementaria, en el cap&#xED;tulo II se establece un marco fiscal m&#xE1;s favorable para el aut&#xF3;nomo que inicia una actividad emprendedora con el objetivo de incentivar la creaci&#xF3;n de empresas y reducir la carga impositiva durante los primeros a&#xF1;os de ejercicio de una actividad.</p>
    <p class="parrafo">As&#xED;, en el &#xE1;mbito del Impuesto sobre Sociedades, se establece un tipo de gravamen del 15 por ciento para los primeros 300.000 euros de base imponible, y del 20 por ciento para el exceso sobre dicho importe, aplicable el primer per&#xED;odo impositivo en que la base imponible de las entidades resulta positiva y en el per&#xED;odo impositivo siguiente a este.</p>
    <p class="parrafo">En consonancia con lo anterior, en el Impuesto sobre la Renta de las Personas F&#xED;sicas, con la finalidad de fomentar el inicio de la actividad emprendedora, se establece una nueva reducci&#xF3;n del 20 por ciento sobre los rendimientos netos de la actividad econ&#xF3;mica obtenidos por los contribuyentes que hubieran iniciado el ejercicio de una actividad econ&#xF3;mica, aplicable en el primer per&#xED;odo impositivo en que el rendimiento neto resulte positivo y en el per&#xED;odo impositivo siguiente a este.</p>
    <p class="parrafo">Tambi&#xE9;n, en el &#xE1;mbito del Impuesto sobre la Renta de las Personas F&#xED;sicas, se suprime el l&#xED;mite actualmente aplicable a la exenci&#xF3;n de las prestaciones por desempleo en la modalidad de pago &#xFA;nico.</p>
    <p class="parrafo">El cap&#xED;tulo III contiene medidas destinadas a incentivar la incorporaci&#xF3;n de j&#xF3;venes a las empresas de la Econom&#xED;a Social, as&#xED; como est&#xED;mulos a la contrataci&#xF3;n de j&#xF3;venes en situaci&#xF3;n de desempleo. Entre estos &#xFA;ltimos, destacan los incentivos destinados a la contrataci&#xF3;n a tiempo parcial con vinculaci&#xF3;n formativa, a la contrataci&#xF3;n indefinida de un joven por microempresas y empresarios aut&#xF3;nomos y a la contrataci&#xF3;n en pr&#xE1;cticas para el primer empleo.</p>
    <p class="parrafo">Adem&#xE1;s, se estimula la contrataci&#xF3;n por j&#xF3;venes aut&#xF3;nomos de parados de larga duraci&#xF3;n mayores de 45 a&#xF1;os y contrataci&#xF3;n de j&#xF3;venes para que adquieran una primera experiencia profesional.</p>
    <p class="parrafo">El cap&#xED;tulo IV incorpora medidas relacionadas con la mejora de la intermediaci&#xF3;n laboral, cuya eficacia hace necesario eliminar cualquier traba que obstaculice la r&#xE1;pida cobertura de los puestos de trabajo disponibles permitiendo que cualquier persona tenga conocimiento de las ofertas de empleo. Por ello se prev&#xE9; que los Servicios P&#xFA;blicos de Empleo registren todas las ofertas y demandas de empleo en la base de datos del Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo regulado en la Ley 56/2003, de 16 de diciembre, de Empleo, garantiz&#xE1;ndose as&#xED; la difusi&#xF3;n de esta informaci&#xF3;n a todos los ciudadanos, empresas y administraciones p&#xFA;blicas, como garant&#xED;a de transparencia y unidad de mercado.</p>
    <p class="parrafo">En la misma l&#xED;nea de mejora de la intermediaci&#xF3;n laboral, se incluye en este real decreto-ley una modificaci&#xF3;n del texto refundido de la Ley de Contratos del Sector P&#xFA;blico, aprobado por Real Decreto Legislativo 3/2011, de 14 de noviembre, que permitir&#xE1; al Servicio P&#xFA;blico de Empleo Estatal y a los &#xF3;rganos de contrataci&#xF3;n competentes de las Comunidades Aut&#xF3;nomas, y de los organismos y entidades dependientes de ellas e integrados en el Sistema Nacional de Empleo, concluir de forma conjunta acuerdos marco con el fin de fijar las condiciones a que habr&#xE1;n de ajustarse los contratos de servicios que se consideren oportunos para facilitar a los Servicios P&#xFA;blicos de Empleo la intermediaci&#xF3;n laboral.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">Se articulan en el Titulo II diversas medidas de fomento de la financiaci&#xF3;n empresarial, que exigen su adopci&#xF3;n de manera urgente dada la actual coyuntura econ&#xF3;mica.</p>
    <p class="parrafo">Se efect&#xFA;a, una modificaci&#xF3;n del Reglamento de Ordenaci&#xF3;n y Supervisi&#xF3;n de los Seguros Privados para recoger la posibilidad de que las entidades aseguradoras puedan invertir en valores admitidos a negociaci&#xF3;n en el Mercado Alternativo Burs&#xE1;til, y que dichas inversiones sean consideradas aptas para la cobertura de provisiones t&#xE9;cnicas.</p>
    <p class="parrafo">En la misma l&#xED;nea, el Reglamento de planes y fondos de pensiones se modifica para recoger la posibilidad de que los fondos de pensiones puedan invertir en valores admitidos a negociaci&#xF3;n en el Mercado Alternativo Burs&#xE1;til, as&#xED; como en entidades de capital riesgo, estableciendo un l&#xED;mite m&#xE1;ximo espec&#xED;fico del 3% del activo del fondo para la inversi&#xF3;n en cada entidad.</p>
    <p class="parrafo">Por &#xFA;ltimo, para facilitar el acceso a la financiaci&#xF3;n no bancaria de las empresas espa&#xF1;olas, es necesario levantar la limitaci&#xF3;n impuesta en el art&#xED;culo 405 de la Ley de Sociedades de Capital, por la que el importe total de las emisiones de las sociedades no puede ser superior al capital social desembolsado, m&#xE1;s las reservas. La modificaci&#xF3;n levanta esta limitaci&#xF3;n para inversi&#xF3;n en sistemas multilaterales de negociaci&#xF3;n (en l&#xED;nea con lo que ya se produce con los mercados regulados). Esta flexibilizaci&#xF3;n s&#xF3;lo se aplicar&#xE1; en aquellos casos en los que las emisiones vayan dirigidas a inversores institucionales, para asegurar una adecuada protecci&#xF3;n de los inversores minoristas. De este modo se contribuye de manera sustancial al desarrollo de los mercados alternativos, articulados como sistemas multilaterales de negociaci&#xF3;n, y, en l&#xED;nea con los proyectos en marcha de mejora de la financiaci&#xF3;n de las PYMES espa&#xF1;olas, se facilita la aparici&#xF3;n de mercados especializados en la negociaci&#xF3;n de deuda de empresas.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Al objeto de aliviar la dif&#xED;cil situaci&#xF3;n econ&#xF3;mica que atraviesan algunas Entidades Locales y algunas Comunidades Aut&#xF3;nomas, el Gobierno aprob&#xF3; el pasado a&#xF1;o el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, y que posteriormente se hizo extensible a las Comunidades Aut&#xF3;nomas mediante un Acuerdo del Consejo de Pol&#xED;tica Fiscal y Financiera de 6 de marzo de 2012. Asimismo, se cre&#xF3; un Fondo para la Financiaci&#xF3;n de pagos a proveedores, mediante el Real Decreto-ley 7/2012, de 9 de marzo.</p>
    <p class="parrafo">La citada normativa estableci&#xF3; un mecanismo extraordinario de financiaci&#xF3;n para el pago y cancelaci&#xF3;n de las deudas contra&#xED;das con los proveedores de las Entidades Locales y Comunidades Aut&#xF3;nomas, que permit&#xED;a el pago de las deudas que ten&#xED;an con los contratistas, al mismo tiempo que se facilitaba a las Administraciones P&#xFA;blicas endeudadas la formalizaci&#xF3;n de pr&#xE9;stamos a largo plazo, si bien con la exigencia de una condicionalidad fiscal y financiera que se concret&#xF3;, entre otros elementos, en el requisito de disponer de planes de ajuste.</p>
    <p class="parrafo">Mediante las disposiciones contenidas en el T&#xED;tulo III del presente real decreto-ley, se establece una nueva fase del citado mecanismo al mismo tiempo que se ampl&#xED;a su &#xE1;mbito subjetivo y objetivo de aplicaci&#xF3;n y se establecen algunas especialidades del procedimiento necesarias para esta nueva fase.</p>
    <p class="parrafo">De este modo, se incluyen a las mancomunidades de municipios y las entidades locales que se encuentran en el Pa&#xED;s Vasco y Navarra.</p>
    <p class="parrafo">Con respecto al &#xE1;mbito objetivo de aplicaci&#xF3;n, se incluyen, entre otras, las obligaciones pendientes de pago derivadas de: convenios, concesiones administrativas, encomiendas de gesti&#xF3;n en las que la entidad encomendada tenga atribuida la condici&#xF3;n de medio propio y servicio t&#xE9;cnico de la Administraci&#xF3;n, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contrataci&#xF3;n en los sectores del agua, la energ&#xED;a, los transportes y los servicios postales, de los contratos de concesi&#xF3;n de obras p&#xFA;blicas, de colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado y de contratos de gesti&#xF3;n de servicios p&#xFA;blicos, en la modalidad de concesi&#xF3;n, en los que se hubiere pactado una subvenci&#xF3;n a cargo de las entidades locales o Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">Por otra parte, en esta ampliaci&#xF3;n se podr&#xE1;n incluir exclusivamente aquellas obligaciones pendientes de pago a contratistas que estuvieren contabilizadas y aplicadas a los presupuestos.</p>
    <p class="parrafo">La secci&#xF3;n 1.&#xAA; de disposiciones generales regula el objeto del cap&#xED;tulo primero que se concreta en la ampliaci&#xF3;n de los &#xE1;mbitos subjetivo y objetivo del mecanismo de financiaci&#xF3;n para el pago a proveedores, as&#xED; como el establecimiento de las especialidades necesarias.</p>
    <p class="parrafo">La secci&#xF3;n 2.&#xAA; sobre disposiciones aplicables a las entidades locales regula el &#xE1;mbito subjetivo y objetivo de aplicaci&#xF3;n, de acuerdo con los criterios antes citados, establece las especialidades relativas al procedimiento para el suministro de informaci&#xF3;n, con especial atenci&#xF3;n a las mancomunidades de municipios, y a los planes de ajuste.</p>
    <p class="parrafo">La secci&#xF3;n 3.&#xAA; de disposiciones aplicables a las Comunidades Aut&#xF3;nomas, establece el &#xE1;mbito subjetivo y objetivo de aplicaci&#xF3;n, las especialidades procedimentales relativas al suministro de informaci&#xF3;n y al pago de facturas, la necesaria revisi&#xF3;n de los planes de ajuste conforme a las nuevas operaciones de cr&#xE9;dito concertadas, as&#xED; como el modo de cancelaci&#xF3;n de las obligaciones pendientes de pago que tengan financiaci&#xF3;n afectada.</p>
    <p class="parrafo">Por otra parte, la morosidad en el pago de deudas contractuales entre empresas, al igual que entre estas y las Administraciones p&#xFA;blicas, y los plazos de pago vienen siendo objeto de especial atenci&#xF3;n tanto en la Uni&#xF3;n Europea como en nuestro pa&#xED;s. La raz&#xF3;n de esta preocupaci&#xF3;n obedece a los efectos negativos que tanto esa morosidad como unos plazos de pago excesivamente largos tienen sobre el empleo, la competitividad y la propia supervivencia de las empresas.</p>
    <p class="parrafo">Fruto de lo anterior fue la aprobaci&#xF3;n de la Directiva 2000/35/CE, del Parlamento Europeo y del Consejo, de 29 de junio de 2000, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, que Espa&#xF1;a transpuso a nuestro ordenamiento jur&#xED;dico a trav&#xE9;s de la Ley 3/2004, de 29 de diciembre.</p>
    <p class="parrafo">Al tiempo que la Uni&#xF3;n Europea comenzaba la revisi&#xF3;n de la Directiva 2000/35/CE, Espa&#xF1;a tambi&#xE9;n abord&#xF3; la modificaci&#xF3;n de nuestra Ley, la cual se plasm&#xF3; en la Ley&#xA0;15/2010, de 5 de julio, de modificaci&#xF3;n de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.</p>
    <p class="parrafo">De esta forma, se anticiparon diversas medidas que posteriormente se incluyeron en la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, que vino a sustituir a la anterior Directiva del a&#xF1;o 2000. As&#xED; ha ocurrido con los plazos de pago, incluidos los del sector p&#xFA;blico.</p>
    <p class="parrafo">Aunque el Derecho espa&#xF1;ol despu&#xE9;s de la modificaci&#xF3;n indicada cumple, en l&#xED;neas generales, con las nuevas exigencias de la Uni&#xF3;n Europea, hay determinados aspectos en los que existe alguna divergencias que hace ineludible la reforma de la Ley 3/2004, de&#xA0;29 de diciembre, que se acomete en el cap&#xED;tulo segundo del T&#xED;tulo III del presente real decreto-ley</p>
    <p class="parrafo">Entre las modificaciones que ahora se operan, en primer t&#xE9;rmino, se encuentra la determinaci&#xF3;n de los plazos de pago, que es objeto de simplificaci&#xF3;n. Se precisan tanto los plazos de pago como el c&#xF3;mputo de los mismos, con la novedad de la previsi&#xF3;n de procedimiento de aceptaci&#xF3;n o de comprobaci&#xF3;n, que han de regularse para impedir su utilizaci&#xF3;n con la finalidad de retrasar el pago.</p>
    <p class="parrafo">Se incorpora la previsi&#xF3;n relativa a los calendarios de pago y c&#xF3;mo se calcular&#xE1;n los intereses en caso de que alguno de los plazos no se abonara en la fecha pactada.</p>
    <p class="parrafo">Se reforma tambi&#xE9;n el tipo legal de inter&#xE9;s de demora que el deudor estar&#xE1; obligado a pagar, que pasa de siete a ocho puntos porcentuales los que se han de sumar al tipo de inter&#xE9;s aplicado por el Banco Central Europeo a su m&#xE1;s reciente operaci&#xF3;n principal de financiaci&#xF3;n.</p>
    <p class="parrafo">En la indemnizaci&#xF3;n por costes de cobro se prev&#xE9; que en todo caso se han de abonar al acreedor una cantidad fija de 40 euros, sin necesidad de petici&#xF3;n previa, que se a&#xF1;adir&#xE1;n a la que resulte de la reclamaci&#xF3;n que sigue correspondi&#xE9;ndole por los gastos en que se incurri&#xF3; para conseguir el cobro de la cantidad adeudada. Adem&#xE1;s, desaparece el anterior l&#xED;mite de esta indemnizaci&#xF3;n, que no pod&#xED;a superar el 15 por ciento de la deuda principal. En esta indemnizaci&#xF3;n se podr&#xE1;n incluir, entre otros, los gastos que la mora ha comportado para el acreedor por la contrataci&#xF3;n de un abogado o de una agencia de gesti&#xF3;n de cobro.</p>
    <p class="parrafo">Otra novedad consiste, precisamente, en la inclusi&#xF3;n entre las cl&#xE1;usulas abusivas y, por tanto nulas, como regula la Ley 7/1998, de 13 de abril, sobre condiciones generales de la contrataci&#xF3;n, las que excluyan la indemnizaci&#xF3;n por costes de cobro, las cuales ser&#xE1;n contrarias a la ley, salvo que el deudor demostrase que dicha exclusi&#xF3;n no es abusiva. Y junto a esas cl&#xE1;usulas la previsi&#xF3;n de que la infracci&#xF3;n de esta ley se produzca a trav&#xE9;s de pr&#xE1;cticas comerciales, que tambi&#xE9;n reciben la calificaci&#xF3;n de abusivas y tendr&#xE1;n el mismo r&#xE9;gimen de impugnaci&#xF3;n.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">La situaci&#xF3;n econ&#xF3;mica actual plantea la necesidad de que se intensifiquen las medidas de racionalizaci&#xF3;n del sector ferroviario para lograr la m&#xE1;xima eficiencia en la gesti&#xF3;n de los servicios e impulsar los procesos de liberalizaci&#xF3;n ya iniciados.</p>
    <p class="parrafo">Con el objeto de lograr los citados fines, as&#xED; como unificar la gesti&#xF3;n de las infraestructuras ferroviarias estatales, se considera necesario traspasar a la entidad p&#xFA;blica empresarial Administrador de Infraestructuras Ferroviarias (ADIF) la red ferroviaria de titularidad estatal. De esta forma, las infraestructuras ferroviarias y estaciones que constituyen la red de titularidad del Estado cuya administraci&#xF3;n ADIF tiene encomendada, pasar&#xE1;n a ser de titularidad de &#xE9;sta, con lo que se unifica la titularidad con las funciones de administraci&#xF3;n de la red en beneficio de la eficacia.</p>
    <p class="parrafo">Por otro lado, el Real Decreto-ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, prev&#xE9; la reestructuraci&#xF3;n de RENFE-Operadora en cuatro sociedades mercantiles que asumir&#xE1;n las diferentes funciones que tiene encomendadas, entre ellas el transporte de viajeros y mercanc&#xED;as. Para que &#xE9;stas puedan operar, de acuerdo con la Ley del sector ferroviario, en el momento en que efectivamente se constituyan, es necesario que cuenten con la correspondiente licencia de empresa ferroviaria, certificado de seguridad y que se les asigne la capacidad de infraestructura necesaria.</p>
    <p class="parrafo">Se introducen tambi&#xE9;n determinadas modificaciones en la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario. En primer lugar, se procede a da cumplimiento a la sentencia 245/2012, de 18 de diciembre de 2012, del Tribunal Constitucional, respecto a la determinaci&#xF3;n de la Red Ferroviaria de Inter&#xE9;s General. Debe resaltarse la previsi&#xF3;n del pr&#xF3;ximo establecimiento de un cat&#xE1;logo de las l&#xED;neas y tramos de la Red Ferroviaria de Inter&#xE9;s General que ser&#xE1; aprobado por el Ministerio de Fomento previa audiencia de las Comunidades Aut&#xF3;nomas por cuyo territorio discurra dicha red. Con car&#xE1;cter transitorio, en tanto no se produzca establecimiento del cat&#xE1;logo de las l&#xED;neas y tramos de la Red Ferroviaria de Inter&#xE9;s General, se considerar&#xE1; que &#xE9;sta se compone de las l&#xED;neas y tramos relacionados en Anexo a este Real Decreto-ley.</p>
    <p class="parrafo">Tambi&#xE9;n se modifica la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, en relaci&#xF3;n con la apertura progresiva a la libre competencia del transporte ferroviario de viajeros, dentro del &#xE1;mbito de competencias que corresponden al Estado sobre dicho transporte, conforme con lo dispuesto en el art&#xED;culo 149.1.21 de la Constituci&#xF3;n. En este sentido, se contempla transitoriamente establecer un esquema de mercados en el que el acceso para los nuevos operadores se llevar&#xE1; a cabo a trav&#xE9;s de la obtenci&#xF3;n de t&#xED;tulos habilitantes. El Consejo de Ministros determinar&#xE1; el n&#xFA;mero de t&#xED;tulos habilitantes a otorgar para cada l&#xED;nea o conjunto de l&#xED;neas en las que se prestar&#xE1; el servicio en r&#xE9;gimen de concurrencia y el otorgamiento de los t&#xED;tulos habilitantes se llevar&#xE1; a cabo por el Ministerio de Fomento a trav&#xE9;s del correspondiente procedimiento de licitaci&#xF3;n.</p>
    <p class="parrafo">No obstante, los servicios de transporte de viajeros con finalidad primordialmente tur&#xED;stica (que incluyen los &#xAB;trenes tur&#xED;sticos&#xBB;), que no est&#xE1;n definidos en la Ley del Sector Ferroviario y que actualmente presta RENFE-Operadora (y previamente RENFE-Operadora y FEVE), no son servicios necesarios para la movilidad, sino que son servicios de ocio en los que no se dan las circunstancias que aconsejen periodos transitorios en el proceso de liberalizaci&#xF3;n.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">Dado el actual escenario de recesi&#xF3;n econ&#xF3;mica y teniendo en cuenta la evoluci&#xF3;n de las cotizaciones de los productos petrol&#xED;feros, se considera justificado por razones de inter&#xE9;s nacional, velar por la estabilidad de los precios de los combustibles de automoci&#xF3;n y adoptar medidas directas de impacto inmediato sobre los precios de los carburantes, al tiempo que permitir&#xE1;n un funcionamiento m&#xE1;s eficiente de este mercado.</p>
    <p class="parrafo">El mayor nivel de precios antes de impuestos de los carburantes en Espa&#xF1;a respecto a Europa se constata de forma reiterada en los distintos informes de supervisi&#xF3;n emitidos por la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="parrafo">Asimismo, la Comisi&#xF3;n Nacional de la Competencia concluye en los diferentes informes emitidos que, a partir de una comparaci&#xF3;n de precios de los carburantes de varios pa&#xED;ses de Europa, el comportamiento de los precios y m&#xE1;rgenes de mercado de distribuci&#xF3;n de carburantes en Espa&#xF1;a muestra signos de una reducida competencia efectiva.</p>
    <p class="parrafo">En este sentido, se adoptan una serie de medidas tanto en el mercado mayorista como en el minorista, que permitir&#xE1;n incrementar la competencia efectiva en el sector, reduciendo las barreras de entrada a nuevos entrantes y repercutiendo positivamente en el bienestar de los ciudadanos.</p>
    <p class="parrafo">Estas medidas se implementan a trav&#xE9;s de la modificaci&#xF3;n puntual de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que establece el marco sectorial b&#xE1;sico, en particular del suministro de hidrocarburos l&#xED;quidos y del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios</p>
    <p class="parrafo">En el &#xE1;mbito mayorista, se considera necesario garantizar que la eficiencia de la log&#xED;stica de hidrocarburos permite que los costes de distribuci&#xF3;n sean lo m&#xE1;s bajos posibles. Por este motivo, se modifican los art&#xED;culos 41, 43 y 109 de la Ley 34/1998, de 7 de octubre, y se profundiza en el r&#xE9;gimen de supervisi&#xF3;n de las instalaciones log&#xED;sticas y de almacenamiento que tienen obligaci&#xF3;n de acceso de terceros en condiciones transparentes, objetivas y no discriminatorias, lo que permitir&#xE1; a las Administraci&#xF3;n P&#xFA;blicas seguir adecuadamente la actividad desarrollada por estas compa&#xF1;&#xED;as y su incidencia en la competencia en el mercado.</p>
    <p class="parrafo">En el &#xE1;mbito minorista del sector, se proponen medidas para eliminar barreras administrativas, simplificar tr&#xE1;mites a la apertura de nuevas instalaciones de suministro minorista de carburantes y medidas para fomentar la entrada de nuevos operadores.</p>
    <p class="parrafo">Se facilita la apertura de estaciones de servicio en centros comerciales, parques comerciales, establecimientos de inspecci&#xF3;n t&#xE9;cnica de veh&#xED;culos y zonas o pol&#xED;gonos industriales, profundiz&#xE1;ndose en los objetivos marcados por el Real Decreto-ley 6/2000, de 23 de junio.</p>
    <p class="parrafo">De forma adicional a las dificultades para el establecimiento de nuevas estaciones de servicio, la existencia de contratos de suministro al por menor en exclusiva se considera una de las principales barreras de entrada y expansi&#xF3;n de operadores en Espa&#xF1;a alternativos a los operadores principales. Las restricciones contractuales que actualmente aparecen en los contratos en exclusiva, limitan la competencia en el sector, lo que perjudica a los consumidores. Para paliar dicho efecto, se a&#xF1;ade un nuevo art&#xED;culo 43 bis a la Ley 34/1998, de 7 de octubre, para establecer condiciones m&#xE1;s estrictas para la suscripci&#xF3;n de contratos de suministro en exclusiva y prohibiendo las recomendaciones de precio de venta al p&#xFA;blico. Se persigue evitar reg&#xED;menes econ&#xF3;micos de gesti&#xF3;n de estaciones de servicio con contratos en exclusiva en los que el distribuidor minorista act&#xFA;a como un revendedor con descuento fijo o como un comisionista. En estos reg&#xED;menes, el precio recomendado o el precio m&#xE1;ximo, son par&#xE1;metros fundamentales en el establecimiento del precio de adquisici&#xF3;n del producto, fomentando el alineamiento de precios entre estaciones de servicio abanderadas, reduci&#xE9;ndose as&#xED; la competencia intramarca.</p>
    <p class="parrafo">Asimismo, y de manera transitoria, se limita el crecimiento en n&#xFA;mero de instalaciones de venta de productos petrol&#xED;feros a los principales operadores de cada provincia.</p>
    <p class="parrafo">El Real Decreto 459/2011, de 1 de abril, por el que se fijan los objetivos obligatorios de biocarburantes para los a&#xF1;os 2011, 2012 y 2013, establece objetivos anuales de consumo y venta de biocarburantes tanto globales, como por producto en dicho periodo. Con el fin de alcanzar dichos ambiciosos objetivos, los sujetos est&#xE1;n obligados a utilizar importantes cantidades de biodi&#xE9;sel, as&#xED; como productos alternativos como el hidrobiodi&#xE9;sel, cuyo contenido energ&#xE9;tico es computable para el cumplimiento de los citados objetivos y presenta la ventaja de que, al ser un producto pr&#xE1;cticamente indiferenciado del gas&#xF3;leo, cumple las especificaciones t&#xE9;cnicas vigentes en elevados porcentajes de mezcla. Sin embargo, se trata de productos m&#xE1;s caros que el carburante f&#xF3;sil, lo que repercute de forma significativa en el precio final del gas&#xF3;leo.</p>
    <p class="parrafo">En el actual escenario econ&#xF3;mico y de precios de los carburantes, se considera conveniente revisar los objetivos de 2013, estableciendo unos objetivos que permitan minimizar el precio de los carburantes y asegurar cierta estabilidad al sector de los biocarburantes, sin que, en ning&#xFA;n caso, se comprometa el cumplimiento de los objetivos comunitarios previstos para 2020. Se establecen asimismo los objetivos de consumo y venta de biocarburantes, tanto globales, como por productos, para los pr&#xF3;ximos a&#xF1;os.</p>
    <p class="parrafo">Con este mismo objetivo, se establece un periodo de carencia de forma que no se exigir&#xE1; el cumplimiento de los criterios de sostenibilidad establecidos en el art&#xED;culo 4 del Real Decreto 1597/2011, de 4 de noviembre. No obstante, los sujetos deber&#xE1;n remitir informaci&#xF3;n veraz al respecto y aplicar de forma correcta el sistema de balance de masa previsto.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">El real decreto-ley se completa con cuatro disposiciones adicionales, cinco transitorias, una derogatoria y doce finales.</p>
    <p class="parrafo">La disposici&#xF3;n adicional primera prev&#xE9; que las bonificaciones y las reducciones de cuotas previstas en este real decreto-ley se financien con cargo a los Presupuestos del Servicio P&#xFA;blico de Empleo Estatal y de la Tesorer&#xED;a General de la Seguridad Social, respectivamente. Asimismo establece la obligaci&#xF3;n de ambas entidades de facilitar mensualmente informaci&#xF3;n detallada sobre las reducciones y bonificaciones practicadas.</p>
    <p class="parrafo">La disposici&#xF3;n adicional segunda prev&#xE9; la creaci&#xF3;n de una Comisi&#xF3;n Interministerial, cuya composici&#xF3;n y funciones se determinar&#xE1; reglamentariamente, para el seguimiento y la evaluaci&#xF3;n de la Estrategia de Emprendimiento y Empleo Joven, y la disposici&#xF3;n adicional tercera encomienda al Ministerio de Empleo y Seguridad Social articular el procedimiento de adhesi&#xF3;n a la Estrategia y establece la obligaci&#xF3;n de dicho Departamento de informar peri&#xF3;dicamente sobre las empresas adheridas y las iniciativas planteadas.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria primera prev&#xE9; que las medidas e incentivos recogidos en los art&#xED;culos 9 a 13 del real decreto-ley contin&#xFA;en en vigor hasta que la tasa de desempleo se sit&#xFA;e por debajo del 15%.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria segunda, respecto de los contratos de trabajo y las bonificaciones y reducciones preexistentes, precisa que continuar&#xE1;n rigi&#xE9;ndose por la normativa vigente en el momento de su celebraci&#xF3;n o el inicio de su disfrute.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria tercera hace referencia a contratos preexistentes en materia de morosidad.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria cuarta se refiere a las licencias que se soliciten para nuevas instalaciones de suministro, que ya dispongan de licencia municipal para su funcionamiento. La disposici&#xF3;n transitoria quinta, determina, para completar el nuevo r&#xE9;gimen jur&#xED;dico introducido en el art&#xED;culo 43.2, que los operadores al por mayor de productos petrol&#xED;feros con una cuota de mercado superior al 30 por ciento, no podr&#xE1;n suscribir nuevos contratos de distribuci&#xF3;n de nuevos contratos de distribuci&#xF3;n en exclusiva con distribuidores al por menor que se dediquen a la explotaci&#xF3;n de la instalaci&#xF3;n para el suministro de combustibles y carburantes a veh&#xED;culos, con independencia de qui&#xE9;n ostente la titularidad o derecho real sobre la misma.</p>
    <p class="parrafo">Adem&#xE1;s, en la disposici&#xF3;n adicional cuarta se determina el plazo de 12 meses para la adaptaci&#xF3;n contratos de distribuci&#xF3;n a las condiciones previstas en el nuevo art&#xED;culo 43 bis.</p>
    <p class="parrafo">Con respecto a las disposiciones finales, destaca, en primer t&#xE9;rmino, el car&#xE1;cter supletorio de los Reales Decretos-ley 4/2012, de 24 de febrero, y 7/2012, de 9 de marzo.</p>
    <p class="parrafo">La disposici&#xF3;n final segunda modifica el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, para suprimir el &#xFA;ltimo p&#xE1;rrafo del art&#xED;culo 11.1.c). Las disposiciones finales tercera y cuarta modifican la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal y el Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual, respectivamente, para autorizar a las empresas de trabajo temporal a celebrar contratos para la formaci&#xF3;n y aprendizaje con los trabajadores para ser puestos a disposici&#xF3;n de las empresas usuarias.</p>
    <p class="parrafo">La disposici&#xF3;n final sexta modifica diversos preceptos del texto refundido de la Ley de Contratos del Sector P&#xFA;blico. Las modificaciones introducidas en los art&#xED;culos 216 y 222 tratan de precisar el momento de devengo de los intereses de demora previstos en la Directiva por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, en funci&#xF3;n de los diversos supuestos de recepci&#xF3;n y tratamiento de las facturas, de forma consistente con la regulaci&#xF3;n de la Directiva 2011/7/UE, de 16 de febrero de 2011. Mediante la modificaci&#xF3;n de la Disposici&#xF3;n Adicional decimosexta de la Ley de Contratos del Sector P&#xFA;blico se excluye de la regulaci&#xF3;n general de los usos de medios electr&#xF3;nicos, inform&#xE1;ticos y telem&#xE1;ticos, las facturas electr&#xF3;nicas que se emitan en los procedimientos de contrataci&#xF3;n. En la medida que la factura es un elemento asociado a la ejecuci&#xF3;n del contrato, no est&#xE1; cubierta por las previsiones de la Directiva&#xA0;2004/18/CE en materia de utilizaci&#xF3;n de medios electr&#xF3;nicos en los procedimientos de contrataci&#xF3;n, y parece conveniente dado que surte efecto en el &#xE1;mbito fiscal, bancario, etc. prever una regulaci&#xF3;n aut&#xF3;noma. En la nueva Disposici&#xF3;n adicional trig&#xE9;sima tercera se articula un nuevo itinerario de presentaci&#xF3;n de facturas ante el &#xF3;rgano administrativo con competencias en materia de contabilidad p&#xFA;blica, a efectos de asegurar que la Administraci&#xF3;n tiene un conocimiento exacto de todas las deudas que tiene contra&#xED;das por la ejecuci&#xF3;n de los contratos.</p>
    <p class="parrafo">La disposici&#xF3;n final octava modifica el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores y establece que corresponder&#xE1; al ICO la administraci&#xF3;n y gesti&#xF3;n de las operaciones que se concierten con el FFPP.</p>
    <p class="parrafo">La disposici&#xF3;n final novena modifica el Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones P&#xFA;blicas y en el &#xE1;mbito financiero, disponiendo que el cumplimiento de las obligaciones derivadas de operaciones de endeudamiento con instituciones financieras multilaterales, as&#xED; como las contempladas en los planes de ajuste no pueden quedar afectadas por las posibles retenciones de los recursos del sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">La disposici&#xF3;n derogatoria &#xFA;nica deroga la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios, por contravenir lo dispuesto en este real decreto-ley.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo_2">En el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n como presupuestos para la aprobaci&#xF3;n de reales decretos-leyes.</p>
    <p class="parrafo">Respecto de las medidas recogidas en el T&#xED;tulo I, su adopci&#xF3;n se justifica en la necesidad de mejorar la eficacia de nuestro mercado de trabajo, fomentando la creaci&#xF3;n de empresas y favoreciendo la empleabilidad y la contrataci&#xF3;n de los trabajadores.</p>
    <p class="parrafo">En concreto, la elevada tasa de desempleo juvenil en Espa&#xF1;a exige la adopci&#xF3;n de iniciativas concretas que favorezcan la inserci&#xF3;n de los j&#xF3;venes en el mercado laboral mediante est&#xED;mulos a la contrataci&#xF3;n e incentivos a la formaci&#xF3;n que se traduzcan en la mejora de oportunidades.</p>
    <p class="parrafo">Estas medidas pretenden contribuir, en suma, a crear empleo, especialmente entre los trabajadores m&#xE1;s j&#xF3;venes, y por ello exigen ser adoptadas a la mayor brevedad.</p>
    <p class="parrafo">Las exigencias del art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola tambi&#xE9;n concurren en las medidas de lucha contra la morosidad. En primer t&#xE9;rmino, por la importancia desde el punto de vista econ&#xF3;mico de las medidas que se adoptan y la necesidad de instaurar unos plazos de pago razonables entre los operadores econ&#xF3;micos, contribuyendo con ello a la mejora de las reglas de contrataci&#xF3;n mercantil, as&#xED; como a una m&#xE1;s eficaz y justa resoluci&#xF3;n de tales situaciones, tanto por los Tribunales de Justicia como a trav&#xE9;s de la mediaci&#xF3;n o el arbitraje. Y, en segundo lugar, en la medida que este real decreto-ley incorpora al Derecho espa&#xF1;ol la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, cuyo plazo de transposici&#xF3;n vence el pr&#xF3;ximo 16 de marzo, es imprescindible acelerar esta tarea, evitando con ello el inicio de cualquier procedimiento sancionador contra Espa&#xF1;a por el incumplimiento de aquel plazo. En este sentido, el Tribunal Constitucional, ya en su sentencia 23/1993, de 21 de enero, se&#xF1;al&#xF3; que el decreto-ley es un instrumento constitucionalmente l&#xED;cito para afrontar coyunturas econ&#xF3;micas problem&#xE1;ticas, y en su sentencia 1/2012, de 13 de enero, ha avalado la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del art&#xED;culo 86.1 de la Constituci&#xF3;n cuando concurran &#xAB;el patente retraso en la transposici&#xF3;n&#xBB;.</p>
    <p class="parrafo">La necesidad de impulsar la liberalizaci&#xF3;n del sector ferroviario iniciada por el Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, en el mercado de transporte de viajeros por ferrocarril, as&#xED; como de dotar de la m&#xE1;xima eficacia a la pol&#xED;tica de administraci&#xF3;n y gesti&#xF3;n de las infraestructuras ferroviarias, teniendo en cuenta la situaci&#xF3;n econ&#xF3;mica actual, exige la mayor celeridad en la puesta en pr&#xE1;ctica de tales medidas. Adem&#xE1;s, es obligado determinar las l&#xED;neas que han de formar parte de la Red Ferroviaria de Inter&#xE9;s General, una vez declarado inconstitucional el apartado 1 de la disposici&#xF3;n adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario. Todo ello permite apreciar la concurrencia de una extraordinaria y urgente necesidad en los t&#xE9;rminos establecidos en el art&#xED;culo 86 de la Constituci&#xF3;n.</p>
    <p class="parrafo">Del mismo modo, como se ha indicado, representando el coste de los carburantes y combustibles un elevado porcentaje de una gran parte del tejido empresarial espa&#xF1;ol, el contexto econ&#xF3;mico actual obligan de manera imperiosa a acelerar todas las medidas que contribuyan a la mejora de la competencia en este sector, que se deber&#xED;a traducir en una reducci&#xF3;n de precios y, por tanto, en un aumento de la competitividad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Justicia, de Hacienda y Administraciones P&#xFA;blicas, de Fomento, de Empleo y Seguridad Social, de Industria, Energ&#xED;a y Turismo y de Econom&#xED;a y Competitividad; y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de febrero de 2013,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Medidas de desarrollo de la Estrategia de Emprendimiento y Empleo Joven</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Fomento del emprendimiento y el autoempleo</p>
    <p class="articulo">Art&#xED;culo 1. Cotizaci&#xF3;n a la Seguridad Social aplicable a los j&#xF3;venes trabajadores por cuenta propia.</p>
    <p class="parrafo">Uno. La disposici&#xF3;n adicional trig&#xE9;sima quinta del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima quinta. Reducciones y bonificaciones a la Seguridad Social aplicables a los j&#xF3;venes trabajadores por cuenta propia.</p>
    <p class="sangrado">1. En el supuesto de trabajadores por cuenta propia, incorporados al R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos a partir de la entrada en vigor del Estatuto del Trabajo Aut&#xF3;nomo, o al R&#xE9;gimen Especial de Trabajadores del Mar, menores de 30 a&#xF1;os de edad, o menores de 35 a&#xF1;os en el caso de mujeres, se aplicar&#xE1; sobre la cuota por contingencias comunes que corresponda, en funci&#xF3;n de la base de cotizaci&#xF3;n elegida y del tipo de cotizaci&#xF3;n aplicable, seg&#xFA;n el &#xE1;mbito de protecci&#xF3;n por el que se haya optado, una reducci&#xF3;n, durante los 15 meses inmediatamente siguientes a la fecha de efectos del alta, equivalente al 30 % de la cuota que resulte de aplicar sobre la base m&#xED;nima el tipo m&#xED;nimo de cotizaci&#xF3;n vigente en cada momento, y una bonificaci&#xF3;n, en los 15 meses siguientes a la finalizaci&#xF3;n del per&#xED;odo de reducci&#xF3;n, de igual cuant&#xED;a que &#xE9;sta.</p>
    <p class="sangrado">2. Alternativamente al sistema de bonificaciones y reducciones establecido en el apartado anterior, los trabajadores por cuenta propia que tengan menos de 30 a&#xF1;os de edad y que causen alta inicial o que no hubieran estado en situaci&#xF3;n de alta en los cinco a&#xF1;os inmediatamente anteriores, a contar desde la fecha de efectos del alta, en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o en el R&#xE9;gimen Especial de los Trabajadores del Mar, podr&#xE1;n aplicarse las siguientes reducciones y bonificaciones sobre la cuota por contingencias comunes, excepto en la incapacidad temporal, resultante de aplicar a la base m&#xED;nima el tipo m&#xED;nimo de cotizaci&#xF3;n vigente en cada momento, por un per&#xED;odo m&#xE1;ximo de 30 meses, seg&#xFA;n la siguiente escala:</p>
    <p class="sangrado_2">a) Una reducci&#xF3;n equivalente al 80% de la cuota durante los 6 meses inmediatamente siguientes a la fecha de efectos del alta.</p>
    <p class="sangrado">b) Una reducci&#xF3;n equivalente al 50% de la cuota durante los 6 meses siguientes al per&#xED;odo se&#xF1;alado en la letra a).</p>
    <p class="sangrado">c) Una reducci&#xF3;n equivalente al 30% de la cuota durante los 3 meses siguientes al per&#xED;odo se&#xF1;alado en la letra b).</p>
    <p class="sangrado">d) Una bonificaci&#xF3;n equivalente al 30% de la cuota en los 15 meses siguientes a la finalizaci&#xF3;n del per&#xED;odo de reducci&#xF3;n.</p>
    <p class="sangrado_2">Lo previsto en el presente apartado no resultar&#xE1; de aplicaci&#xF3;n a los trabajadores por cuenta propia que empleen trabajadores por cuenta ajena.</p>
    <p class="sangrado">3. Los trabajadores por cuenta propia que opten por el sistema del apartado anterior, podr&#xE1;n acogerse a las bonificaciones y reducciones del apartado 1, siempre que el c&#xF3;mputo total de las mismas no supere el plazo m&#xE1;ximo de 30 mensualidades.</p>
    <p class="sangrado">4. Lo dispuesto en los apartados anteriores ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a los socios trabajadores de Cooperativas de Trabajo Asociado que est&#xE9;n encuadrados en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos, o como trabajadores por cuenta propia en el R&#xE9;gimen Especial de los Trabajadores del Mar, cuando cumplan los requisitos de los apartados anteriores de esta disposici&#xF3;n adicional.</p>
    <p class="sangrado">5. La reducci&#xF3;n de la cuota ser&#xE1; con cargo al Presupuesto de la Seguridad Social y la bonificaci&#xF3;n con cargo a la correspondiente partida presupuestaria del Servicio P&#xFA;blico de Empleo Estatal.&#xBB;</p>
    <p class="parrafo_2">Dos. La disposici&#xF3;n adicional und&#xE9;cima de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad, queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional und&#xE9;cima. Reducciones y bonificaciones de cuotas a la Seguridad Social para las personas con discapacidad que se establezcan como trabajadores por cuenta propia.</p>
    <p class="sangrado">1. Las personas con un grado de discapacidad igual o superior al 33%, que causen alta inicial en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o como trabajadores por cuenta propia o en el R&#xE9;gimen Especial de los Trabajadores del Mar, se beneficiar&#xE1;n, durante los cinco a&#xF1;os siguientes a la fecha de efectos del alta, de una bonificaci&#xF3;n del 50% de la cuota que resulte de aplicar sobre la base m&#xED;nima el tipo vigente en cada momento, excepto en la incapacidad temporal.</p>
    <p class="sangrado">2. Cuando los trabajadores por cuenta propia con un grado de discapacidad igual o superior al 33% tengan menos de 35 a&#xF1;os de edad y causen alta inicial o no hubieran estado en situaci&#xF3;n de alta en los cinco a&#xF1;os inmediatamente anteriores, a contar desde la fecha de efectos del alta, en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o en el R&#xE9;gimen Especial de los Trabajadores del Mar, podr&#xE1;n aplicarse las siguientes reducciones y bonificaciones sobre la cuota por contingencias comunes, excepto en la incapacidad temporal, resultante de aplicar a la base m&#xED;nima el tipo m&#xED;nimo de cotizaci&#xF3;n vigente en cada momento, por un per&#xED;odo m&#xE1;ximo de 5 a&#xF1;os, seg&#xFA;n la siguiente escala:</p>
    <p class="sangrado_2">a) Una reducci&#xF3;n equivalente al 80% durante los 12 meses inmediatamente siguientes a la fecha de efectos del alta.</p>
    <p class="sangrado">b) Una bonificaci&#xF3;n equivalente al 50% durante los cuatro a&#xF1;os siguientes.</p>
    <p class="sangrado_2">Lo previsto en este apartado no resultar&#xE1; de aplicaci&#xF3;n a los trabajadores por cuenta propia con discapacidad que empleen a trabajadores por cuenta ajena.</p>
    <p class="sangrado_2">3. Los trabajadores por cuenta propia con discapacidad a que se refiere el apartado anterior, que hubieran optado por el sistema descrito en el mismo, podr&#xE1;n acogerse posteriormente, en su caso, a las bonificaciones y reducciones del apartado 1, siempre y cuando el c&#xF3;mputo total de las mismas no supere el plazo m&#xE1;ximo de 60 mensualidades.</p>
    <p class="sangrado">4. Lo dispuesto en los apartados anteriores ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a los socios trabajadores de Cooperativas de Trabajo Asociado, que est&#xE9;n encuadrados en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos, o como trabajadores por cuenta propia incluidos en el R&#xE9;gimen Especial de los Trabajadores del Mar, cuando cumplan los requisitos de los apartados anteriores de esta disposici&#xF3;n adicional.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Posibilidad de compatibiliar la percepci&#xF3;n de la prestaci&#xF3;n por desempleo con el trabajo por cuenta propia cuando lo establezcan los programas de fomento al empleo.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 6 en el art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. Cuando as&#xED; lo establezca alg&#xFA;n programa de fomento al empleo destinado a colectivos con mayor dificultad de inserci&#xF3;n en el mercado de trabajo, se podr&#xE1; compatibilizar la percepci&#xF3;n de la prestaci&#xF3;n por desempleo pendiente de percibir con el trabajo por cuenta propia, en cuyo caso la entidad gestora podr&#xE1; abonar al trabajador el importe mensual de la prestaci&#xF3;n en la cuant&#xED;a y duraci&#xF3;n que se determinen, sin incluir la cotizaci&#xF3;n a la Seguridad Social.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Compatibilizaci&#xF3;n por los menores de 30 a&#xF1;os de la percepci&#xF3;n de la prestaci&#xF3;n por desempleo con el inicio de una actividad por cuenta propia.</p>
    <p class="parrafo">En aplicaci&#xF3;n de lo dispuesto en el apartado 6 del art&#xED;culo 228 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, y como excepci&#xF3;n a lo establecido en el art&#xED;culo 221 de dicha ley, los beneficiarios de la prestaci&#xF3;n por desempleo de nivel contributivo que se constituyan como trabajadores por cuenta propia, podr&#xE1;n compatibilizar la percepci&#xF3;n mensual de la prestaci&#xF3;n que les corresponda con el trabajo aut&#xF3;nomo, por un m&#xE1;ximo de 270 d&#xED;as, o por el tiempo inferior pendiente de percibir, siempre que se cumplan los requisitos y condiciones siguientes:</p>
    <p class="parrafo_2">a) Que el beneficiario de la prestaci&#xF3;n por desempleo de nivel contributivo sea menor de 30 a&#xF1;os en la fecha de inicio de la actividad por cuenta propia y no tenga trabajadores a su cargo.</p>
    <p class="parrafo">b) Que se solicite a la entidad gestora en el plazo de 15 d&#xED;as a contar desde la fecha de inicio de la actividad por cuenta propia, sin perjuicio de que el derecho a la compatibilidad de la prestaci&#xF3;n surta efecto desde la fecha de inicio de tal actividad. Transcurrido dicho plazo de 15 d&#xED;as el trabajador no podr&#xE1; acogerse a esta compatibilidad.</p>
    <p class="parrafo_2">Durante la compatibilidad de la prestaci&#xF3;n por desempleo con la actividad por cuenta propia no se exigir&#xE1; al beneficiario de la prestaci&#xF3;n que cumpla con las obligaciones como demandante de empleo y las derivadas del compromiso de actividad previstas en el art&#xED;culo 231 de la Ley General de la Seguridad Social.</p>
    <p class="articulo">Art&#xED;culo 4. Ampliaci&#xF3;n de las posibilidades de aplicaci&#xF3;n de la capitalizaci&#xF3;n de la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">Uno. Se modifica la regla tercera y se introduce una nueva regla cuarta, pasando la actual cuarta, que tambi&#xE9;n se modifica, a ser la quinta, del apartado 1 de la disposici&#xF3;n transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad, que quedan redactadas de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3.&#xAA; Lo previsto en las reglas 1.&#xAA; y 2.&#xAA; tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n a:</p>
    <p class="sangrado_2">a) Los beneficiarios de la prestaci&#xF3;n por desempleo de nivel contributivo que pretendan constituirse como trabajadores aut&#xF3;nomos y no se trate de personas con discapacidad igual o superior al 33%.</p>
    <p class="sangrado">En el caso de la regla 1.&#xAA;, el abono de una sola vez se realizar&#xE1; por el importe que corresponde a la inversi&#xF3;n necesaria para desarrollar la actividad, incluido el importe de las cargas tributarias para el inicio de la actividad, con el l&#xED;mite m&#xE1;ximo del 60% del importe de la prestaci&#xF3;n por desempleo de nivel contributivo pendiente de percibir, siendo el l&#xED;mite m&#xE1;ximo del 100% cuando los beneficiarios sean hombres j&#xF3;venes menores de 30 a&#xF1;os de edad o mujeres j&#xF3;venes menores 35 a&#xF1;os, ambos inclusive, consider&#xE1;ndose la edad en la fecha de la solicitud.</p>
    <p class="sangrado">b) Los beneficiarios de la prestaci&#xF3;n por desempleo de nivel contributivo menores de treinta a&#xF1;os, cuando capitalicen la prestaci&#xF3;n para destinar hasta el&#xA0;100% de su importe a realizar una aportaci&#xF3;n al capital social de una entidad mercantil de nueva constituci&#xF3;n o constituida en un plazo m&#xE1;ximo de doce meses anteriores a la aportaci&#xF3;n, siempre que desarrollen una actividad profesional o laboral de car&#xE1;cter indefinido respecto a la misma, e independientemente del R&#xE9;gimen de la Seguridad Social en el que est&#xE9;n encuadrados.</p>
    <p class="sangrado_2">Para las personas que realicen una actividad por cuenta ajena de car&#xE1;cter indefinido, &#xE9;sta deber&#xE1; mantenerse por un m&#xED;nimo de 18 meses.</p>
    <p class="sangrado">No se incluir&#xE1;n en este supuesto aquellas personas que hayan mantenido un v&#xED;nculo contractual previo con dichas sociedades, ni los trabajadores aut&#xF3;nomos econ&#xF3;micamente dependientes que hayan suscrito con un cliente un contrato registrado en el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="sangrado_2">4.&#xAA; Los j&#xF3;venes menores de 30 a&#xF1;os que capitalicen la prestaci&#xF3;n por desempleo, tambi&#xE9;n podr&#xE1;n destinar la misma a los gastos de constituci&#xF3;n y puesta en funcionamiento de una entidad, as&#xED; como al pago de las tasas y el precio de servicios espec&#xED;ficos de asesoramiento, formaci&#xF3;n e informaci&#xF3;n relacionados con la actividad a emprender.</p>
    <p class="sangrado">5.&#xAA; La solicitud del abono de la prestaci&#xF3;n por desempleo de nivel contributivo, seg&#xFA;n lo establecido en las reglas 1.&#xAA;, 2.&#xAA; y 3.&#xAA;, en todo caso deber&#xE1; ser de fecha anterior a la fecha de incorporaci&#xF3;n a la cooperativa o sociedad laboral, o a la de constituci&#xF3;n de la cooperativa o sociedad laboral, o a la de inicio de la actividad como trabajador aut&#xF3;nomo o como socio de la entidad mercantil en los t&#xE9;rminos de la regla tercera, considerando que tal inicio coincide con la fecha que como tal figura en la solicitud de alta del trabajador en la Seguridad Social.</p>
    <p class="sangrado">Si el trabajador hubiera impugnado el cese de la relaci&#xF3;n laboral origen de la prestaci&#xF3;n por desempleo, la solicitud deber&#xE1; ser posterior a la resoluci&#xF3;n del procedimiento correspondiente.</p>
    <p class="sangrado">Los efectos econ&#xF3;micos del abono del derecho solicitado se producir&#xE1;n a partir del d&#xED;a siguiente al de su reconocimiento, salvo cuando la fecha de inicio de la actividad sea anterior, en cuyo caso, se estar&#xE1; a la fecha de inicio de esa actividad.&#xBB;</p>
    <p class="parrafo_2">Dos. El Gobierno podr&#xE1; modificar mediante real decreto lo establecido en el apartado Uno anterior.</p>
    <p class="articulo">Art&#xED;culo 5. Suspensi&#xF3;n y reanudaci&#xF3;n del cobro de la prestaci&#xF3;n por desempleo tras realizar una actividad por cuenta propia.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio:</p>
    <p class="parrafo_2">Uno. Se modifica la letra d) del apartado 1 del art&#xED;culo 212, que queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;d) Mientras el titular del derecho realice un trabajo por cuenta ajena de duraci&#xF3;n inferior a doce meses, o mientras el titular del derecho realice un trabajo por cuenta propia de duraci&#xF3;n inferior a veinticuatro meses o inferior a sesenta meses en el supuesto de trabajadores por cuenta propia menores de 30 a&#xF1;os de edad que causen alta inicial en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o en el R&#xE9;gimen Especial de los Trabajadores del Mar.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica la letra b) del art&#xED;culo 212.4, que redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Previa solicitud del interesado, en los supuestos recogidos en los p&#xE1;rrafos&#xA0;b), c), d) y e) del apartado 1, siempre que se acredite que ha finalizado la causa de suspensi&#xF3;n, que, en su caso, esa causa constituye situaci&#xF3;n legal de desempleo, o que, en su caso, se mantiene el requisito de carencia de rentas o existencia de responsabilidades familiares. En el supuesto de la letra d) del apartado 1, en lo referente a los trabajadores por cuenta propia menores de 30 a&#xF1;os de edad que causen alta inicial en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o en el R&#xE9;gimen Especial de los Trabajadores del Mar, la prestaci&#xF3;n por desempleo podr&#xE1; reanudarse cuando el trabajo por cuenta propia sea de duraci&#xF3;n igual o inferior a sesenta meses El derecho a la reanudaci&#xF3;n nacer&#xE1; a partir del t&#xE9;rmino de la causa de suspensi&#xF3;n siempre que se solicite en el plazo de los quince d&#xED;as siguientes, y la solicitud requerir&#xE1; la inscripci&#xF3;n como demandante de empleo si la misma no se hubiere efectuado previamente. Asimismo, en la fecha de la solicitud se considerar&#xE1; reactivado el compromiso de actividad a que se refiere el art&#xED;culo 231 de esta Ley, salvo en aquellos casos en los que la Entidad Gestora exija la suscripci&#xF3;n de un nuevo compromiso.</p>
    <p class="sangrado">Si se presenta la solicitud transcurrido el plazo citado, se producir&#xE1;n los efectos previstos en el apartado 2 del art&#xED;culo 209 y en el p&#xE1;rrafo b) del apartado 1 del art&#xED;culo 219.</p>
    <p class="sangrado">En el caso de que el per&#xED;odo que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado, ser&#xE1; de aplicaci&#xF3;n lo establecido en el apartado&#xA0;3 del art&#xED;culo 209 de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra d) del apartado 1 del art&#xED;culo 213 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;d) Realizaci&#xF3;n de un trabajo por cuenta ajena de duraci&#xF3;n igual o superior a doce meses, sin perjuicio de lo establecido en el apartado 3 del art&#xED;culo 210, o realizaci&#xF3;n de un trabajo por cuenta propia, por tiempo igual o superior a veinticuatro meses, o igual o superior a sesenta meses en el supuesto de trabajadores por cuenta propia menores de 30 a&#xF1;os de edad que causen alta inicial en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos o en el R&#xE9;gimen Especial de los Trabajadores del Mar.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. R&#xE9;gimen de cotizaci&#xF3;n por contingencias profesionales y cese de actividad.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo p&#xE1;rrafo tercero en la disposici&#xF3;n adicional quincuag&#xE9;sima octava del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;La protecci&#xF3;n frente a las&#xA0;contingencias de accidentes de trabajo y enfermedades profesionales, que incluye la cobertura de la protecci&#xF3;n por cese de actividad, tendr&#xE1; car&#xE1;cter voluntario para los trabajadores por cuenta propia menores de 30 a&#xF1;os de edad.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Incentivos fiscales</p>
    <p class="articulo">Art&#xED;culo 7. Incentivos para entidades de nueva creaci&#xF3;n.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de 1 de enero de&#xA0;2013, se introduce una nueva disposici&#xF3;n adicional decimonovena en el texto refundido&#xA0;de la Ley del Impuesto sobre Sociedades,<em> </em>aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimonovena. Entidades de nueva creaci&#xF3;n.</p>
    <p class="sangrado">1. Las entidades de nueva creaci&#xF3;n, constituidas a partir de 1 de enero de&#xA0;2013, que realicen actividades econ&#xF3;micas tributar&#xE1;n, en el primer per&#xED;odo impositivo en que la base imponible resulte positiva y en el siguiente, con arreglo a la siguiente escala, excepto si, de acuerdo con lo previsto en el art&#xED;culo 28 de esta Ley, deban tributar a un tipo diferente al general:</p>
    <p class="sangrado_2">a) Por la parte de base imponible comprendida entre 0 y 300.000 euros, al tipo del 15 por ciento.</p>
    <p class="sangrado">b) Por la parte de base imponible restante, al tipo del 20 por ciento.</p>
    <p class="sangrado_2">Cuando el per&#xED;odo impositivo tenga una duraci&#xF3;n inferior al a&#xF1;o, la parte de base imponible que tributar&#xE1; al tipo del 15 por ciento ser&#xE1; la resultante de aplicar a&#xA0;300.000 euros la proporci&#xF3;n en la que se hallen el n&#xFA;mero de d&#xED;as del per&#xED;odo impositivo entre 365 d&#xED;as, o la base imponible del per&#xED;odo impositivo cuando esta fuera inferior.</p>
    <p class="sangrado_2">2. Cuando al sujeto pasivo le sea de aplicaci&#xF3;n la modalidad de pago fraccionado establecida en el apartado 3 del art&#xED;culo 45 de esta Ley, la escala a que se refiere el apartado 1 anterior no ser&#xE1; de aplicaci&#xF3;n en la cuantificaci&#xF3;n de los pagos fraccionados.</p>
    <p class="sangrado">3. A los efectos de lo previsto en esta disposici&#xF3;n, no se entender&#xE1; iniciada una actividad econ&#xF3;mica:</p>
    <p class="sangrado_2">a) Cuando la actividad econ&#xF3;mica hubiera sido realizada con car&#xE1;cter previo por otras personas o entidades vinculadas en el sentido del art&#xED;culo 16 de esta Ley y transmitida, por cualquier t&#xED;tulo jur&#xED;dico, a la entidad de nueva creaci&#xF3;n.</p>
    <p class="sangrado">b) Cuando la actividad econ&#xF3;mica hubiera sido ejercida, durante el a&#xF1;o anterior a la constituci&#xF3;n de la entidad, por una persona f&#xED;sica que ostente una participaci&#xF3;n, directa o indirecta, en el capital o en los fondos propios de la entidad de nueva creaci&#xF3;n superior al 50 por ciento.</p>
    <p class="sangrado_2">4. No tendr&#xE1;n la consideraci&#xF3;n de entidades de nueva creaci&#xF3;n aquellas que formen parte de un grupo en los t&#xE9;rminos establecidos en el art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia y de la obligaci&#xF3;n de formular cuentas anuales consolidadas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Incentivos en el &#xE1;mbito del Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="parrafo">Con efectos desde 1 de enero de 2013 se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:</p>
    <p class="parrafo_2">Uno. Se modifica la letra n) del art&#xED;culo 7, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;n) Las prestaciones por desempleo reconocidas por la respectiva entidad gestora cuando se perciban en la modalidad de pago &#xFA;nico establecida en el Real Decreto 1044/1985, de 19 de junio, por el que se regula el abono de la prestaci&#xF3;n por desempleo en su modalidad de pago &#xFA;nico, siempre que las cantidades percibidas se destinen a las finalidades y en los casos previstos en la citada norma.</p>
    <p class="sangrado">Esta exenci&#xF3;n estar&#xE1; condicionada al mantenimiento de la acci&#xF3;n o participaci&#xF3;n durante el plazo de cinco a&#xF1;os, en el supuesto de que el contribuyente se hubiera integrado en sociedades laborales o cooperativas de trabajo asociado o hubiera realizado una aportaci&#xF3;n al capital social de una entidad mercantil, o al mantenimiento, durante id&#xE9;ntico plazo, de la actividad, en el caso del trabajador aut&#xF3;nomo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se suprime la letra c) del apartado 2 del art&#xED;culo 14.</p>
    <p class="parrafo">Tres. Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 32, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3. Los contribuyentes que inicien el ejercicio de una actividad econ&#xF3;mica y determinen el rendimiento neto de la misma con arreglo al m&#xE9;todo de estimaci&#xF3;n directa, podr&#xE1;n reducir en un 20 por ciento el rendimiento neto positivo declarado con arreglo a dicho m&#xE9;todo, minorado en su caso por las reducciones previstas en los apartados 1 y 2 anteriores, en el primer per&#xED;odo impositivo en que el mismo sea positivo y en el per&#xED;odo impositivo siguiente.</p>
    <p class="sangrado">A efectos de lo dispuesto en el p&#xE1;rrafo anterior se entender&#xE1; que se inicia una actividad econ&#xF3;mica cuando no se hubiera ejercido actividad econ&#xF3;mica alguna en el a&#xF1;o anterior a la fecha de inicio de la misma, sin tener en consideraci&#xF3;n aquellas actividades en cuyo ejercicio se hubiera cesado sin haber llegado a obtener rendimientos netos positivos desde su inicio.</p>
    <p class="sangrado">Cuando con posterioridad al inicio de la actividad a que se refiere el p&#xE1;rrafo primero anterior se inicie una nueva actividad sin haber cesado en el ejercicio de la primera, la reducci&#xF3;n prevista en este apartado se aplicar&#xE1; sobre los rendimientos netos obtenidos en el primer per&#xED;odo impositivo en que los mismos sean positivos y en el per&#xED;odo impositivo siguiente, a contar desde el inicio de la primera actividad.</p>
    <p class="sangrado">La cuant&#xED;a de los rendimientos netos a que se refiere este apartado sobre la que se aplicar&#xE1; la citada reducci&#xF3;n no podr&#xE1; superar el importe de 100.000 euros anuales.</p>
    <p class="sangrado">No resultar&#xE1; de aplicaci&#xF3;n la reducci&#xF3;n prevista en este apartado en el per&#xED;odo impositivo en el que m&#xE1;s del 50 por ciento de los ingresos del mismo procedan de una persona o entidad de la que el contribuyente hubiera obtenido rendimientos del trabajo en el a&#xF1;o anterior a la fecha de inicio de la actividad.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade una disposici&#xF3;n adicional trig&#xE9;sima octava que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima octava. Aplicaci&#xF3;n de la reducci&#xF3;n del 20 por ciento por inicio de una actividad econ&#xF3;mica.</p>
    <p class="sangrado">Lo previsto en el apartado 3 del art&#xED;culo 32 de esta Ley solamente resultar&#xE1; de aplicaci&#xF3;n a los contribuyentes que hubieran iniciado el ejercicio de una actividad econ&#xF3;mica a partir de 1 de enero de 2013.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Est&#xED;mulos a la contrataci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 9. Incentivos a la contrataci&#xF3;n a tiempo parcial con vinculaci&#xF3;n formativa.</p>
    <p class="parrafo">1. Las empresas, incluidos los trabajadores aut&#xF3;nomos, que celebren contratos a tiempo parcial con vinculaci&#xF3;n formativa con j&#xF3;venes desempleados menores de treinta a&#xF1;os tendr&#xE1;n derecho, durante un m&#xE1;ximo de doce meses, a una reducci&#xF3;n de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado, del 100 por cien en el caso de que el contrato se suscriba por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.</p>
    <p class="parrafo">Este incentivo podr&#xE1; ser prorrogado por otros doce meses, siempre que el trabajador contin&#xFA;e compatibilizando el empleo con la formaci&#xF3;n, o la haya cursado en los seis meses previos a la finalizaci&#xF3;n del periodo a que se refiere el p&#xE1;rrafo anterior.</p>
    <p class="parrafo">2. Los trabajadores deber&#xE1;n cumplir alguno de los siguientes requisitos:</p>
    <p class="parrafo_2">a)	No tener experiencia laboral o que esta sea inferior a tres meses.</p>
    <p class="parrafo">b)	Proceder de otro sector de actividad, en los t&#xE9;rminos que se determinen reglamentariamente.</p>
    <p class="parrafo">c) Ser desempleado y estar inscrito ininterrumpidamente en la oficina de empleo al menos doce meses durante los dieciocho anteriores a la contrataci&#xF3;n.</p>
    <p class="parrafo_2">3. Los trabajadores deber&#xE1;n compatibilizar el empleo con la formaci&#xF3;n o justificar haberla cursado en los seis meses previos a la celebraci&#xF3;n del contrato.</p>
    <p class="parrafo">La formaci&#xF3;n, no teniendo que estar vinculada espec&#xED;ficamente al puesto de trabajo objeto del contrato, podr&#xE1; ser:</p>
    <p class="parrafo_2">a) Formaci&#xF3;n acreditable oficial o promovida por los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">b) Formaci&#xF3;n en idiomas o tecnolog&#xED;as de la informaci&#xF3;n y la comunicaci&#xF3;n de una duraci&#xF3;n<em> </em>m&#xED;nima de 90 horas en c&#xF3;mputo anual.</p>
    <p class="parrafo_2">4. Para la aplicaci&#xF3;n de esta medida, el contrato podr&#xE1; celebrarse por tiempo indefinido o por duraci&#xF3;n determinada, de acuerdo con lo establecido en el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
    <p class="parrafo">La jornada pactada no podr&#xE1; ser superior al 50 por cien de la correspondiente a un trabajador a tiempo completo comparable. A estos efectos se entender&#xE1; por trabajador a tiempo completo comparable lo establecido en el art&#xED;culo 12.1 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">5. Para poder acogerse a esta medida, las empresas, incluidos los trabajadores aut&#xF3;nomos, deber&#xE1;n no haber adoptado, en los seis meses anteriores a la celebraci&#xF3;n del contrato, decisiones extintivas improcedentes. La limitaci&#xF3;n afectar&#xE1; &#xFA;nicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinci&#xF3;n y para el mismo centro o centros de trabajo.</p>
    <p class="parrafo">6. Para la aplicaci&#xF3;n de los beneficios, la empresa deber&#xE1; mantener el nivel de empleo alcanzado con el contrato a que se refiere este art&#xED;culo durante, al menos, un periodo equivalente a la duraci&#xF3;n de dicho contrato con un m&#xE1;ximo de doce meses desde su celebraci&#xF3;n. En caso de incumplimiento de esta obligaci&#xF3;n se deber&#xE1; proceder al reintegro de los incentivos.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida la obligaci&#xF3;n de mantenimiento del empleo a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiraci&#xF3;n del tiempo convenido o realizaci&#xF3;n de la obra o servicio objeto del contrato, o por resoluci&#xF3;n durante el periodo de prueba.</p>
    <p class="parrafo">7. Para la aplicaci&#xF3;n de las medidas a que se refiere este apartado ser&#xE1; precisa la formalizaci&#xF3;n escrita de los contratos en el modelo que se establezca por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">8. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n, respecto de las reducciones, lo dispuesto en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus art&#xED;culos 2.7 y 6.2.</p>
    <p class="articulo">Art&#xED;culo 10. Contrataci&#xF3;n indefinida de un joven por microempresas y empresarios aut&#xF3;nomos.</p>
    <p class="parrafo">1. Las empresas, incluidos los trabajadores aut&#xF3;nomos, que contraten de manera indefinida, a tiempo completo o parcial, a un joven desempleado menor de treinta a&#xF1;os tendr&#xE1;n derecho a una reducci&#xF3;n del 100 por cien de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado durante el primer a&#xF1;o de contrato, en los t&#xE9;rminos recogidos en los apartados siguientes.</p>
    <p class="parrafo">Para poder acogerse a esta medida, las empresas, incluidos los trabajadores aut&#xF3;nomos, deber&#xE1;n reunir los siguientes requisitos:</p>
    <p class="parrafo_2">a) Tener, en el momento de la celebraci&#xF3;n del contrato, una plantilla igual o inferior a nueve trabajadores.</p>
    <p class="parrafo">b) No haber tenido ning&#xFA;n v&#xED;nculo laboral anterior con el trabajador.</p>
    <p class="parrafo">c) No haber adoptado, en los seis meses anteriores a la celebraci&#xF3;n del contrato, decisiones extintivas improcedentes. La limitaci&#xF3;n afectar&#xE1; &#xFA;nicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinci&#xF3;n y para el mismo centro o centros de trabajo.</p>
    <p class="parrafo">d) No haber celebrado con anterioridad otro contrato con arreglo a este art&#xED;culo, salvo lo dispuesto en el apartado 5.</p>
    <p class="parrafo_2">2. Lo establecido en este art&#xED;culo no se aplicar&#xE1; en los siguientes supuestos:</p>
    <p class="parrafo_2">a) Cuando el contrato se concierte con arreglo al art&#xED;culo 4 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral.</p>
    <p class="parrafo">b) Cuando el contrato sea para trabajos fijos discontinuos, de acuerdo con el art&#xED;culo 15.8 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">c) Cuando se trate de contratos indefinidos incluidos en el art&#xED;culo 2 de la Ley 43/2006, de 29 de diciembre.</p>
    <p class="parrafo_2">3. Los beneficios a que se refiere el apartado 1, s&#xF3;lo se aplicar&#xE1;n respecto a un contrato, salvo lo dispuesto en el apartado 5.</p>
    <p class="parrafo">4. Para la aplicaci&#xF3;n de los beneficios, la empresa deber&#xE1; mantener en el empleo al trabajador contratado al menos dieciocho meses desde la fecha de inicio de la relaci&#xF3;n laboral, salvo que el contrato se extinga por causa no imputable al empresario o por resoluci&#xF3;n durante el periodo de prueba.</p>
    <p class="parrafo">Asimismo, deber&#xE1; mantener el nivel de empleo en la empresa alcanzado con el contrato a que se refiere este art&#xED;culo durante, al menos, un a&#xF1;o desde la celebraci&#xF3;n del contrato. En caso de incumplimiento de estas obligaciones se deber&#xE1; proceder al reintegro de los incentivos.</p>
    <p class="parrafo">No se considerar&#xE1;n incumplidas las obligaciones de mantenimiento del empleo anteriores a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiraci&#xF3;n del tiempo convenido o realizaci&#xF3;n de la obra o servicio objeto del contrato, o por resoluci&#xF3;n durante el periodo de prueba.</p>
    <p class="parrafo">5. En los supuestos a que se refiere el &#xFA;ltimo inciso del primer p&#xE1;rrafo del apartado 4, se podr&#xE1; celebrar un nuevo contrato al amparo de este art&#xED;culo, si bien el periodo total de bonificaci&#xF3;n no podr&#xE1; exceder, en conjunto, de doce meses.</p>
    <p class="parrafo">6. Para la aplicaci&#xF3;n de las medidas a que se refiere este art&#xED;culo ser&#xE1; precisa la formalizaci&#xF3;n escrita de los contratos en el modelo que se establezca por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">7. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus art&#xED;culos 2.7 y 6.2.</p>
    <p class="articulo">Art&#xED;culo 11. Incentivos a la contrataci&#xF3;n en nuevos proyectos de emprendimiento joven.</p>
    <p class="parrafo">1. Tendr&#xE1;n derecho a una reducci&#xF3;n del 100 por cien de la cuota empresarial de la Seguridad Social durante los doce meses siguientes a la contrataci&#xF3;n los trabajadores por cuenta propia menores treinta a&#xF1;os, y sin trabajadores asalariados, que desde la entrada en vigor de este real decreto-ley contraten por primera vez, de forma indefinida, mediante un contrato de trabajo a tiempo completo o parcial, a personas desempleadas de edad igual o superior a cuarenta y cinco a&#xF1;os, inscritas ininterrumpidamente como desempleadas en la oficina de empleo al menos durante doce meses en los dieciocho meses anteriores a la contrataci&#xF3;n o que resulten beneficiarios del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">2. Para la aplicaci&#xF3;n de los beneficios contemplados en este art&#xED;culo, se deber&#xE1; mantener en el empleo al trabajador contratado, al menos, dieciocho meses desde la fecha de inicio de la relaci&#xF3;n laboral, salvo que el contrato se extinga por causa no imputable al empresario o por resoluci&#xF3;n durante el periodo de prueba.</p>
    <p class="parrafo">3. En los supuestos a que se refiere el apartado 2, se podr&#xE1; celebrar un nuevo contrato al amparo de este art&#xED;culo, si bien el periodo total de aplicaci&#xF3;n de la reducci&#xF3;n no podr&#xE1; exceder, en conjunto, de doce meses.</p>
    <p class="parrafo">4. En el caso de que la contrataci&#xF3;n de un trabajador pudiera dar lugar simult&#xE1;neamente a la aplicaci&#xF3;n de otras bonificaciones o reducciones en las cuotas de Seguridad Social, s&#xF3;lo podr&#xE1; aplicarse una de ellas, correspondiendo la opci&#xF3;n al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social.</p>
    <p class="parrafo">5. En lo no previsto en esta disposici&#xF3;n, ser&#xE1; de aplicaci&#xF3;n lo establecido en la Secci&#xF3;n I del Cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, salvo lo establecido en el art&#xED;culo 2.7.</p>
    <p class="articulo">Art&#xED;culo 12. Primer empleo joven.</p>
    <p class="parrafo">1. Para incentivar la adquisici&#xF3;n de una primera experiencia profesional, las empresas podr&#xE1;n celebrar contratos temporales con j&#xF3;venes desempleados menores de treinta a&#xF1;os que no tengan experiencia laboral o si &#xE9;sta es inferior a tres meses.</p>
    <p class="parrafo">2. Estos contratos se regir&#xE1;n por lo establecido en el art&#xED;culo 15.1.b) del Estatuto de los Trabajadores y sus normas de desarrollo, salvo lo siguiente:</p>
    <p class="parrafo_2">a) Se considerar&#xE1; causa del contrato la adquisici&#xF3;n de una primera experiencia profesional.</p>
    <p class="parrafo">b) La duraci&#xF3;n m&#xED;nima del contrato ser&#xE1; de tres meses.</p>
    <p class="parrafo">c) La duraci&#xF3;n m&#xE1;xima del contrato ser&#xE1; de seis meses, salvo que se establezca una duraci&#xF3;n superior por convenio colectivo sectorial estatal o, en su defecto, por convenio colectivo sectorial de &#xE1;mbito inferior, sin que en ning&#xFA;n caso dicha duraci&#xF3;n pueda exceder de 12 meses.</p>
    <p class="parrafo">d) El contrato deber&#xE1; celebrarse a jornada completa o a tiempo parcial siempre que, en este &#xFA;ltimo caso, la jornada sea superior al 75 por ciento de la correspondiente a un trabajador a tiempo completo comparable. A estos efectos se entender&#xE1; por trabajador a tiempo completo comparable lo establecido en el art&#xED;culo 12.1 del Estatuto de los Trabajadores.</p>
    <p class="parrafo_2">3. Para poder acogerse a esta medida, las empresas, incluidos los trabajadores aut&#xF3;nomos, deber&#xE1;n no haber adoptado, en los seis meses anteriores a la celebraci&#xF3;n del contrato, decisiones extintivas improcedentes. La limitaci&#xF3;n afectar&#xE1; &#xFA;nicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinci&#xF3;n y para el mismo centro o centros de trabajo.</p>
    <p class="parrafo">4. Las empresas, incluidos los trabajadores aut&#xF3;nomos, que, una vez transcurrido un plazo m&#xED;nimo de tres meses desde su celebraci&#xF3;n, transformen en indefinidos los contratos a que se refiere este art&#xED;culo tendr&#xE1;n derecho a una bonificaci&#xF3;n en las cuotas empresariales a la Seguridad Social de 41,67 euros/mes (500 euros/a&#xF1;o), durante tres a&#xF1;os, siempre que la jornada pactada sea al menos del 50 por cien de la correspondiente a un trabajador a tiempo completo comparable. Si el contrato se hubiera celebrado con una mujer, la bonificaci&#xF3;n por transformaci&#xF3;n ser&#xE1; de 58,33 euros/mes (700 euros/a&#xF1;o).</p>
    <p class="parrafo">5. Para la aplicaci&#xF3;n de los beneficios, la empresa deber&#xE1; mantener el nivel de empleo alcanzado con la transformaci&#xF3;n a que se refiere este art&#xED;culo durante, al menos, doce meses. En caso de incumplimiento de esta obligaci&#xF3;n se deber&#xE1; proceder al reintegro de los incentivos.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida la obligaci&#xF3;n de mantenimiento del empleo a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiraci&#xF3;n del tiempo convenido o realizaci&#xF3;n de la obra o servicio objeto del contrato, o por resoluci&#xF3;n durante el periodo de prueba.</p>
    <p class="parrafo">6. Para la aplicaci&#xF3;n de las medidas a que se refiere este apartado ser&#xE1; precisa la formalizaci&#xF3;n escrita de los contratos en el modelo que se establezca por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">7. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n, en cuanto a los incentivos, lo dispuesto en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus art&#xED;culos 2.7 y 6.2.</p>
    <p class="articulo">Art&#xED;culo 13. Incentivos a los contratos en pr&#xE1;cticas para el primer empleo.</p>
    <p class="parrafo">1. Sin perjuicio de lo establecido en el art&#xED;culo 11.1 del Estatuto de los Trabajadores podr&#xE1;n celebrarse contratos en pr&#xE1;cticas con j&#xF3;venes menores de treinta a&#xF1;os, aunque hayan transcurrido cinco o m&#xE1;s a&#xF1;os desde la terminaci&#xF3;n de los correspondientes estudios.</p>
    <p class="parrafo">2. Las empresas, incluidos los trabajadores aut&#xF3;nomos, que concierten un contrato en pr&#xE1;cticas con un menor de treinta a&#xF1;os, tendr&#xE1;n derecho a una reducci&#xF3;n del 50 por ciento de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado durante toda la vigencia del contrato.</p>
    <p class="parrafo">En los supuestos en que, de acuerdo con lo dispuesto en el Real Decreto 1543/2011, de 31 de octubre, por el que se regulan las pr&#xE1;cticas no laborales en empresas, el trabajador estuviese realizando dichas pr&#xE1;cticas no laborales en el momento de la concertaci&#xF3;n del contrato de trabajo en pr&#xE1;cticas, la reducci&#xF3;n de cuotas ser&#xE1; del 75 por ciento.</p>
    <p class="parrafo">3. Para la aplicaci&#xF3;n de las medidas a que se refiere este art&#xED;culo ser&#xE1; precisa la formalizaci&#xF3;n escrita de los contratos en el modelo que se establezca por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">4. En lo no previsto en este art&#xED;culo, ser&#xE1; de aplicaci&#xF3;n lo dispuesto, en cuanto a los incentivos, en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en el art&#xED;culo 2.7.</p>
    <p class="articulo">Art&#xED;culo 14. Incentivos a la incorporaci&#xF3;n de j&#xF3;venes a entidades de la econom&#xED;a social.</p>
    <p class="parrafo">1. Se incorporan las siguientes bonificaciones aplicables a las entidades de la econom&#xED;a social:</p>
    <p class="parrafo_2">a) Bonificaciones en las cuotas empresariales de la Seguridad Social durante tres a&#xF1;os, cuya cuant&#xED;a ser&#xE1; de 66,67 euros/mes (800 euros/a&#xF1;o), aplicable a las cooperativas o sociedades laborales que incorporen trabajadores desempleados menores de 30 a&#xF1;os como socios trabajadores o de trabajo. En el caso de cooperativas, las bonificaciones se aplicar&#xE1;n cuando &#xE9;stas hayan optado por un r&#xE9;gimen de Seguridad Social propio de trabajadores por cuenta ajena, en los t&#xE9;rminos de la disposici&#xF3;n adicional cuarta del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">b) Bonificaciones en las cuotas de la Seguridad Social aplicables a las empresas de inserci&#xF3;n en los supuestos de contratos de trabajo suscritos con personas menores de 30 a&#xF1;os en situaci&#xF3;n de exclusi&#xF3;n social incluidas en el art&#xED;culo 2 de la Ley 44/2007, de 13 de diciembre, para la regulaci&#xF3;n del r&#xE9;gimen de las empresas de inserci&#xF3;n, de 137,50 euros/mes (1.650 euros/a&#xF1;o) durante toda la vigencia del contrato o durante tres a&#xF1;os, en caso de contrataci&#xF3;n indefinida. Estas bonificaciones no ser&#xE1;n compatibles con las previstas en el art&#xED;culo 16.3.a) de la Ley 44/2007, de 13 de diciembre.</p>
    <p class="parrafo_2">2. En lo no previsto en el apartado anterior, se aplicar&#xE1; lo establecido en la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, en cuanto a los requisitos que han de cumplir los beneficiarios, las exclusiones en la aplicaci&#xF3;n de las bonificaciones, cuant&#xED;a m&#xE1;xima, incompatibilidades o reintegro de beneficios.</p>
    <p class="parrafo">En relaci&#xF3;n a las cooperativas y sociedades laborales, tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n, en cuanto a los incentivos, lo dispuesto en la secci&#xF3;n I del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus art&#xED;culos 2.7 y 6.2.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Mejora de la Intermediaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 15. Formalizaci&#xF3;n conjunta de acuerdos marco para la contrataci&#xF3;n de servicios que faciliten la intermediaci&#xF3;n laboral.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional trig&#xE9;sima segunda al texto refundido de la Ley de Contratos del Sector P&#xFA;blico, aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima segunda. Formalizaci&#xF3;n conjunta de acuerdos marco para la contrataci&#xF3;n de servicios que faciliten la intermediaci&#xF3;n laboral.</p>
    <p class="sangrado">La Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal y los &#xF3;rganos de contrataci&#xF3;n competentes de las Comunidades Aut&#xF3;nomas, as&#xED; como de las entidades y organismos dependientes de ellas e integrados en el Sistema Nacional de Empleo, podr&#xE1;n concluir de forma conjunta acuerdos marco con uno o varios empresarios con el fin de fijar las condiciones a que habr&#xE1;n de ajustarse todos<em>&#xA0;los </em>contratos de servicios<em> </em>de caracter&#xED;sticas homog&#xE9;neas&#xA0;definidos en los convenios a que se refiere el p&#xE1;rrafo siguiente para facilitar a los Servicios P&#xFA;blicos de Empleo la intermediaci&#xF3;n laboral y que se pretendan adjudicar durante un per&#xED;odo determinado, siempre que el recurso a estos instrumentos no se efect&#xFA;e de forma abusiva o de modo que la competencia se vea obstaculizada, restringida o falseada.</p>
    <p class="sangrado">Esta conclusi&#xF3;n conjunta de acuerdos marco se realizar&#xE1; con arreglo a lo dispuesto en el Cap&#xED;tulo II del T&#xED;tulo II del Libro III y previa adopci&#xF3;n del correspondiente convenio de colaboraci&#xF3;n entre el Servicio P&#xFA;blico de Empleo Estatal y las Comunidades Aut&#xF3;nomas o las entidades y organismos dependientes de ellas e integrados en el Sistema Nacional de Empleo no podr&#xE1;n ser objeto de estos contratos marco las actuaciones de intermediaci&#xF3;n laboral que puedan preverse en los procedimientos de selecci&#xF3;n de personal laboral temporal por parte de las Administraciones P&#xFA;blicas, debiendo realizarse dicha intermediaci&#xF3;n exclusivamente y de manera directa por los correspondientes servicios p&#xFA;blicos de empleo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 16. Base de datos com&#xFA;n de ofertas, demandas de empleo y oportunidades de formaci&#xF3;n.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 56/2003, de 16 de diciembre, de Empleo:</p>
    <p class="parrafo_2">Uno. La letra b) del apartado 2 del art&#xED;culo 8 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Existencia de una base de datos com&#xFA;n, Portal &#xDA;nico de Empleo, que posibilite la difusi&#xF3;n de las ofertas, demandas de empleo y oportunidades de formaci&#xF3;n existentes en todo el territorio del Estado, as&#xED; como en el resto de los pa&#xED;ses del Espacio Econ&#xF3;mico Europeo, respetando lo establecido en la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal.</p>
    <p class="sangrado">Para ello, los Servicios P&#xFA;blicos de Empleo registrar&#xE1;n todas las ofertas y demandas de empleo en las bases de datos del Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo. El Servicio P&#xFA;blico de Empleo Estatal garantizar&#xE1; la difusi&#xF3;n de esta informaci&#xF3;n a todos los ciudadanos, empresas y administraciones p&#xFA;blicas como garant&#xED;a de transparencia y unidad de mercado.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo apartado 3 en el art&#xED;culo 14, renumer&#xE1;ndose el actual apartado 3 que pasa a ser el n&#xFA;mero 4, que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. Con car&#xE1;cter previo al libramiento de los fondos que en el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales se destinen a posibilitar las funciones de intermediaci&#xF3;n laboral, sin barreras territoriales, en los t&#xE9;rminos de la letra c) del art&#xED;culo 7.Bis de la Ley 56/2003, de 16 de diciembre, de Empleo, el Servicio P&#xFA;blico de Empleo Estatal comprobar&#xE1; el cumplimiento por parte de los Servicios P&#xFA;blicos de Empleo de lo establecido en el apartado 2.b) del art&#xED;culo 8.</p>
    <p class="sangrado">Si el Servicio P&#xFA;blico de Empleo Estatal detectase el incumplimiento de esta obligaci&#xF3;n por parte de alguna comunidad aut&#xF3;noma, no proceder&#xE1; al abono de las cantidades debidas en tanto no se subsane esta situaci&#xF3;n. A estos efectos, el Servicio P&#xFA;blico de Empleo Estatal comunicar&#xE1; a las comunidades aut&#xF3;nomas que se encuentren en esta situaci&#xF3;n la necesidad de subsanar el incumplimiento detectado.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Medidas de fomento de la financiaci&#xF3;n empresarial</p>
    <p class="articulo">Art&#xED;culo 17. Modificaci&#xF3;n del Reglamento de ordenaci&#xF3;n y supervisi&#xF3;n de los seguros privados, aprobado por Real Decreto 2486/1998, de 20 de noviembre.</p>
    <p class="parrafo">El Reglamento de ordenaci&#xF3;n y supervisi&#xF3;n de los seguros privados, aprobado por Real Decreto 2486/1998, de 20 de noviembre, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un subapartado c) en el art&#xED;culo 50.5, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;c) Los valores y derechos negociados en el Mercado Alternativo Burs&#xE1;til, o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante real decreto.&#xBB;</p>
    <p class="parrafo_2">Dos. El sexto p&#xE1;rrafo del art&#xED;culo 53.4,&#xA0;queda redactado del siguiente modo:</p>
    <p class="sangrado_2"><em>&#xAB;La inversi&#xF3;n en valores o derechos mobiliarios que no se hallen admitidos a negociaci&#xF3;n en mercados regulados en el &#xE1;mbito de la Organizaci&#xF3;n para la Cooperaci&#xF3;n y el Desarrollo Econ&#xF3;mico (OCDE), junto con las acciones y participaciones en instituciones de inversi&#xF3;n colectiva de inversi&#xF3;n libre o en instituciones de inversi&#xF3;n colectiva de instituciones de inversi&#xF3;n colectiva de inversi&#xF3;n libre contempladas en el </em>apartado 5.a.2.&#xBA; del art&#xED;culo 50, las acciones y participaciones en sociedades y fondos de capital riesgo a las que se refiere el apartado 5.a.3.&#xBA; del art&#xED;culo 50 y la inversi&#xF3;n en valores o derechos negociados en el Mercado Alternativo Burs&#xE1;til, o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante real decreto, no podr&#xE1;n computarse por un importe superior al 10 por 100 del total de las provisiones t&#xE9;cnicas a cubrir. Cuando se trate de entidades reaseguradoras y &#xFA;nicamente para la inversi&#xF3;n en valores o derechos mobiliarios que no se hallen admitidos a negociaci&#xF3;n en mercados regulados en el &#xE1;mbito de la Organizaci&#xF3;n para la Cooperaci&#xF3;n y el Desarrollo Econ&#xF3;mico (OCDE), dicho l&#xED;mite ser&#xE1; el 30 por 100.&#xBB;</p>
    <p class="parrafo_2">Tres. El octavo p&#xE1;rrafo del art&#xED;culo 53.4 queda redactado del siguiente modo:</p>
    <p class="sangrado_2"><em>&#xAB;El conjunto de las acciones y participaciones en una instituci&#xF3;n de inversi&#xF3;n colectiva de inversi&#xF3;n libre o en una instituci&#xF3;n de inversi&#xF3;n colectiva de instituciones de inversi&#xF3;n colectiva de inversi&#xF3;n libre, a las que se refiere el apartado 5.a.2.&#xBA; del </em>art&#xED;culo 50 de este reglamento, o de acciones y participaciones en una sociedad o fondo de capital riesgo a las que se refiere el apartado 5.a.3.&#xBA; del art&#xED;culo 50 del mismo, no podr&#xE1;n computarse por un importe superior al 5 por&#xA0;100 del total de las provisiones t&#xE9;cnicas a cubrir. La inversi&#xF3;n en acciones y participaciones emitidas por una sola de las entidades de capital riesgo y en valores o derechos negociados en el Mercado Alternativo Burs&#xE1;til, o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante real decreto, emitidos por una misma entidad no podr&#xE1; superar, conjuntamente, el 3% de las provisiones t&#xE9;cnicas a cubrir. El citado l&#xED;mite del 3% ser&#xE1; de un 6% cuando la inversi&#xF3;n en acciones y participaciones emitidas por las entidades de capital riesgo y en valores y derechos negociados en el Mercado Alternativo Burs&#xE1;til, o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante real decreto est&#xE9;n emitidos o avalados por entidades pertenecientes a un mismo grupo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 18. Modificaci&#xF3;n del Reglamento de planes y fondos de pensiones, aprobado por Real Decreto 304/2004, de 20 de febrero.</p>
    <p class="parrafo">El Reglamento de planes y fondos de pensiones, aprobado por Real Decreto 304/2004, de 20 de febrero, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un apartado d) al art&#xED;culo 70.9 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;d) Los valores y derechos negociados en el Mercado Alternativo Burs&#xE1;til o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante Real Decreto.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra b) del art&#xED;culo 72 queda redactada del siguiente modo:</p>
    <p class="sangrado_2"><em>&#xAB;b)</em> La inversi&#xF3;n en valores o instrumentos financieros emitidos por una misma entidad, m&#xE1;s los cr&#xE9;ditos otorgados a ella o avalados o garantizados por la misma, no podr&#xE1; exceder del 5 por ciento del activo del fondo de pensiones.</p>
    <p class="sangrado">No obstante, el l&#xED;mite anterior ser&#xE1; del 10 por ciento por cada entidad emisora, prestataria o garante, siempre que el fondo no invierta m&#xE1;s del 40 por ciento del activo en entidades en las que se supere el 5 por ciento del activo del fondo.</p>
    <p class="sangrado">El fondo podr&#xE1; invertir en varias empresas de un mismo grupo no pudiendo superar la inversi&#xF3;n total en el grupo el 10 por ciento del activo del fondo.</p>
    <p class="sangrado">Ning&#xFA;n fondo de pensiones podr&#xE1; tener invertido m&#xE1;s del 2 por ciento de su activo en valores o instrumentos financieros no admitidos a cotizaci&#xF3;n en mercados regulados o en valores o instrumentos financieros que, estando admitidos a negociaci&#xF3;n en mercados regulados no sean susceptibles de tr&#xE1;fico generalizado e impersonal, cuando est&#xE9;n emitidos o avalados por una misma entidad. El l&#xED;mite anterior ser&#xE1; de un 4 por ciento para los citados valores o instrumentos financieros cuando est&#xE9;n emitidos o avalados por entidades pertenecientes a un mismo grupo.</p>
    <p class="sangrado">No obstante lo anterior, la inversi&#xF3;n en valores o derechos emitidos por una misma entidad negociados en el Mercado Alternativo Burs&#xE1;til o en otro sistema multilateral de negociaci&#xF3;n que se concrete mediante real decreto, as&#xED; como la inversi&#xF3;n en acciones y participaciones emitidas por una sola entidad de capital riesgo podr&#xE1; alcanzar el 3 por ciento del activo del fondo de pensiones.</p>
    <p class="sangrado">El l&#xED;mite anterior del 3 por ciento ser&#xE1; de un 6 por ciento para los citados valores u otros instrumentos financieros cuando est&#xE9;n emitidos por entidades pertenecientes a un mismo grupo.</p>
    <p class="sangrado">No estar&#xE1;n sometidos a los l&#xED;mites previstos en esta letra b) los dep&#xF3;sitos en entidades de cr&#xE9;dito, sin perjuicio de la aplicaci&#xF3;n del l&#xED;mite conjunto al que se refiere la letra f) de este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Articulo 19. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">Se introduce un nuevo art&#xED;culo 30 qu&#xE1;ter en el cap&#xED;tulo II del t&#xED;tulo III de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 30 qu&#xE1;ter.</p>
    <p class="sangrado">Cuando se trate de colocaci&#xF3;n de emisiones de obligaciones o de otros valores que reconozcan o creen deuda, contempladas en las letras a), c) y d) del apartado 1 del art&#xED;culo 30 bis, no ser&#xE1; de aplicaci&#xF3;n la limitaci&#xF3;n establecida en el art&#xED;culo 405 de la Ley de Sociedades de Capital.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Medidas de financiaci&#xF3;n para el pago a los proveedores de las Entidades Locales y&#xA0;Comunidades Aut&#xF3;nomas, y de lucha contra la morosidad en las operaciones comerciales</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Ampliaci&#xF3;n de una nueva fase del mecanismo de financiaci&#xF3;n para el pago a los proveedores de las Entidades Locales y Comunidades Aut&#xF3;nomas</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 20. Objeto.</p>
    <p class="parrafo">Constituye el objeto del presente Cap&#xED;tulo la ampliaci&#xF3;n de los &#xE1;mbitos de aplicaci&#xF3;n subjetivo y objetivo del mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales y Comunidades Aut&#xF3;nomas, estableciendo las especialidades de procedimiento necesarias para esta nueva fase del mecanismo que permita la cancelaci&#xF3;n de sus obligaciones pendientes de pago con sus proveedores que fuesen l&#xED;quidas, vencidas y exigibles con anterioridad a 1 de enero de 2012.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Disposiciones aplicables a entidades locales</p>
    <p class="articulo">Art&#xED;culo 21. &#xC1;mbito subjetivo de aplicaci&#xF3;n.</p>
    <p class="parrafo">El mecanismo de pago a proveedores al que se refiere el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, podr&#xE1; ser de aplicaci&#xF3;n a las siguientes entidades locales:</p>
    <p class="parrafo_2">1. A las entidades locales del Pa&#xED;s Vasco y Navarra que est&#xE9;n incluidas en el modelo de participaci&#xF3;n en tributos del Estado, para lo que se tendr&#xE1;n que suscribir previamente los correspondientes convenios entre la Administraci&#xF3;n General del Estado y las Diputaciones Forales del Pa&#xED;s Vasco o la Comunidad Foral de Navarra, seg&#xFA;n corresponda.</p>
    <p class="parrafo">2. Las mancomunidades de municipios.</p>
    <p class="parrafo">3. Las entidades locales a las que resultan aplicables los modelos de participaci&#xF3;n en tributos del Estado, a las que se refieren los Cap&#xED;tulos III y IV, de los T&#xED;tulos II y III del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, en relaci&#xF3;n con las obligaciones pendientes de pago que se especifican en el art&#xED;culo siguiente.</p>
    <p class="articulo">Art&#xED;culo 22. &#xC1;mbito objetivo de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Por lo que se refiere a las entidades locales citadas en el apartado 3 del art&#xED;culo anterior se podr&#xE1;n incluir en esta nueva fase las obligaciones pendientes de pago a los contratistas, que se hayan aplicado a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012 y derivadas de: convenios de colaboraci&#xF3;n, concesiones administrativas, encomiendas de gesti&#xF3;n en las que la entidad encomendada tenga atribuida la condici&#xF3;n de medio propio y servicio t&#xE9;cnico de una Administraci&#xF3;n auton&#xF3;mica o de la Administraci&#xF3;n estatal, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contrataci&#xF3;n en los sectores del agua, la energ&#xED;a, los transportes y los servicios postales, de los contratos de concesi&#xF3;n de obras p&#xFA;blicas, de colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado, de contratos de gesti&#xF3;n de servicios p&#xFA;blicos, en la modalidad de concesi&#xF3;n, correspondientes a la subvenci&#xF3;n que se hubiere pactado a cargo de las entidades locales, siempre que se tuviese que haber ingresado al contratista con anterioridad a 1 de enero de 2012, previstos en el texto refundido de la Ley de Contratos del Sector P&#xFA;blico aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.</p>
    <p class="parrafo">2. En cuanto a las entidades locales relacionadas en los apartados 1 y 2 del art&#xED;culo anterior se podr&#xE1;n incluir, adem&#xE1;s de las citadas en el apartado anterior, las obligaciones pendientes de pago a contratistas a las que se refiere el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, siempre que se hayan aplicado a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012.</p>
    <p class="articulo">Art&#xED;culo 23. Especialidades del procedimiento aplicable para el suministro de informaci&#xF3;n por parte de las entidades locales y el pago de facturas.</p>
    <p class="parrafo">1. Hasta el 22 de marzo de 2013 los contratistas podr&#xE1;n solicitar a la entidad local deudora la emisi&#xF3;n de un certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de la entidad local.</p>
    <p class="parrafo">2. El certificado individual se expedir&#xE1;, en el plazo de cinco d&#xED;as naturales desde la presentaci&#xF3;n de la solicitud, por el interventor, u &#xF3;rgano de control interno, en los t&#xE9;rminos y con el contenido previsto en el apartado anterior, con menci&#xF3;n expresa a que se trata de una obligaci&#xF3;n ya aplicada a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012. En el caso de que no se hubiera contestado la solicitud en plazo se entender&#xE1; rechazada.</p>
    <p class="parrafo">3. Antes del 29 de marzo de 2013 el interventor u &#xF3;rgano de control interno de la entidad local comunicar&#xE1; al Ministerio de Hacienda y Administraciones P&#xFA;blicas, por v&#xED;a telem&#xE1;tica y con firma electr&#xF3;nica, una relaci&#xF3;n certificada de las solicitudes de certificados individuales admitidas.</p>
    <p class="parrafo">4. Las entidades locales permitir&#xE1;n a los contratistas consultar su inclusi&#xF3;n en esta informaci&#xF3;n actualizada y en caso de estar incluidos podr&#xE1;n conocer la informaci&#xF3;n que les afecte con respeto a la normativa de protecci&#xF3;n de datos de car&#xE1;cter personal.</p>
    <p class="parrafo">No se podr&#xE1; materializar el derecho de cobro de los contratistas, en el marco del presente mecanismo de financiaci&#xF3;n, en el caso de que la mancomunidad deudora no haya dado cumplimiento a las obligaciones formales establecidas en el apartado 6 de este art&#xED;culo.</p>
    <p class="parrafo">5. El Presidente de la entidad local dictar&#xE1; las instrucciones necesarias para garantizar la atenci&#xF3;n a los contratistas en sus solicitudes, la pronta emisi&#xF3;n de los certificados individuales y el acceso, preferentemente por v&#xED;a electr&#xF3;nica, a la informaci&#xF3;n remitida.</p>
    <p class="parrafo">6. Hasta el 22 de marzo de 2013 las mancomunidades deber&#xE1;n enviar al Ministerio de Hacienda y Administraciones P&#xFA;blicas copia fehaciente de los estatutos por los que se rigen y especificar el porcentaje de participaci&#xF3;n, a 31 de diciembre de 2011, de cada uno de los ayuntamientos que las integran y que conste en aqu&#xE9;llos. Los mencionados estatutos deber&#xE1;n haber sido aprobados por los plenos de dichos ayuntamientos. La falta de remisi&#xF3;n de esta documentaci&#xF3;n impedir&#xE1; iniciar el procedimiento previsto en los apartados anteriores de este art&#xED;culo.</p>
    <p class="parrafo">En el caso de que la mancomunidad no est&#xE9; incluida en la Base de Datos General de Entidades Locales y del Inventario de Entes del Sector P&#xFA;blico Local dependiente del Ministerio de Hacienda y Administraciones P&#xFA;blicas deber&#xE1; solicitar su inclusi&#xF3;n en el plazo previsto en el p&#xE1;rrafo anterior, as&#xED; como la remisi&#xF3;n de la documentaci&#xF3;n citada en el mismo.</p>
    <p class="articulo">Art&#xED;culo 24. Procedimiento disciplinario.</p>
    <p class="parrafo">El incumplimiento por parte de los empleados p&#xFA;blicos competentes de las obligaciones previstas en el art&#xED;culo 23 de este Real Decreto-ley, tendr&#xE1;n la consideraci&#xF3;n de faltas muy graves en los t&#xE9;rminos previstos en el apartado segundo del art&#xED;culo 95 de la Ley 7/2007, de 12 de abril, del Estatuto B&#xE1;sico del Empleado P&#xFA;blico. A estos efectos ser&#xE1; la Direcci&#xF3;n General de Funci&#xF3;n P&#xFA;blica del Ministerio de Hacienda y Administraciones P&#xFA;blicas el &#xF3;rgano competente para iniciar e instruir el correspondiente procedimiento disciplinario y el Ministro de Hacienda y Administraciones P&#xFA;blicas ser&#xE1; el competente para resolver.</p>
    <p class="articulo">Art&#xED;culo 25. Especialidades del Plan de ajuste.</p>
    <p class="parrafo">Adem&#xE1;s de lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, el plan de ajuste que presente la entidad local deber&#xE1; cumplir con lo siguiente:</p>
    <p class="parrafo_2">1. Una vez remitidas las certificaciones individuales previstas en el art&#xED;culo x, la entidad local elaborar&#xE1; un plan de ajuste, de acuerdo con su potestad de autoorganizaci&#xF3;n, y se presentar&#xE1;, con informe del interventor u &#xF3;rgano de control interno, para su aprobaci&#xF3;n por el pleno de la corporaci&#xF3;n local o, en el caso de las mancomunidades, por el &#xF3;rgano de gobierno establecido por el estatuto por el que se rigen y que haya sido aprobado por los plenos de los ayuntamientos que la integren.</p>
    <p class="parrafo">2. El plan de ajuste aprobado deber&#xE1; remitirse por la entidad local al &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas como fecha l&#xED;mite el d&#xED;a 15 de abril de 2013, por v&#xED;a telem&#xE1;tica y con firma electr&#xF3;nica, quien realizar&#xE1; una valoraci&#xF3;n del plan presentado, y se la comunicar&#xE1; a la entidad local como fecha l&#xED;mite el d&#xED;a 20 de mayo de 2013.</p>
    <p class="parrafo">Transcurrido dicho plazo sin comunicaci&#xF3;n de la citada valoraci&#xF3;n, &#xE9;sta se considerar&#xE1; favorable.</p>
    <p class="parrafo">En el caso de las entidades locales del Pa&#xED;s Vasco y de Navarra se estar&#xE1; a lo que dispongan los correspondientes convenios entre la Administraci&#xF3;n General del Estado y las Diputaciones Forales del Pa&#xED;s Vasco o la Comunidad Foral de Navarra, seg&#xFA;n corresponda.</p>
    <p class="parrafo">3. Si las entidades locales a las que se refiere el apartado 3 del art&#xED;culo x de la presente norma tuviesen un plan de ajuste aprobado en la fase inicial del mecanismo de pago a proveedores que concluy&#xF3; en el mes de julio de 2012 y se hubiese valorado favorablemente por el Ministerio de Hacienda y Administraciones P&#xFA;blicas, enviar&#xE1;n una revisi&#xF3;n de su plan de ajuste aprobada por su pleno en los quince primeros d&#xED;as de abril de 2013. De no hacerlo, se considerar&#xE1; una falta de remisi&#xF3;n del plan de ajuste y ser&#xE1; de aplicaci&#xF3;n lo previsto en la disposici&#xF3;n adicional primera de la Ley Org&#xE1;nica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera y en sus normas de desarrollo.</p>
    <p class="articulo">Art&#xED;culo 26. Aplicaci&#xF3;n de la disposici&#xF3;n adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">1. En el caso de las mancomunidades deudoras, la garant&#xED;a para el pago de sus obligaciones derivadas de las operaciones de endeudamiento que suscriban con el Fondo para la financiaci&#xF3;n de los pagos a proveedores se ejecutar&#xE1; mediante retenciones en la participaci&#xF3;n en tributos del Estado de los municipios integrantes de las mancomunidades, en proporci&#xF3;n a sus respectivas cuotas de participaci&#xF3;n en las citadas entidades a 31 de diciembre de 2011. Este criterio ser&#xE1; de aplicaci&#xF3;n en el caso de que las entidades locales no concierten las operaciones de endeudamiento citadas a efectos de la ejecuci&#xF3;n de aquellas retenciones.</p>
    <p class="parrafo">2. En el caso de las entidades locales del Pa&#xED;s Vasco y de Navarra se tendr&#xE1; en cuenta lo que dispongan los convenios que se suscriban entre los &#xF3;rganos competentes de los Territorios Hist&#xF3;ricos y los de la Administraci&#xF3;n General del Estado y que necesariamente deber&#xE1;n prever un sistema de garant&#xED;a para el pago de sus obligaciones derivadas del mecanismo para la financiaci&#xF3;n de los pagos a proveedores.</p>
    <p class="articulo">Art&#xED;culo 27. Cancelaci&#xF3;n de obligaciones pendientes de pago con financiaci&#xF3;n afectada.</p>
    <p class="parrafo">1. Las obligaciones pendientes de pago que hubieran sido abonadas a trav&#xE9;s de este mecanismo y contaran con financiaci&#xF3;n afectada, al recibirse el ingreso de la misma, &#xE9;ste se entender&#xE1; autom&#xE1;ticamente afectado al Fondo para la financiaci&#xF3;n del pago a proveedores y deber&#xE1; destinarse a la amortizaci&#xF3;n anticipada de la operaci&#xF3;n de endeudamiento, o en su caso, a la cancelaci&#xF3;n de la deuda de la entidad local con el Fondo para la Financiaci&#xF3;n de los Pagos a Proveedores.</p>
    <p class="parrafo">2. Lo previsto en este art&#xED;culo se aplicar&#xE1; tanto a las obligaciones de pago que han sido abonadas en el marco del Real Decreto-ley 4/2012, de 24 de febrero, como a las que se abonen en el marco de la ampliaci&#xF3;n del mecanismo regulada en la presente norma.</p>
    <p class="seccion">Secci&#xF3;n 3.&#xAA; DIsposiciones aplicables a Comunidades Aut&#xF3;nomas</p>
    <p class="articulo">Art&#xED;culo 28. &#xC1;mbito subjetivo de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las Comunidades Aut&#xF3;nomas podr&#xE1;n acogerse a esta nueva fase del mecanismo previsto en el Acuerdo del Consejo de Pol&#xED;tica Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las l&#xED;neas generales de un mecanismo extraordinario de financiaci&#xF3;n para el pago a los proveedores de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">A estos efectos, se entender&#xE1; por Comunidad Aut&#xF3;noma, la Administraci&#xF3;n de la Comunidad y el resto de entidades, organismos y entes dependientes de la Comunidad sobre los que esta mantenga un poder de decisi&#xF3;n sobre su gesti&#xF3;n y sus normas internas o estatutos, as&#xED; como las entidades asociativas en las que participe directa o indirectamente. En cualquier caso, debe tratarse de entidades incluidas en el sector Administraciones P&#xFA;blicas, subsector Comunidades Aut&#xF3;nomas, de acuerdo con la definici&#xF3;n y delimitaci&#xF3;n del Sistema Europeo de Cuentas Nacionales y Regionales aprobado por el Reglamento (CE) 2223/96 del Consejo, de 25 de junio de 1996.</p>
    <p class="articulo">Art&#xED;culo 29. &#xC1;mbito objetivo de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Por lo que se refiere a las Comunidades Aut&#xF3;nomas, se podr&#xE1;n incluir en esta nueva fase del mecanismo las obligaciones pendientes de pago a los proveedores derivadas de convenios de colaboraci&#xF3;n, de concesiones administrativas, de encomiendas de gesti&#xF3;n en las que la entidad encomendada tenga atribuida la condici&#xF3;n de medio propio y servicio t&#xE9;cnico de la Administraci&#xF3;n y no se encuentre incluida en la definici&#xF3;n de Comunidad Aut&#xF3;noma del art&#xED;culo 9, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contrataci&#xF3;n en los sectores del agua, la energ&#xED;a, los transportes y los servicios postales, de los contratos de concesi&#xF3;n de obras p&#xFA;blicas, de colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado, las derivadas de contratos de gesti&#xF3;n de servicios p&#xFA;blicos, en la modalidad de concesi&#xF3;n, correspondientes a la subvenci&#xF3;n que se hubiere pactado a cargo de la Comunidad Aut&#xF3;noma, siempre que se tuviese que haber ingresado al contratista con anterioridad a 1 de enero de 2012, previstos en el texto refundido de la Ley de Contratos del Sector P&#xFA;blico aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.</p>
    <p class="parrafo">2. En el caso de las Comunidades Aut&#xF3;nomas que no hubieran participado en la primera fase de este mecanismo se podr&#xE1;n incluir, adem&#xE1;s de las citadas en el apartado anterior, las obligaciones pendientes de pago a contratistas a las que se refiere el Acuerdo del Consejo de Pol&#xED;tica Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las l&#xED;neas generales de un mecanismo extraordinario de financiaci&#xF3;n para el pago a los proveedores de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">3. En todo caso, debe tratarse de obligaciones pendientes de pago que se hayan incluido en la cuenta general de la comunidad aut&#xF3;noma del ejercicio 2011 y anteriores, o cuentas anuales aprobadas correspondientes a tales ejercicios en el supuesto de que se trate de una entidad que no forme parte de la misma. En todo caso tendr&#xE1; que estar aplicada a presupuesto con anterioridad al pago de la deuda.</p>
    <p class="articulo">Art&#xED;culo 30. Especialidades del procedimiento aplicable para el suministro de informaci&#xF3;n por parte de las Comunidades Aut&#xF3;nomas y el pago de facturas.</p>
    <p class="parrafo">1. Antes del 6 de marzo de 2013, la Comunidad Aut&#xF3;noma deber&#xE1; enviar al Ministerio de Hacienda y Administraciones P&#xFA;blicas una relaci&#xF3;n certificada por el Interventor General de la Comunidad Aut&#xF3;noma en la que figuren las obligaciones mencionadas en el art&#xED;culo 10.</p>
    <p class="parrafo">2. Hasta del 22 de marzo de 2013, los proveedores podr&#xE1;n consultar esta relaci&#xF3;n, aceptando, en su caso, el pago de la deuda a trav&#xE9;s de este mecanismo.</p>
    <p class="parrafo">3. Aquellos proveedores no incluidos en la relaci&#xF3;n inicial, podr&#xE1;n solicitar a la Comunidad Aut&#xF3;noma deudora la emisi&#xF3;n de un certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago, que re&#xFA;nan los requisitos previstos en el art&#xED;culo 10, a cargo a la Comunidad Aut&#xF3;noma. La solicitud de este certificado implica la aceptaci&#xF3;n del proveedor en los t&#xE9;rminos se&#xF1;alados en el apartado anterior.</p>
    <p class="parrafo">4. El certificado individual se expedir&#xE1; por el Interventor General de la Comunidad Aut&#xF3;noma en el plazo de cinco d&#xED;as naturales desde la presentaci&#xF3;n de la solicitud. En el caso de que no se hubiera contestado la solicitud en plazo se entender&#xE1; rechazada.</p>
    <p class="parrafo">5. Antes del 29 de marzo de 2013 el Interventor General de la Comunidad Aut&#xF3;noma comunicar&#xE1; al Ministerio de Hacienda y Administraciones P&#xFA;blicas, por v&#xED;a telem&#xE1;tica y con firma electr&#xF3;nica, una relaci&#xF3;n completa certificada de las facturas, que cumpliendo los requisitos previstos en el art&#xED;culo 10, hayan sido aceptadas por los proveedores.</p>
    <p class="parrafo">6. La Comunidad Aut&#xF3;noma permitir&#xE1; a los proveedores consultar su inclusi&#xF3;n en esta informaci&#xF3;n actualizada y en caso de estar incluidos podr&#xE1;n conocer la informaci&#xF3;n que les afecte con respeto a la normativa de protecci&#xF3;n de datos de car&#xE1;cter personal.</p>
    <p class="articulo">Art&#xED;culo 31. Revisi&#xF3;n del Plan de ajuste.</p>
    <p class="parrafo">Antes del d&#xED;a 15 de abril de 2013, las Comunidades Aut&#xF3;nomas deber&#xE1;n remitir al Ministerio de Hacienda y Administraciones P&#xFA;blicas un plan de ajuste, o una revisi&#xF3;n del que ya tuviera, quien realizar&#xE1; una valoraci&#xF3;n del mismo en el plazo de 15 d&#xED;as desde su presentaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 32. Cancelaci&#xF3;n de obligaciones pendientes de pago con financiaci&#xF3;n afectada.</p>
    <p class="parrafo">Las obligaciones pendientes de pago que hubieran sido abonadas a trav&#xE9;s de este mecanismo y contaran con financiaci&#xF3;n afectada, al recibirse el ingreso de la misma, &#xE9;ste se entender&#xE1; autom&#xE1;ticamente afectado al Fondo para la financiaci&#xF3;n del pago a proveedores y deber&#xE1; destinarse a la amortizaci&#xF3;n anticipada de la operaci&#xF3;n de endeudamiento, o en su caso, a la cancelaci&#xF3;n de la deuda de la Comunidad Aut&#xF3;noma con el Fondo para la Financiaci&#xF3;n de los Pagos a Proveedores.</p>
    <p class="parrafo">Lo previsto en este art&#xED;culo se aplicar&#xE1; tanto a las obligaciones de pago que han sido abonadas en el marco del Acuerdo del Consejo de Pol&#xED;tica Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las l&#xED;neas generales de un mecanismo extraordinario de financiaci&#xF3;n para el pago a los proveedores de las Comunidades Aut&#xF3;nomas como a las que se abonen en el marco de la ampliaci&#xF3;n del mecanismo regulada en la presente norma.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas de lucha contra la morosidad en las operaciones comerciales</p>
    <p class="articulo">Art&#xED;culo 33. Modificaci&#xF3;n de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 4:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. Determinaci&#xF3;n del plazo de pago.</p>
    <p class="sangrado">1. El plazo de pago que debe cumplir el deudor, si no hubiera fijado fecha o plazo de pago en el contrato, ser&#xE1; de treinta d&#xED;as naturales despu&#xE9;s de la fecha de recepci&#xF3;n de las mercanc&#xED;as o prestaci&#xF3;n de los servicios, incluso cuando hubiera recibido la factura o solicitud de pago equivalente con anterioridad.</p>
    <p class="sangrado">Los proveedores deber&#xE1;n hacer llegar la factura o solicitud de pago equivalente a sus clientes antes de que se cumplan treinta d&#xED;as a contar desde la fecha de recepci&#xF3;n efectiva de las mercanc&#xED;as o de la prestaci&#xF3;n de los servicios.</p>
    <p class="sangrado">Cuando en el contrato se hubiera fijado un plazo de pago, la recepci&#xF3;n de la factura por medios electr&#xF3;nicos producir&#xE1; los efectos de inicio del c&#xF3;mputo de plazo de pago, siempre que se encuentre garantizada la identidad y autenticidad del firmante, la integridad de la factura, y la recepci&#xF3;n por el interesado.</p>
    <p class="sangrado">2. Si legalmente o en el contrato se ha dispuesto un procedimiento de aceptaci&#xF3;n o de comprobaci&#xF3;n mediante el cual deba verificarse la conformidad de los bienes o los servicios con lo dispuesto en el contrato, su duraci&#xF3;n no podr&#xE1; exceder de treinta d&#xED;as naturales a contar desde la fecha de recepci&#xF3;n de los bienes o de la prestaci&#xF3;n de los servicios. En este caso, el plazo de pago ser&#xE1; de treinta d&#xED;as despu&#xE9;s de la fecha en que tiene lugar la aceptaci&#xF3;n o verificaci&#xF3;n de los bienes o servicios, incluso aunque la factura o solicitud de pago se hubiera recibido con anterioridad a la aceptaci&#xF3;n o verificaci&#xF3;n.</p>
    <p class="sangrado">3. Los plazos de pago indicados en los apartados anteriores podr&#xE1;n ser ampliados mediante pacto de las partes sin que, en ning&#xFA;n caso, se pueda acordar un plazo superior a 60 d&#xED;as naturales.</p>
    <p class="sangrado">4. Podr&#xE1;n agruparse facturas a lo largo de un per&#xED;odo determinado no superior a quince d&#xED;as, mediante una factura comprensiva de todas las entregas realizadas en dicho per&#xED;odo, factura resumen peri&#xF3;dica, o agrup&#xE1;ndolas en un &#xFA;nico documento a efectos de facilitar la gesti&#xF3;n de su pago, agrupaci&#xF3;n peri&#xF3;dica de facturas, y siempre que se tome como fecha de inicio del c&#xF3;mputo del plazo, la fecha correspondiente a la mitad del per&#xED;odo de la factura resumen peri&#xF3;dica o de la agrupaci&#xF3;n peri&#xF3;dica de facturas de que se trate, seg&#xFA;n el caso, y el plazo de pago no supere los sesenta d&#xED;as naturales desde esa fecha.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo p&#xE1;rrafo al final del art&#xED;culo 6:</p>
    <p class="sangrado_2">&#xAB;En caso de que las partes hubieran pactado calendarios de pago para abonos a plazos, cuando alguno de los plazos no se abone en la fecha acordada, los intereses y la compensaci&#xF3;n previstas en esta ley se calcular&#xE1;n &#xFA;nicamente sobre la base de las cantidades vencidas.&#xBB;</p>
    <p class="parrafo_2">Tres. El p&#xE1;rrafo primero del apartado 2 del art&#xED;culo 7 pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. El tipo legal de inter&#xE9;s de demora que el deudor estar&#xE1; obligado a pagar ser&#xE1; la suma del tipo de inter&#xE9;s aplicado por el Banco Central Europeo a su m&#xE1;s reciente operaci&#xF3;n principal de financiaci&#xF3;n efectuada antes del primer d&#xED;a del semestre natural de que se trate m&#xE1;s ocho puntos porcentuales.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 1 del art&#xED;culo 8 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Cuando el deudor incurra en mora, el acreedor tendr&#xE1; derecho a cobrar del deudor una cantidad fija de 40 euros, que se a&#xF1;adir&#xE1; en todo caso y sin necesidad de petici&#xF3;n expresa a la deuda principal.</p>
    <p class="sangrado">Adem&#xE1;s, el acreedor tendr&#xE1; derecho a reclamar al deudor una indemnizaci&#xF3;n por todos los costes de cobro debidamente acreditados que haya sufrido a causa de la mora de &#xE9;ste y que superen la cantidad indicada en el p&#xE1;rrafo anterior.&#xBB;</p>
    <p class="parrafo_2">Cinco. La r&#xFA;brica y el apartado 1 del art&#xED;culo 9 pasan a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 9. Cl&#xE1;usulas y pr&#xE1;cticas abusivas.</p>
    <p class="sangrado">1. Ser&#xE1;n nulas las cl&#xE1;usulas pactadas entre las partes sobre la fecha de pago o las consecuencias de la demora que difieran en cuanto al plazo de pago y al tipo legal de inter&#xE9;s de demora establecidos con car&#xE1;cter subsidiario en el apartado 1 del art&#xED;culo 4 y en el apartado 2 del art&#xED;culo 7 respectivamente, as&#xED; como las cl&#xE1;usulas que resulten contrarias a los requisitos para exigir los intereses de demora del art&#xED;culo 6 cuando tengan un contenido abusivo en perjuicio del acreedor, consideradas todas las circunstancias del caso, entre ellas, la naturaleza del producto o servicio, la prestaci&#xF3;n por parte del deudor de garant&#xED;as adicionales y los usos habituales del comercio. Se presumir&#xE1; que es abusiva aquella cl&#xE1;usula que excluya la indemnizaci&#xF3;n por costes de cobro del art&#xED;culo 8.</p>
    <p class="sangrado">No podr&#xE1; considerarse uso habitual del comercio la pr&#xE1;ctica repetida de plazos abusivos. Tales pr&#xE1;cticas tendr&#xE1;n tambi&#xE9;n la consideraci&#xF3;n de abusivas y ser&#xE1;n impugnables en la misma forma que las cl&#xE1;usulas por las entidades a que se refiere el apartado 4 de este art&#xED;culo.</p>
    <p class="sangrado">Para determinar si una cl&#xE1;usula o pr&#xE1;ctica es abusiva para el acreedor, se tendr&#xE1; en cuenta, entre otros factores, si el deudor tiene alguna raz&#xF3;n objetiva para apartarse del plazo de pago y del tipo legal del inter&#xE9;s de demora dispuesto en el art&#xED;culo 4.1 y en el art&#xED;culo 7.2 respectivamente; se tendr&#xE1; en cuenta la naturaleza del bien o del servicio o si supone una desviaci&#xF3;n grave de las buenas pr&#xE1;cticas comerciales contraria a la buena fe y actuaci&#xF3;n leal.</p>
    <p class="sangrado">Asimismo, para determinar si una cl&#xE1;usula o pr&#xE1;ctica es abusiva se tendr&#xE1; en cuenta, considerando todas las circunstancias del caso, si sirve principalmente para proporcionar al deudor una liquidez adicional a expensas del acreedor, o si el contratista principal impone a sus proveedores o subcontratistas unas condiciones de pago que no est&#xE9;n justificadas por raz&#xF3;n de las condiciones de que &#xE9;l mismo sea beneficiario o por otras razones objetivas.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Medidas en el sector ferroviario</p>
    <p class="articulo">Art&#xED;culo 34. Transmisi&#xF3;n a la entidad p&#xFA;blica empresarial Administrador de Infraestructuras Ferroviarias (ADIF) de la titularidad de la red ferroviaria del Estado cuya administraci&#xF3;n tiene encomendada.</p>
    <p class="parrafo">1. Las infraestructuras ferroviarias y estaciones que constituyen la red de titularidad del Estado cuya administraci&#xF3;n ADIF tiene encomendada, pasar&#xE1;n a ser de titularidad de la entidad p&#xFA;blica empresarial Administrador de Infraestructuras Ferroviarias (ADIF), a partir de la entrada en vigor del presente Real Decreto-Ley.</p>
    <p class="parrafo">Los cambios en la titularidad de los bienes a los que se refiere el p&#xE1;rrafo anterior, se efectuar&#xE1;n por el valor que se deduzca del Sistema de Informaci&#xF3;n Contable y de los registros del Ministerio de Fomento.</p>
    <p class="parrafo">2. Para la administraci&#xF3;n, reposici&#xF3;n o mejora de dichos bienes, la entidad p&#xFA;blica empresarial Administrador de Infraestructuras Ferroviarias (ADIF) podr&#xE1; recibir tanto transferencias corrientes como de capital de los Presupuestos Generales del Estado, y del presupuesto de otras Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">El Ministerio de Fomento establecer&#xE1; las directrices b&#xE1;sicas que hayan de presidir la administraci&#xF3;n de la red, se&#xF1;alando los objetivos y fines que se deben alcanzar y los niveles de calidad en la prestaci&#xF3;n del servicio.</p>
    <p class="parrafo">La Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, en el ejercicio de sus funciones de control financiero permanente y conforme a los planes anuales de auditor&#xED;a, verificar&#xE1; la aplicaci&#xF3;n de los fondos p&#xFA;blicos asignados al Administrador de Infraestructuras Ferroviarias (ADIF).</p>
    <p class="parrafo">3. Las transmisiones que se efect&#xFA;en como consecuencia de esta disposici&#xF3;n quedar&#xE1;n en todo caso exentas de cualquier tributo estatal, auton&#xF3;mico o local, incluidos los tributos cedidos a las Comunidades Aut&#xF3;nomas, sin que resulte aplicable a las mismas lo previsto en el art&#xED;culo 9.2 del Texto Refundido de Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">Las indicadas transmisiones, actos u operaciones gozar&#xE1;n igualmente de exenci&#xF3;n de aranceles u honorarios por la intervenci&#xF3;n de fedatarios p&#xFA;blicos y registradores de la propiedad y mercantiles.</p>
    <p class="articulo">Art&#xED;culo 35. Efectos contables de la extinci&#xF3;n de la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE).</p>
    <p class="parrafo">A efectos contables, la extinci&#xF3;n de la entidad p&#xFA;blica empresarial Ferrocarriles Espa&#xF1;oles de V&#xED;a Estrecha (FEVE) se entender&#xE1; producida a 1 de enero de 2013.</p>
    <p class="parrafo">En consecuencia, el &#xFA;ltimo ejercicio econ&#xF3;mico de dicha entidad se entender&#xE1; cerrado a 31 de diciembre de 2012.</p>
    <p class="articulo">Art&#xED;culo 36. Prestaci&#xF3;n de los servicios de transporte por ferrocarril por las sociedades mercantiles estatales previstas en el art&#xED;culo 1.1, apartados a) y b) del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios.</p>
    <p class="parrafo">1. Las sociedades mercantiles estatales previstas en el art&#xED;culo 1.1, apartados a) y b), del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, seguir&#xE1;n prestando, respectivamente y sin soluci&#xF3;n de continuidad, todos los servicios de transporte de viajeros y mercanc&#xED;as por ferrocarril que corresponda explotar a Renfe-Operadora desde la fecha de su efectiva constituci&#xF3;n.</p>
    <p class="parrafo">Para ello, suceder&#xE1;n en la capacidad de infraestructura necesaria para la realizaci&#xF3;n de los servicios que estuviere prestando en dicho momento la entidad p&#xFA;blica empresarial. En lo sucesivo, deber&#xE1;n obtener directamente del administrador de infraestructuras ferroviarias, la capacidad de infraestructura necesaria para la realizaci&#xF3;n de los servicios que deseen prestar, de conformidad con lo previsto en la Orden FOM/897/2005, de 7 de abril, relativa a la Declaraci&#xF3;n sobre la Red y al procedimiento de adjudicaci&#xF3;n de capacidad de infraestructura ferroviaria.</p>
    <p class="parrafo">2. Se entender&#xE1; que las sociedades mercantiles estatales previstas en el art&#xED;culo 1, apartados a) y b), del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, cuentan con la licencia de empresa ferroviaria prevista en el art&#xED;culo 44 de la Ley del Sector Ferroviario y el certificado de seguridad a que se refiere el art&#xED;culo 16 del Reglamento sobre seguridad en la circulaci&#xF3;n de la Red Ferroviaria de Inter&#xE9;s General, para el &#xE1;mbito de servicios que cada una explota. No obstante, en el plazo de seis meses desde que las citadas empresas inicien la explotaci&#xF3;n de los servicios, deber&#xE1;n acreditar que cumplen las exigencias establecidas en el art&#xED;culo 45 de la Ley del Sector Ferroviario y sus normas de desarrollo y solicitar la correspondiente licencia de empresa ferroviaria. Asimismo, en el plazo m&#xE1;ximo de un a&#xF1;o desde que inicien la explotaci&#xF3;n, habr&#xE1;n de presentar la documentaci&#xF3;n que acredite que disponen de un sistema de gesti&#xF3;n de la seguridad y que cumplen con los requisitos en materia de circulaci&#xF3;n ferroviaria, personal de conducci&#xF3;n y material rodante, y solicitar el correspondiente certificado de seguridad.</p>
    <p class="articulo">Art&#xED;culo 37. Modificaci&#xF3;n de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario.</p>
    <p class="parrafo">1. Se modifica el apartado 1 de la disposici&#xF3;n adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. En el plazo de seis meses, el Ministerio de Fomento establecer&#xE1; el &#xAB;Cat&#xE1;logo de L&#xED;neas y Tramos de la Red Ferroviaria de Inter&#xE9;s General&#xBB; conforme a los criterios establecidos en el art&#xED;culo 4 de la Ley del Sector Ferroviario. En dicho cat&#xE1;logo se relacionar&#xE1;n las l&#xED;neas y tramos conforme a un c&#xF3;digo oficial, asignado por la Direcci&#xF3;n General de Ferrocarriles, y expresar&#xE1;n su origen y destino y una breve referencia a sus caracter&#xED;sticas t&#xE9;cnicas.</p>
    <p class="sangrado">En el citado cat&#xE1;logo figurar&#xE1;n relacionados por un lado las l&#xED;neas y tramos de inter&#xE9;s general y por otro, en anejo independiente del anterior, las l&#xED;neas y tramos que, no reuniendo los requisitos del art&#xED;culo 4 de la Ley del Sector Ferroviario, contin&#xFA;en temporalmente siendo administrados conforme a lo dispuesto en la Ley del Sector Ferroviario en tanto que, previa solicitud de la Comunidad Aut&#xF3;noma respectiva a la Administraci&#xF3;n General del Estado, se efect&#xFA;e efectivamente el traspaso de la l&#xED;nea o tramo correspondiente.</p>
    <p class="sangrado">En todo caso, para la determinaci&#xF3;n del referido cat&#xE1;logo, o de sus modificaciones, deber&#xE1;n ser o&#xED;das las Comunidades Aut&#xF3;nomas por las que atraviese, o en su caso comprendan totalmente en su territorio, las correspondientes l&#xED;neas o tramos ferroviarios.&#xBB;</p>
    <p class="parrafo_2">2. Se adicionan nuevos apartados 2, 3, 4 y 5 a la disposici&#xF3;n transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;2. Sin perjuicio de lo dispuesto en el apartado 1, la apertura a la competencia de los servicios de transporte ferroviario de viajeros de competencia estatal se realizar&#xE1; con el fin de garantizar la prestaci&#xF3;n de los servicios, la seguridad y la ordenaci&#xF3;n del sector.</p>
    <p class="sangrado">3. A partir del 31 de julio de 2013 el transporte ferroviario de viajeros con finalidad prioritariamente tur&#xED;stica se prestar&#xE1; en r&#xE9;gimen de libre competencia seg&#xFA;n lo establecido en el art&#xED;culo 42.2 de esta Ley.</p>
    <p class="sangrado">A efectos de esta Ley, tendr&#xE1; la consideraci&#xF3;n de transporte ferroviario de viajeros con finalidad prioritariamente tur&#xED;stica aquellos servicios en los que, teniendo o no car&#xE1;cter peri&#xF3;dico, la totalidad de las plazas ofertadas en el tren se prestan en el marco de una combinaci&#xF3;n previa, vendida u ofrecida en venta por una agencia de viajes con arreglo a un precio global en el que, aparte del servicio de transporte ferroviario, se incluyan, como principales, servicios para satisfacer de una manera general las necesidades de las personas que realizan desplazamientos relacionados con actividades recreativas, culturales o de ocio, siendo el servicio de transporte por ferrocarril complemento de los anteriores. En ning&#xFA;n caso se podr&#xE1; asimilar a esta actividad aquella que tuviera como objeto principal o predominante el transporte de viajeros por ferrocarril.</p>
    <p class="sangrado">Mediante Orden del Ministerio de Fomento, se regular&#xE1;n las condiciones de prestaci&#xF3;n de este tipo de servicios.</p>
    <p class="sangrado">4. En los servicios de transporte ferroviario a los que se refiere el art&#xED;culo 53 de esta Ley, el Consejo de Ministros establecer&#xE1; los t&#xE9;rminos relativos a las licitaciones p&#xFA;blicas previstas en el art. 53.2., sin perjuicio de lo establecido en el art&#xED;culo 5.6 del Reglamento (CE) n.&#xBA; 1370/2007 del parlamento europeo y del consejo, de 23 de octubre de 2007. Hasta el inicio del servicio, en su caso, por un nuevo operador, Renfe-Operadora continuar&#xE1; prestando estos servicios, regul&#xE1;ndose la compensaci&#xF3;n que, en su caso proceda, a trav&#xE9;s del contrato correspondiente.</p>
    <p class="sangrado">5. Sin perjuicio de lo establecido en el art&#xED;culo 42.2 de esta Ley, de forma transitoria, el acceso para los nuevos operadores a los servicios no incluidos en los apartados 3 y 4 de esta disposici&#xF3;n, se llevar&#xE1; a cabo a trav&#xE9;s de la obtenci&#xF3;n de t&#xED;tulos habilitantes.</p>
    <p class="sangrado">El Consejo de Ministros determinar&#xE1; el n&#xFA;mero de t&#xED;tulos habilitantes a otorgar para cada l&#xED;nea o conjunto de l&#xED;neas en las que se prestar&#xE1; el servicio en r&#xE9;gimen de concurrencia, as&#xED; como el per&#xED;odo de vigencia de dichos t&#xED;tulos habilitantes.</p>
    <p class="sangrado">El otorgamiento de los t&#xED;tulos habilitantes se llevar&#xE1; a cabo por el Ministerio de Fomento a trav&#xE9;s del correspondiente procedimiento de licitaci&#xF3;n. Este procedimiento ser&#xE1; p&#xFA;blico y garantizar&#xE1; la efectiva competencia de todos los operadores concurrentes.</p>
    <p class="sangrado">Mediante Orden del Ministerio de Fomento, se determinar&#xE1;n los requisitos y condiciones exigibles para participar en los procedimientos de licitaci&#xF3;n se&#xF1;alados en el p&#xE1;rrafo anterior, as&#xED; como los criterios de adjudicaci&#xF3;n que resulten aplicables y las distintas fases de dicho procedimiento. En todo caso, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el Reglamento (CE) 1370/2007, del Parlamento Europeo y del Consejo, de 23 de octubre de 2007, sobre los servicios p&#xFA;blicos de transporte de viajeros por ferrocarril y carretera y, en tanto no se dicte la Orden del Ministerio de Fomento que regule las licitaciones, la Ley de contratos del sector p&#xFA;blico y sus normas de desarrollo.</p>
    <p class="sangrado">RENFE-Operadora dispondr&#xE1; de un t&#xED;tulo habilitante para operar los servicios en todo el territorio sin necesidad de acudir al proceso de licitaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 38. Red Ferroviaria de Inter&#xE9;s General.</p>
    <p class="parrafo">Hasta que se apruebe el Cat&#xE1;logo de L&#xED;neas y Tramos de la Red Ferroviaria de Inter&#xE9;s General a que se refiere la disposici&#xF3;n adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, se considerar&#xE1; que la Red Ferroviaria de Inter&#xE9;s General se compone de las l&#xED;neas y tramos relacionados en Anexo a este Real Decreto-ley.</p>
    <p class="parrafo">Se habilita al Ministro de Fomento para actualizar la relaci&#xF3;n expuesta en el presente art&#xED;culo.</p>
    <p class="titulo_num">T&#xCD;TULO V</p>
    <p class="titulo_tit">Medidas en el &#xE1;mbito del sector de hidrocarburos</p>
    <p class="articulo">Art&#xED;culo 39. Modificaci&#xF3;n de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.</p>
    <p class="parrafo">La Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 41.1 queda modificado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los titulares de instalaciones fijas de almacenamiento y transporte de productos petrol&#xED;feros, autorizadas conforme a lo dispuesto en el art&#xED;culo 40 de la presente ley, deber&#xE1;n permitir el acceso de terceros mediante un procedimiento negociado, en condiciones t&#xE9;cnicas y econ&#xF3;micas no discriminatorias, transparentes y objetivas, aplicando precios que deber&#xE1;n hacer p&#xFA;blicos. El Gobierno podr&#xE1; establecer peajes y condiciones de acceso para territorios insulares y para aquellas zonas del territorio nacional donde no existan infraestructuras alternativas de transporte y almacenamiento o &#xE9;stas se consideren insuficientes.</p>
    <p class="sangrado">Los titulares de instalaciones fijas de almacenamiento y transporte de productos petrol&#xED;feros que, de acuerdo con lo previsto en el p&#xE1;rrafo anterior, deban permitir el acceso de terceros, cumplir&#xE1;n las siguientes obligaciones:</p>
    <p class="sangrado_2">a) Comunicar a la Comisi&#xF3;n Nacional de Energ&#xED;a las peticiones de acceso a sus instalaciones, los contratos que suscriban, la relaci&#xF3;n de precios por la utilizaci&#xF3;n de las referidas instalaciones, as&#xED; como las modificaciones que se produzcan en los mismos en un plazo m&#xE1;ximo de un mes. La Comisi&#xF3;n Nacional de Energ&#xED;a publicar&#xE1; esta informaci&#xF3;n en los t&#xE9;rminos previstos en la disposici&#xF3;n adicional und&#xE9;cima. Tercero. 4 de esta ley</p>
    <p class="sangrado">b) Presentar a la Comisi&#xF3;n Nacional de Energ&#xED;a la metodolog&#xED;a de tarifas aplicada incluyendo los distintos tipos de descuentos aplicables, el sistema de acceso de terceros a sus instalaciones y el Plan anual de inversiones, que ser&#xE1; publicada en la forma que determine por circular la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="sangrado">c) Publicar de forma actualizada la capacidad disponible de sus instalaciones, la capacidad contratada y su duraci&#xF3;n en el tiempo, la capacidad realmente utilizada, las congestiones f&#xED;sicas y contractuales registradas as&#xED; como las ampliaciones, mejoras y cambios previstos y su calendario de entrada en funcionamiento. La Comisi&#xF3;n Nacional de Energ&#xED;a supervisar&#xE1; la frecuencia con la que se producen congestiones contractuales que hagan que los usuarios no puedan acceder a estas instalaciones a pesar de la disponibilidad f&#xED;sica de capacidad.</p>
    <p class="sangrado">d) En su gesti&#xF3;n, evitar&#xE1;n cualquier conflicto de inter&#xE9;s entre accionistas y usuarios de los servicios y observar&#xE1;n especialmente la obligaci&#xF3;n de igualdad de trato a todos los usuarios de los servicios de la actividad, con independencia de su car&#xE1;cter o no de accionistas de la sociedad.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional de Energ&#xED;a establecer&#xE1; por circular el procedimiento de comunicaci&#xF3;n de los conflictos que puedan suscitarse en la negociaci&#xF3;n de los contratos y en las solicitudes de acceso a las instalaciones de transporte o almacenamiento. Asimismo, resolver&#xE1;, en el plazo m&#xE1;ximo de tres meses, los conflictos que le sean planteados respecto a las solicitudes y a los contratos relativos al acceso de terceros a estas instalaciones de transporte o almacenamiento de productos petrol&#xED;feros que deben permitir el acceso de terceros..&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 43.2 pasa a tenerla siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. La actividad de distribuci&#xF3;n al por menor de carburante y combustibles petrol&#xED;feros podr&#xE1; ser ejercida libremente por cualquier persona f&#xED;sica o jur&#xED;dica.</p>
    <p class="sangrado">Las instalaciones utilizadas para el ejercicio de esta actividad deber&#xE1;n cumplir con los actos de control preceptivos para cada tipo de instalaci&#xF3;n, de acuerdo con las instrucciones t&#xE9;cnicas complementarias que establezcan las condiciones t&#xE9;cnicas y de seguridad de dichas instalaciones, as&#xED; como cumplir con el resto de la normativa vigente que en cada caso sea de aplicaci&#xF3;n, en especial la referente a metrolog&#xED;a y metrotecnia y a protecci&#xF3;n de los consumidores y usuarios.</p>
    <p class="sangrado">Las administraciones auton&#xF3;micas, en el ejercicio de sus competencias, deber&#xE1;n garantizar que los actos de control que afecten a la implantaci&#xF3;n de estas instalaciones de suministro de carburantes al por menor, se integren en un procedimiento &#xFA;nico y ante una &#xFA;nica instancia. A tal efecto, regular&#xE1;n el procedimiento y determinar&#xE1;n el &#xF3;rgano auton&#xF3;mico o local competente ante la que se realizar&#xE1; y que, en su caso, resolver&#xE1; el mismo. Este procedimiento coordinar&#xE1; todos los tr&#xE1;mites administrativos necesarios para la implantaci&#xF3;n de dichas instalaciones con base en un proyecto &#xFA;nico.</p>
    <p class="sangrado">El plazo m&#xE1;ximo para resolver y notificar la resoluci&#xF3;n ser&#xE1; de ocho meses. El transcurso de dicho plazo sin haberse notificado resoluci&#xF3;n expresa tendr&#xE1; efectos estimatorios, en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 43 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="sangrado">Los instrumentos de planificaci&#xF3;n territorial o urban&#xED;stica no podr&#xE1;n regular aspectos t&#xE9;cnicos de las instalaciones o exigir una tecnolog&#xED;a concreta.</p>
    <p class="sangrado">Los usos del suelo para actividades comerciales individuales o agrupadas, centros comerciales, parques comerciales, establecimientos de inspecci&#xF3;n t&#xE9;cnica de veh&#xED;culos y zonas o pol&#xED;gonos industriales, ser&#xE1;n compatibles con la actividad econ&#xF3;mica de las instalaciones de suministro de combustible al por menor. Estas instalaciones ser&#xE1;n asimismo compatibles con los usos que sean aptos para la instalaci&#xF3;n de actividades con niveles similares de peligrosidad, residuos o impacto ambiental, sin precisar expresamente la cualificaci&#xF3;n de apto para estaci&#xF3;n de servicio.</p>
    <p class="parrafo">Tres. Se a&#xF1;ade un nuevo art&#xED;culo 43 bis con una redacci&#xF3;n del siguiente tenor:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 43 bis. Limitaciones a los v&#xED;nculos contractuales de suministro en exclusiva.</p>
    <p class="sangrado_2">1. Los v&#xED;nculos contractuales de suministro en exclusiva referidos en el art&#xED;culo 43 de la presente ley, deber&#xE1;n cumplir las siguientes condiciones:</p>
    <p class="sangrado_2">a) La duraci&#xF3;n m&#xE1;xima del contrato ser&#xE1; de un a&#xF1;o. Este contrato se prorrogar&#xE1; por un a&#xF1;o, autom&#xE1;ticamente, hasta un m&#xE1;ximo de tres a&#xF1;os consecutivos, salvo que el distribuidor al por menor de productos petrol&#xED;feros manifieste, con un mes de antelaci&#xF3;n como m&#xED;nimo a la fecha de finalizaci&#xF3;n del contrato, su intenci&#xF3;n de resolverlo.</p>
    <p class="sangrado">b) No podr&#xE1;n contener cl&#xE1;usulas exclusivas que fijen, recomienden o incidan, directa o indirectamente, en el precio de venta al p&#xFA;blico del combustible.</p>
    <p class="sangrado_2">2. Se considerar&#xE1;n nulas y se tendr&#xE1;n por no puestas aquellas cl&#xE1;usulas contractuales en las que se establezca una duraci&#xF3;n del contrato diferente a la recogida en el apartado 1, o que determinen el precio de venta del combustible en referencia a un determinado precio fijo o recomendado, o cualesquiera otras que contribuyan a una fijaci&#xF3;n indirecta del precio de venta.</p>
    <p class="sangrado">3. Los operadores al por mayor comunicar&#xE1;n a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas la suscripci&#xF3;n de este tipo de contratos, incluyendo la fecha de su finalizaci&#xF3;n, la cual ser&#xE1; publicada en la web oficial del Ministerio de Industria, Energ&#xED;a y Turismo.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;aden dos nuevos p&#xE1;rrafos en el art&#xED;culo 109.1 con la siguiente redacci&#xF3;n.</p>
    <p class="sangrado_2">&#xAB;ad) El acaparamiento y utilizaci&#xF3;n sustancialmente inferior de la capacidad de las instalaciones fijas de almacenamiento y transporte de productos petrol&#xED;feros que, de acuerdo con lo previsto en el art&#xED;culo 41 de la presente Ley, deban permitir el acceso de terceros.</p>
    <p class="sangrado">ae) El incumplimiento de las limitaciones y obligaciones impuestas en el art&#xED;culo 43 bis.1.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 40. Modificaci&#xF3;n del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios.</p>
    <p class="parrafo">El art&#xED;culo 3 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios, queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. Instalaciones de suministro al por menor de carburantes a veh&#xED;culos en establecimientos comerciales y otras zonas de desarrollo de actividades empresariales e industriales.</p>
    <p class="sangrado">1. Los establecimientos comerciales individuales o agrupados, centros comerciales, parques comerciales, establecimientos de inspecci&#xF3;n t&#xE9;cnica de veh&#xED;culos y zonas o pol&#xED;gonos industriales podr&#xE1;n incorporar entre sus equipamientos, al menos, una instalaci&#xF3;n para suministro de productos petrol&#xED;feros a veh&#xED;culos.</p>
    <p class="sangrado">2. En los supuestos a que se refiere el apartado anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevar&#xE1; impl&#xED;cita la concesi&#xF3;n de las que fueran necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros.</p>
    <p class="sangrado">3. El &#xF3;rgano municipal no podr&#xE1; denegar la instalaci&#xF3;n de estaciones de servicio o de unidades de suministro de carburantes a veh&#xED;culos en los establecimientos y zonas anteriormente se&#xF1;alados por la mera ausencia de suelo cualificado espec&#xED;ficamente para ello.</p>
    <p class="sangrado">4. La superficie de la instalaci&#xF3;n de suministro de carburantes, no computar&#xE1; como superficie &#xFA;til de exposici&#xF3;n y venta al p&#xFA;blico del establecimiento comercial en el que se integre a efectos de la normativa sectorial comercial que rija para &#xE9;stos.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 41. Objetivos obligatorios m&#xED;nimos de venta o consumo de biocarburantes en&#xA0;2013 y a&#xF1;os sucesivos.</p>
    <p class="parrafo">1. Los sujetos obligados a acreditar el cumplimiento de los objetivos que se establecen son los siguientes:</p>
    <p class="parrafo_2">a) Los operadores al por mayor, regulados en el art&#xED;culo 42 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, por sus ventas anuales en el mercado nacional, excluidas las ventas a otros operadores al por mayor.</p>
    <p class="parrafo">b) Las empresas que desarrollen la actividad de distribuci&#xF3;n al por menor de productos petrol&#xED;feros, regulada en el art&#xED;culo 43 de la Ley 34/1998, de 7 de octubre, en la parte de sus ventas anuales en el mercado nacional no suministrado por los operadores al por mayor.</p>
    <p class="parrafo">c) Los consumidores de productos petrol&#xED;feros, en la parte de su consumo anual no suministrado por operadores al por mayor o por las empresas que desarrollen la actividad de distribuci&#xF3;n al por menor de productos petrol&#xED;feros.</p>
    <p class="parrafo_2">2. Los sujetos a que se refiere el apartado 1 deber&#xE1;n acreditar ante la entidad de certificaci&#xF3;n, anualmente, para el a&#xF1;o 2013 y sucesivos, las siguientes titularidades:</p>
    <p class="parrafo_2">a) La titularidad de una cantidad m&#xED;nima de certificados de biocarburantes que permitan cumplir con un objetivo de biocarburantes del 4,1 por ciento.</p>
    <p class="parrafo">b) La titularidad de la cantidad m&#xED;nima de certificados de biocarburantes en diesel (CBD) que permitan cumplir con un objetivo de biocarburantes en diesel del 4,1 por ciento.</p>
    <p class="parrafo">c) La titularidad de la cantidad m&#xED;nima de certificados de biocarburantes en gasolina (CBG) que permitan cumplir con un objetivo de biocarburantes en gasolina del 3,9 por ciento.</p>
    <p class="parrafo_2">Excepcionalmente, durante el a&#xF1;o 2013, este objetivo de biocarburantes en gasolina ser&#xE1; del 3,8 por ciento en caso de los sujetos a que se refiere el apartado 1 con ventas o consumos en Canarias, Ceuta o Melilla, por las ventas o consumos en los citados &#xE1;mbitos territoriales.</p>
    <p class="parrafo">3. Los porcentajes indicados en los apartados anteriores se calcular&#xE1;n, para cada uno de los sujetos obligados, de acuerdo con las f&#xF3;rmulas recogidas en la Orden ITC/2877/2008, de 9 de octubre, por la que se establece un mecanismo de fomento del uso de biocarburantes y otros combustibles renovables con fines de transporte, o de acuerdo con las f&#xF3;rmulas que se establezcan por orden del Ministro de Industria, Energ&#xED;a y Turismo, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">4. El Gobierno podr&#xE1; modificar los objetivos previstos en este art&#xED;culo, as&#xED; como establecer objetivos adicionales.</p>
    <p class="articulo">Art&#xED;culo 42. Modificaci&#xF3;n del Real Decreto 1597/2011, de 4 de noviembre, por el que se regulan los criterios de sostenibilidad de los biocarburantes y biol&#xED;quidos, el Sistema Nacional de Verificaci&#xF3;n de la Sostenibilidad y el doble valor de algunos biocarburantes a efectos de su c&#xF3;mputo.</p>
    <p class="parrafo">Se modifica el primer apartado de la disposici&#xF3;n transitoria &#xFA;nica del Real Decreto&#xA0;1597/2011, de 4 de noviembre, por el que se regulan los criterios de sostenibilidad de los biocarburantes y biol&#xED;quidos, el Sistema Nacional de Verificaci&#xF3;n de la Sostenibilidad y el doble valor de algunos biocarburantes a efectos de su c&#xF3;mputo, pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Se establece un periodo de carencia para la aplicaci&#xF3;n del periodo transitorio para la verificaci&#xF3;n de la sostenibilididad de los biocarburantes y bioil&#xED;quidos.</p>
    <p class="sangrado">Por resoluci&#xF3;n del titular de la Secretar&#xED;a de Estado de Energ&#xED;a se determinar&#xE1; la fecha en la que finalizar&#xE1; el periodo de carencia. Dicha resoluci&#xF3;n se publicar&#xE1; en "Bolet&#xED;n Oficial del Estado", como m&#xED;nimo, ocho meses antes de su entrada en vigor.</p>
    <p class="sangrado">Durante el periodo de carencia, los criterios de sostenibilidad del art&#xED;culo 4 del presente real decreto tendr&#xE1;n car&#xE1;cter indicativo. Los sujetos obligados definidos en el art&#xED;culo 10 deber&#xE1;n remitir toda la informaci&#xF3;n exigida en las circulares a que hace referencia el apartado 2 de la presente disposici&#xF3;n transitoria y dicha informaci&#xF3;n debe ser veraz, si bien el cumplimiento de los requisitos de sostenibilidad no ser&#xE1; exigible para el cumplimiento de las obligaciones u objetivos de venta o consumo de biocarburantes.</p>
    <p class="sangrado">Durante el periodo de carencia, lo previsto en el apartado 5 de la presente disposici&#xF3;n transitoria no ser&#xE1; de obligado cumplimiento, si bien los agentes econ&#xF3;micos del Sistema Nacional de Verificaci&#xF3;n de la Sostenibilidad de los biocarburantes y biol&#xED;quidos, deber&#xE1;n mantener durante un m&#xED;nimo de cinco a&#xF1;os las pruebas relacionadas con la informaci&#xF3;n que remitan a la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="sangrado">Las inspecciones a que hace referencia el apartado 1 del art&#xED;culo 12 de presente real decreto, tendr&#xE1;n como &#xFA;nico objetivo durante el periodo de carencia, la verificaci&#xF3;n de que todos los agentes est&#xE1;n aplicando de forma correcta el sistema de balance de masa previsto en el art&#xED;culo 7 del presente real decreto y en las circulares dictadas al respecto por la Comisi&#xF3;n Nacional de Energ&#xED;a y comprobar la veracidad de la informaci&#xF3;n aplicada. Hasta el final del periodo de carencia, como resultado de las inspecciones realizadas no proceder&#xE1; la incoaci&#xF3;n de expediente sancionador alguno, salvo por falta de remisi&#xF3;n de la informaci&#xF3;n requerida, falsedad en los datos reportados o incorrecta aplicaci&#xF3;n del balance de masa.</p>
    <p class="sangrado">Finalizado dicho periodo de carencia, comenzar&#xE1; un periodo transitorio para la verificaci&#xF3;n de la sostenibilidad de los biocarburantes y biol&#xED;quidos, que se prolongar&#xE1; hasta la aprobaci&#xF3;n de las disposiciones necesarias para el desarrollo del sistema nacional de verificaci&#xF3;n de la sostenibilidad de los biocarburantes y biol&#xED;quidos, seg&#xFA;n lo previsto en los apartados 1.a) y 1.b) de la disposici&#xF3;n final tercera y la aprobaci&#xF3;n de las disposiciones necesarias para la aplicaci&#xF3;n de lo dispuesto en el presente real decreto, seg&#xFA;n lo previsto en los apartados 3 y 5 de la misma disposici&#xF3;n. En este periodo ser&#xE1; de aplicaci&#xF3;n lo dispuesto en los apartados&#xA0;2 a 5 de esta disposici&#xF3;n transitoria.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n, aplicaci&#xF3;n y control de las bonificaciones y reducciones de las cotizaciones sociales.</p>
    <p class="parrafo">1. Las bonificaciones y las reducciones de cuotas previstas en este real decreto-ley se financiar&#xE1;n, respectivamente, con cargo a la correspondiente partida presupuestaria del Servicio P&#xFA;blico de Empleo Estatal y de la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">2. Las bonificaciones y las reducciones de cuotas de la Seguridad Social se aplicar&#xE1;n por los empleadores con car&#xE1;cter autom&#xE1;tico en los correspondientes documentos de cotizaci&#xF3;n, sin perjuicio de su control y revisi&#xF3;n por la Inspecci&#xF3;n de Trabajo y Seguridad Social, por la Tesorer&#xED;a General de Seguridad Social y por el Servicio P&#xFA;blico de Empleo Estatal, en sus respectivos &#xE1;mbitos de su competencia.</p>
    <p class="parrafo">3. La Tesorer&#xED;a General de la Seguridad Social facilitar&#xE1; mensualmente al Servicio P&#xFA;blico de Empleo Estatal el n&#xFA;mero de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificaci&#xF3;n, con sus respectivas bases de cotizaci&#xF3;n y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">4. Con la misma periodicidad, la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal facilitar&#xE1; a la Direcci&#xF3;n General de Inspecci&#xF3;n de Trabajo y Seguridad Social la informaci&#xF3;n necesaria sobre el n&#xFA;mero de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, as&#xED; como cuanta informaci&#xF3;n relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificaci&#xF3;n y programaci&#xF3;n de la actuaci&#xF3;n inspectora que permita vigilar la adecuada aplicaci&#xF3;n de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Comisi&#xF3;n Interministerial para el seguimiento de la Estrategia.</p>
    <p class="parrafo">El Gobierno constituir&#xE1; una Comisi&#xF3;n Interministerial en un plazo m&#xE1;ximo de tres meses desde la entrada en vigor del presente real decreto-ley para el seguimiento de la Estrategia de Emprendimiento y Empleo Joven 2013-2016, con la composici&#xF3;n y funciones que se determinen reglamentariamente. Su creaci&#xF3;n y funcionamiento se atender&#xE1;n con los medios personales, t&#xE9;cnicos y presupuestarios asignados al Ministerio de Empleo y Seguridad Social. Dicha comisi&#xF3;n realizar&#xE1; sus trabajos hasta el 31 de diciembre de 2016, fecha en la que quedar&#xE1; disuelta.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Adhesi&#xF3;n a la Estrategia de Emprendimiento y Empleo Joven.</p>
    <p class="parrafo">El Ministerio de Empleo y Seguridad Social articular&#xE1; un procedimiento de adhesi&#xF3;n a la Estrategia de Emprendimiento y Empleo Joven, as&#xED; como para la concesi&#xF3;n de un sello o distintivo para las entidades adheridas.</p>
    <p class="parrafo">Asimismo, el Ministerio de Empleo y Seguridad Social informar&#xE1; peri&#xF3;dicamente a la Comisi&#xF3;n Interministerial de Seguimiento de la Estrategia, a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, a los agentes sociales, al Consejo Estatal de Responsabilidad Social de las Empresas y a cuantos otros &#xF3;rganos consultivos se considere oportuno, sobre las empresas adheridas a la Estrategia, las caracter&#xED;sticas esenciales de las iniciativas planteadas y los principales resultados de las mismas.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Plazo de adaptaci&#xF3;n contratos de distribuci&#xF3;n.</p>
    <p class="parrafo">Los contratos de distribuci&#xF3;n en exclusiva afectados por el art&#xED;culo 43.bis, de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos deber&#xE1;n adaptarse en el periodo de&#xA0;12 meses desde la entrada en vigor del presente real decreto-ley. Estos, contratos no podr&#xE1;n incluir cl&#xE1;usulas que, directa o indirectamente, obliguen a su renovaci&#xF3;n, reput&#xE1;ndose en todo caso nulas las as&#xED; incluidas.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Aplicaci&#xF3;n temporal de las medidas.</p>
    <p class="parrafo">Las medidas establecidas en los art&#xED;culos 9 al 13 de este real decreto-ley se mantendr&#xE1;n en vigor hasta que la tasa de desempleo en nuestro pa&#xED;s se sit&#xFA;e por debajo del 15 por ciento, tal y como se establezca reglamentariamente por el Ministerio de Empleo y Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Contratos e incentivos vigentes.</p>
    <p class="parrafo">Los contratos de trabajo, as&#xED; como las bonificaciones y reducciones en las cuotas de la Seguridad Social que se vinieran disfrutando por los mismos, celebrados con anterioridad a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa vigente en el momento de su celebraci&#xF3;n o, en su caso, en el momento de iniciarse el disfrute de la bonificaci&#xF3;n o reducci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Contratos preexistentes.</p>
    <p class="parrafo">Quedar&#xE1;n sujetos a las disposiciones de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, con las modificaciones introducidas en esta ley, la ejecuci&#xF3;n de todos los contratos a partir de un a&#xF1;o a contar desde su entrada en vigor, aunque los mismos se hubieran celebrado con anterioridad.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Licencias para nuevas instalaciones de suministro.</p>
    <p class="parrafo">Las licencias municipales que se soliciten para la construcci&#xF3;n de las instalaciones de suministro en los establecimientos y zonas a los que se refiere el art&#xED;culo 3 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios, que ya dispongan de licencia municipal para su funcionamiento a la entrada en vigor de este real decreto-ley se entender&#xE1;n concedidas por silencio administrativo positivo si no se notifica resoluci&#xF3;n expresa dentro de los 45 d&#xED;as siguientes a la fecha de presentaci&#xF3;n de la solicitud. Transcurrido dicho plazo, el promotor comunicar&#xE1; la fecha prevista de comienzo de las obras de construcci&#xF3;n de la instalaci&#xF3;n a la autoridad responsable de la concesi&#xF3;n de dicha licencia.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Contratos en exclusiva de los operadores al por mayor.</p>
    <p class="parrafo">1. Los operadores al por mayor de productos petrol&#xED;feros con una cuota de mercado superior al 30 por ciento, no podr&#xE1;n incrementar el n&#xFA;mero de instalaciones en r&#xE9;gimen de propiedad o en virtud de cualquier otro t&#xED;tulo que les confiera la gesti&#xF3;n directa o indirecta de la instalaci&#xF3;n, ni suscribir nuevos contratos de distribuci&#xF3;n en exclusiva con distribuidores al por menor que se dediquen a la explotaci&#xF3;n de la instalaci&#xF3;n para el suministro de combustibles y carburantes a veh&#xED;culos, con independencia de qui&#xE9;n ostente la titularidad o derecho real sobre la misma.</p>
    <p class="parrafo">No obstante lo anterior, podr&#xE1;n renovarse a su expiraci&#xF3;n los contratos preexistentes aunque con ello se supere la cuota de mercado anteriormente expresada.</p>
    <p class="parrafo">2. A los efectos de computar el porcentaje de cuota de mercado anterior, se tendr&#xE1; en cuenta lo siguiente:</p>
    <p class="parrafo_2">a) El n&#xFA;mero de instalaciones para suministro a veh&#xED;culos incluidas en la red de distribuci&#xF3;n del operador al por mayor u operadores del mismo grupo empresarial, contenidas en cada provincia. En el caso de los territorios extrapeninsulares, el c&#xF3;mputo se har&#xE1; para cada isla y para Ceuta y Melilla de manera independiente.</p>
    <p class="parrafo">b) Se considerar&#xE1;n integrantes de la misma red de distribuci&#xF3;n todas las instalaciones que el operador principal tenga en r&#xE9;gimen de propiedad, tanto en los casos de explotaci&#xF3;n directa como en caso de cesi&#xF3;n a terceros por cualquier t&#xED;tulo, as&#xED; como aquellos casos en los que el operador al por mayor tenga suscritos contratos de suministro en exclusiva con el titular de la instalaci&#xF3;n.</p>
    <p class="parrafo">c) Se entender&#xE1; que forman parte de la misma red de distribuci&#xF3;n todas aquellas instalaciones de suministro a veh&#xED;culos cuya titularidad, seg&#xFA;n lo dispuesto en el apartado anterior, corresponda a una entidad que forma parte de un mismo grupo de acuerdo con lo dispuesto en el art&#xED;culo 42 del C&#xF3;digo de Comercio.</p>
    <p class="parrafo_2">3. Por resoluci&#xF3;n del Director General de Pol&#xED;tica Energ&#xE9;tica y Minas se determinar&#xE1; anualmente el listado de operadores al por mayor de productos petrol&#xED;feros con una cuota de mercado superior al porcentaje establecido. Esta resoluci&#xF3;n se publicar&#xE1; en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">4. En el plazo de cinco a&#xF1;os, o cuando la evoluci&#xF3;n del mercado y la estructura empresarial del sector lo aconsejen, el Gobierno podr&#xE1; revisar el porcentaje se&#xF1;alado en el apartado 1 o acordar el levantamiento de la prohibici&#xF3;n impuesta en esta disposici&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Queda derogada la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios.</p>
    <p class="parrafo">Asimismo, quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Fundamento constitucional.</p>
    <p class="parrafo">El T&#xED;tulo I del presente real decreto-ley se dicta al amparo de lo establecido en el art&#xED;culo lo 149.1.7.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado la competencia exclusiva sobre las materias de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por los &#xF3;rganos de las Comunidades Aut&#xF3;nomas, y de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, sin perjuicio de la ejecuci&#xF3;n de sus servicios por las Comunidades Aut&#xF3;nomas, y de legislaci&#xF3;n b&#xE1;sica sobre contratos y concesiones administrativas, respectivamente.</p>
    <p class="parrafo">El t&#xED;tulo II se dicta al amparo de las competencias atribuidas al Estado en el art&#xED;culo&#xA0;149.1.11.&#xAA; de la Constituci&#xF3;n en materia de bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros.</p>
    <p class="parrafo">Las Medidas relativas a la Ampliaci&#xF3;n de una nueva fase del mecanismo de financiaci&#xF3;n para el pago a los proveedores de las Entidades Locales y Comunidades Aut&#xF3;nomas afectan a las obligaciones de pago derivadas de la contrataci&#xF3;n de obras, suministros o servicios, por lo que la competencia se reconduce, fundamentalmente, en este caso al art&#xED;culo 149.1.18.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva para dictar legislaci&#xF3;n b&#xE1;sica sobre contratos y concesiones administrativas.</p>
    <p class="parrafo">Ser&#xED;a, por ello, este t&#xED;tulo competencial el que habilitar&#xED;a al Estado a establecer medidas normativas de car&#xE1;cter b&#xE1;sico para prevenir la morosidad en el pago de deudas surgidas en operaciones comerciales entre empresarios y Administraci&#xF3;n P&#xFA;blica, como consecuencia de los contratos administrativos suscritos entre las partes.</p>
    <p class="parrafo">No obstante, las medidas que afectan a las Haciendas Locales se encuadran en el art&#xED;culo 149.1.14.&#xAA; que atribuye al Estado la competencia exclusive sobre &#xAB;Hacienda general y deuda del Estado&#xBB;, que en este caso prevalece sobre el art&#xED;culo 149.1. 18.&#xAA; CE.</p>
    <p class="parrafo">Asimismo prevalece la competencia del art&#xED;culo 149.1.14.&#xAA; CE en lo que se refiere a las Especialidades del procedimiento aplicable para el suministro de informaci&#xF3;n por parte de las Comunidades Aut&#xF3;nomas y el pago de facturas.</p>
    <p class="parrafo">El Cap&#xED;tulo II del Titulo III se dicta al amparo del Art&#xED;culo 149.1.6.&#xAA; y 8.&#xAA; de la Constituci&#xF3;n que establece la competencia del Estado en materia de legislaci&#xF3;n mercantil y civil.</p>
    <p class="parrafo">El T&#xED;tulo IV se dicta al amparo del art&#xED;culo 149.1. 21.&#xAA; y 24.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado la competencia sobre los ferrocarriles y transportes terrestres que transcurran por el territorio de m&#xE1;s de una Comunidad Aut&#xF3;noma y sobre las obras p&#xFA;blicas de inter&#xE9;s general.</p>
    <p class="parrafo">Lo dispuesto en el T&#xED;tulo V del presente real decreto-ley tiene car&#xE1;cter b&#xE1;sico al dictarse al amparo de las competencias que corresponden al Estado en el art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y las bases del r&#xE9;gimen minero y energ&#xE9;tico, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
    <p class="parrafo">Se suprime el &#xFA;ltimo p&#xE1;rrafo de la letra c) del art&#xED;culo 11.1 del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, que queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;c) Ning&#xFA;n trabajador podr&#xE1; estar contratado en pr&#xE1;cticas en la misma o distinta empresa por tiempo superior a dos a&#xF1;os en virtud de la misma titulaci&#xF3;n o certificado de profesionalidad.</p>
    <p class="sangrado">Tampoco se podr&#xE1; estar contratado en pr&#xE1;cticas en la misma empresa para el mismo puesto de trabajo por tiempo superior a dos a&#xF1;os, aunque se trate de distinta titulaci&#xF3;n o distinto certificado de profesionalidad.</p>
    <p class="sangrado">A los efectos de este art&#xED;culo, los t&#xED;tulos de grado, m&#xE1;ster y, en su caso, doctorado, correspondientes a los estudios universitarios no se considerar&#xE1;n la misma titulaci&#xF3;n, salvo que al ser contratado por primera vez mediante un contrato en pr&#xE1;cticas el trabajador estuviera ya en posesi&#xF3;n del t&#xED;tulo superior de que se trate.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.</p>
    <p class="parrafo">La Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 6 queda redactado del modo siguiente:</p>
    <p class="sangrado_2">&#xAB;2. Podr&#xE1;n celebrarse contratos de puesta a disposici&#xF3;n entre una empresa de trabajo temporal y una empresa usuaria en los mismos supuestos y bajo las mismas condiciones y requisitos en que la empresa usuaria podr&#xED;a celebrar un contrato de duraci&#xF3;n determinada conforme a lo dispuesto en el art&#xED;culo 15 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">Asimismo, podr&#xE1;n celebrarse contratos de puesta a disposici&#xF3;n entre una empresa de trabajo temporal y una empresa usuaria en los mismos supuestos y bajo las mismas condiciones y requisitos en que la empresa usuaria podr&#xED;a celebrar un contrato para la formaci&#xF3;n y el aprendizaje conforme a lo dispuesto en el art&#xED;culo&#xA0;11.2 del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 1 del art&#xED;culo 7, que queda redactado del modo siguiente:</p>
    <p class="sangrado_2">&#xAB;1. En materia de duraci&#xF3;n del contrato de puesta a disposici&#xF3;n, se estar&#xE1; a lo dispuesto en los art&#xED;culos 11.2 y 15 del Estatuto de los Trabajadores y en sus disposiciones de desarrollo para la modalidad de contrataci&#xF3;n correspondiente al supuesto del contrato de puesta a disposici&#xF3;n, sin perjuicio de lo dispuesto en el art&#xED;culo 12.3 de esta Ley en cuanto a los eventuales per&#xED;odos de formaci&#xF3;n previos a la prestaci&#xF3;n efectiva de servicios.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 2 del art&#xED;culo 10 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Las empresas de trabajo temporal podr&#xE1;n celebrar contratos para la formaci&#xF3;n y el aprendizaje con los trabajadores contratados para ser puestos a disposici&#xF3;n de las empresas usuarias de acuerdo con lo previsto en la normativa reguladora del contrato para la formaci&#xF3;n y el aprendizaje.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se incluye un nuevo apartado 3.bis en el art&#xED;culo 12, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3.bis. Las empresas de trabajo temporal que celebren contratos para la formaci&#xF3;n y el aprendizaje con trabajadores contratados para ser puestos a disposici&#xF3;n de las empresas usuarias deber&#xE1;n cumplir las obligaciones en materia formativa establecidas en el art&#xED;culo 11.2 del Estatuto de los Trabajadores y sus normas de desarrollo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual.</p>
    <p class="parrafo">El Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un art&#xED;culo 6.bis, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6.bis. Contratos para la formaci&#xF3;n y el aprendizaje celebrados por empresas de trabajo temporal.</p>
    <p class="sangrado">Las empresas de trabajo temporal podr&#xE1;n celebrar contratos para la formaci&#xF3;n y el aprendizaje con los trabajadores contratados para ser puestos a disposici&#xF3;n de las empresas usuarias de conformidad con lo previsto en el art&#xED;culo 11.2 del Estatuto de los Trabajadores y en el presente real decreto.</p>
    <p class="sangrado">En particular, la empresa de trabajo temporal ser&#xE1; la responsable de las obligaciones relativas a los aspectos formativos del contrato para la formaci&#xF3;n y el aprendizaje establecidos en el Cap&#xED;tulo II del T&#xED;tulo II. La formaci&#xF3;n inherente al contrato se podr&#xE1; impartir en la propia empresa de trabajo temporal siempre que cumpla con los requisitos establecidos en el art&#xED;culo 18.4.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 20 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. La persona titular de la empresa deber&#xE1; tutelar el desarrollo de la actividad laboral, ya sea asumiendo personalmente dicha funci&#xF3;n, cuando desarrolle su actividad profesional en la empresa, ya sea designando, entre su plantilla, a una persona que ejerza la tutor&#xED;a; siempre que, en ambos casos, la misma posea la cualificaci&#xF3;n o experiencia profesional adecuada.</p>
    <p class="sangrado">En los supuestos de contratos para la formaci&#xF3;n y el aprendizaje celebrados por empresas de trabajo temporal, en el contrato de puesta a disposici&#xF3;n entre la empresa de trabajo temporal y la empresa usuaria se designar&#xE1; a la persona de la empresa usuaria que se encargar&#xE1; de tutelar el desarrollo de la actividad laboral del trabajador y que actuar&#xE1; como interlocutora con la empresa de trabajo temporal a estos efectos, debiendo asumir esta &#xFA;ltima el resto de obligaciones relativas a las tutor&#xED;as vinculadas al contrato y al acuerdo para la actividad formativa previstas en el presente y siguiente art&#xED;culo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Incorporaci&#xF3;n del Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante este Real Decreto Ley se incorpora al Derecho espa&#xF1;ol la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Modificaci&#xF3;n del texto refundido de la Ley de Contratos del Sector P&#xFA;blico, aprobado por Real Decreto Legislativo 3/2011, de 14 de noviembre.</p>
    <p class="parrafo">Uno. El apartado 4 del art&#xED;culo 216 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. La Administraci&#xF3;n tendr&#xE1; la obligaci&#xF3;n de abonar el precio dentro de los treinta d&#xED;as siguientes a la fecha de aprobaci&#xF3;n de las certificaciones de obra o de los documentos que acrediten la conformidad con lo dispuesto en el contrato de los bienes entregados o servicios prestados, sin perjuicio de lo establecido en el art&#xED;culo 222.4, y si se demorase, deber&#xE1; abonar al contratista, a partir del cumplimiento de dicho plazo de treinta d&#xED;as los intereses de demora y la indemnizaci&#xF3;n por los costes de cobro en los t&#xE9;rminos previstos en la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales. Para que haya lugar al inicio del c&#xF3;mputo de plazo para el devengo de intereses, el contratista deber&#xE1; de haber cumplido la obligaci&#xF3;n de presentar la factura ante el registro administrativo correspondiente, en tiempo y forma, en el plazo de treinta d&#xED;as desde la fecha de entrega efectiva de las mercanc&#xED;as o la prestaci&#xF3;n del servicio.</p>
    <p class="sangrado">Sin perjuicio de lo establecido en los art&#xED;culos 222.4 y 235.1, la Administraci&#xF3;n deber&#xE1; aprobar las certificaciones de obra o los documentos que acrediten la conformidad con lo dispuesto en el contrato de los bienes entregados o servicios prestados dentro de los treinta d&#xED;as siguientes a la entrega efectiva de los bienes o prestaci&#xF3;n del servicio, salvo acuerdo expreso en contrario establecido en el contrato y en alguno de los documentos que rijan la licitaci&#xF3;n.</p>
    <p class="sangrado">En todo caso, si el contratista incumpliera el plazo de treinta d&#xED;as para presentar la factura ante el registro administrativo, el devengo de intereses no se iniciar&#xE1; hasta transcurridos treinta d&#xED;as desde la fecha de presentaci&#xF3;n de la factura en el registro correspondiente, sin que la Administraci&#xF3;n haya aprobado la conformidad, si procede, y efectuado el correspondiente abono.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 4 del art&#xED;culo 222 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;4. Excepto en los contratos de obras, que se regir&#xE1;n por lo dispuesto en el art&#xED;culo 235, dentro del plazo de treinta d&#xED;as a contar desde la fecha del acta de recepci&#xF3;n o conformidad, deber&#xE1; acordarse y ser notificada al contratista la liquidaci&#xF3;n correspondiente del contrato, y abon&#xE1;rsele, en su caso, el saldo resultante. No obstante, si la Administraci&#xF3;n P&#xFA;blica recibe la factura con posterioridad a la fecha en que tiene lugar dicha recepci&#xF3;n, el plazo de treinta d&#xED;as se contar&#xE1; desde que el contratista presente la citada factura en el registro correspondiente. Si se produjera demora en el pago del saldo de liquidaci&#xF3;n, el contratista tendr&#xE1; derecho a percibir los intereses de demora y la indemnizaci&#xF3;n por los costes de cobro en los t&#xE9;rminos previstos en la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra f) del apartado 1 de la disposici&#xF3;n adicional decimosexta queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;f) Todos los actos y manifestaciones de voluntad de los &#xF3;rganos administrativos o de las empresas licitadoras o contratistas que tengan efectos jur&#xED;dicos y se emitan a lo largo del procedimiento de contrataci&#xF3;n deben ser autenticados mediante una firma electr&#xF3;nica reconocida de acuerdo con la Ley&#xA0;59/2003, de 19 de diciembre, de Firma Electr&#xF3;nica. Los medios electr&#xF3;nicos, inform&#xE1;ticos o telem&#xE1;ticos empleados deben poder garantizar que la firma se ajusta a las disposiciones de esta norma.</p>
    <p class="sangrado">No obstante lo anterior, las facturas electr&#xF3;nicas que se emitan en los procedimientos de contrataci&#xF3;n se regir&#xE1;n en este punto por lo dispuesto en la normativa especial que resulte de aplicaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;ade una nueva disposici&#xF3;n adicional trig&#xE9;sima tercera con el siguiente contenido:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima tercera. Obligaci&#xF3;n de presentaci&#xF3;n de facturas en un registro administrativo e identificaci&#xF3;n de &#xF3;rganos.</p>
    <p class="sangrado">1. El contratista tendr&#xE1; la obligaci&#xF3;n de presentar la factura que haya expedido por los servicios prestados o bienes entregados ante el correspondiente registro administrativo a efectos de su remisi&#xF3;n al &#xF3;rgano administrativo o unidad a quien corresponda la tramitaci&#xF3;n de la misma.</p>
    <p class="sangrado">2. En los pliegos de cl&#xE1;usulas administrativas para la preparaci&#xF3;n de los contratos que se aprueben a partir de la entrada en vigor de la presente disposici&#xF3;n, se incluir&#xE1; la identificaci&#xF3;n del &#xF3;rgano administrativo con competencias en materia de contabilidad p&#xFA;blica, as&#xED; como la identificaci&#xF3;n del &#xF3;rgano de contrataci&#xF3;n y del destinatario, que deber&#xE1;n constar en la factura correspondiente.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Derecho supletorio.</p>
    <p class="parrafo">En lo no previsto en el Cap&#xED;tulo I del T&#xED;tulo III este real Decreto-ley se aplicar&#xE1; supletoriamente lo dispuesto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores, as&#xED; como el Acuerdo del Consejo de Pol&#xED;tica Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las l&#xED;neas generales de un mecanismo extraordinario de financiaci&#xF3;n para el pago a los proveedores de las Comunidades Aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Modificaci&#xF3;n del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 9 del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiaci&#xF3;n de los pagos a proveedores que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 9. Agente de pagos.</p>
    <p class="sangrado">Corresponder&#xE1; al Instituto de Cr&#xE9;dito Oficial la administraci&#xF3;n y gesti&#xF3;n de las operaciones que se concierten al amparo de este Real Decreto-ley, la llevanza de la contabilidad del Fondo, as&#xED; como otros servicios de gesti&#xF3;n financiera y ordinaria que el Consejo Rector del Fondo decidiera atribuirle, todo ello mediante el pago de la correspondiente compensaci&#xF3;n econ&#xF3;mica.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final novena. Modificaci&#xF3;n del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 15 del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 15. Retenci&#xF3;n de los recursos del sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n.</p>
    <p class="sangrado">Los recursos del sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n que se adhieran a este mecanismo responder&#xE1;n de las obligaciones contra&#xED;das con el Estado, mediante retenci&#xF3;n, de conformidad con lo previsto en la disposici&#xF3;n adicional octava de la Ley Org&#xE1;nica 8/1980, de 22 de septiembre de Financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas. Todo ello sin que pueda quedar afectado el cumplimiento de las obligaciones derivadas de las operaciones de endeudamiento con instituciones financieras multilaterales ni de las dem&#xE1;s obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final d&#xE9;cima. Habilitaci&#xF3;n normativa y desarrollo reglamentario.</p>
    <p class="parrafo">Se faculta al Gobierno y a los titulares de los Ministerios de Justicia, Hacienda y Administraciones P&#xFA;blicas, Fomento, Empleo y Seguridad Social, Industria, Energ&#xED;a y Turismo, y Econom&#xED;a y Competitividad, para dictar, en el &#xE1;mbito de sus respectivas competencias, cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final und&#xE9;cima. Modificaci&#xF3;n de disposiciones reglamentarias.</p>
    <p class="parrafo">Las modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a las normas reglamentarias que son objeto de modificaci&#xF3;n por este real decreto-ley, podr&#xE1;n efectuarse por normas del rango reglamentario correspondiente a la norma en que figuran.</p>
    <p class="articulo">Disposici&#xF3;n final duod&#xE9;cima. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 22 de febrero de 2013.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
    <p class="anexo">ANEXO I</p>
    <p class="parrafo_2">Forman parte de la Red Ferroviaria de Inter&#xE9;s General:</p>
    <p class="parrafo_2">a) L&#xED;neas y tramos contenidos en el siguiente cuadro:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">L&#xED;nea</p>
        </th>
        <th>
          <p class="cabeza_tabla">Origen</p>
        </th>
        <th>
          <p class="cabeza_tabla">Destino</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">010</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-PUERTA DE ATOCHA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SEVILLA-SANTA JUSTA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">012</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-PUERTA DE ATOCHA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ATOCHA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">016</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MAJARABIQUE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MAJARABIQUE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">018</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CERRO NEGRO/STA. CATALINA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CTT CERRO NEGRO AV.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">020</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA SAGRA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TOLEDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">022</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ALCOLEA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF.CAMBIADOR ALCOLEA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">024</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">YELES AGUJA KM.34,397.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. BLANCALES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">030</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. MALAGA-A. V.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MARIA ZAMBRANO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">032</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ANTEQUERA-SANTA ANA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ANTEQUERA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">040</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TORREJON DE VELASCO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-JOAQUIN SOROLLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">042</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. ALBACETE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALBACETE-LOS LLANOS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">050</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LIMITE ADIF - TP FERRO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-PUERTA DE ATOCHA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">052</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR PLASENCIA DE JALON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CAMBIADOR PLASENCIA DE JALON.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">054</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CANAL IMPERIAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. MONCASI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">056</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. ARTESA DE LLEIDA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LES TORRES DE SANUI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">060</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CAMBIADOR ZARAGOZA-DELICIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ZARAGOZA-DELICIAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">066</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CAN TUNIS-A. V.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAN TUNIS-A. V.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">068</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLECAS AV - AGUJA KM.12,300.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LOS GAVILANES - AGUJA KM. 13,400.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">070</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. HUESCA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HUESCA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">072</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CTT FUENCARRAL AV.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">074</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MEDINA DEL CAMPO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">OLMEDO-AV.&#x2013;AG.KM 133.9.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">076</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALDESTILLAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CAMBIADOR VALDESTILLAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">078</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALLADOLID C. GRANDE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLADOLID-CAMPO GRANDE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">080</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLADOLID-CAMPO GRANDE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">082</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. A GRANDEIRA AG. KM. 85,0.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. COTO DA TORRE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">100</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA HENDAYA/IR&#xDA;N.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">102</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. ARANDA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">104</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALCOBENDAS-S. SEBASTIAN DE LOS REYES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">UNIVERSIDAD-CANTOBLANCO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">106</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA HENDAYA/IRUN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">IRUN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">108</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLADOLID-CAMPO GRANDE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA CARRERA (CGD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">110</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SEGOVIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLALBA DE GUADARRAMA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">112</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LINEA MADRID-HENDAYA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLADOLID-ARGALES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">116</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LOS COTOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CERCEDILLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">120</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA VILAR FORMOSO/FUENTES DE O&#xD1;ORO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MEDINA DEL CAMPO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">122</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SALAMANCA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AVILA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">124</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SALAMANCA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALDUNCIEL (CGD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">126</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ARANDA DE DUERO-MONTECILLO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ARANDA DE DUERO-CHELVA (CGD.).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">130</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GIJON-SANZ CRESPO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VENTA DE BA&#xD1;OS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">132</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TUDELA-VEGUIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ABLA&#xD1;A.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">134</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LEON-CLASIFICACION.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TORNEROS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">138</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. GALICIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. BASE LEON.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">140</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TUDELA-VEGUIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">EL ENTREGO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">142</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SOTO DE REY.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. OLLONIEGO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">144</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN JUAN DE NIEVA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLABONA DE ASTURIAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">146</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. VIELLA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. PE&#xD1;A RUBIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">148</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TRASONA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">NUBLEDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">150</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ABO&#xD1;O.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SERIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">152</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GIJON-PUERTO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VERI&#xD1;A.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">154</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LUGO DE LLANERA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TUDELA-VEGUIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">160</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANTANDER.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PALENCIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">162</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SOLVAY FACTORIA (CGD).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SIERRAPANDO (APD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">164</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PALENCIA ARROYO VILLALOBON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MAGAZ.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">166</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. RUBENA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAFRIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">168</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAFRIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. RUBENA-AG. KM. 377,3.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">172</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MADRID-CHAMARTIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">174</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MEDINA DEL CAMPO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MEDINA DEL CAMPO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">176</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALDESTILLAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALDESTILLAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">178</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLADOLID-AG. KM 250.2.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALLADOLID C. GRANDE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BARNA.&#x2013;EST. DE FRAN&#xC7;A.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">202</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TORRALBA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASTEJON DE EBRO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">204</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CANFRANC.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CANFRANC.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">208</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN JUAN DE MOZARRIFAR.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN GREGORIO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">210</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MIRAFLORES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TARRAGONA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">212</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HOYA DE HUESCA-AGUJA KM. 2,3.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. HOYA DE HUESCA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">214</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">C.I.M. DE ZARAGOZA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA CARTUJA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">216</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF.PLAZA-AG.KM.1,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF.PLAZA-AG.KM.8,7.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">218</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. PLAZA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ZARAGOZA-PLAZA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">220</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LLEIDA-PIRINEUS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">L'HOSPITALET DE LLOBREGAT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">222</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA LA TOUR DE CAROL-ENVEIGT/PUIGCERD&#xC1;.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONTCADA-BIFURCACIO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">224</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CERDANYOLA UNIVERSITAT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CERDANYOLA DEL VALLES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">230</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA PLANA-PICAMOIXONS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">REUS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">234</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">REUS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CONSTANTI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">238</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASTELLBISBAL-AGUJAS LLOBREGAT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BARCELONA-MORROT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">240</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANT VICEN&#xC7; DE CALDERS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">L'HOSPITALET DE LLOBREGAT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">242</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MARTORELL-SEAT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 71,185.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">244</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 70,477.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 0,500.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">246</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MOLLET-SANT FOST.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASTELLBISBAL-AGUJAS RUBI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">250</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BELLVITGE AGUJA KM.674,8.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">L'HOSPITALET DE LLOBREGAT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">254</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AEROPORT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">EL PRAT DE LLOBREGAT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">260</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FIGUERES-VILAFANT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILAMALLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">262</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAGRERA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CLOT.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">264</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONTCADA-BIFURCACIO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. AIG&#xDC;ES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">266</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. GLORIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. VILANOVA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">268</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAGRERA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. ARAGO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">270</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA CERBERE/PORTBOU.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAGRERA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">274</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA CERBERE/PORTBOU.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PORTBOU.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">276</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MA&#xC7;ANET-MASSANES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAGRERA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">278</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA LLAGOSTA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. NUDO MOLLET.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">280</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. MOLLET.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. NUDO MOLLET.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">282</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR PLASENCIA DE JALON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR PLASENCIA-AG.KM.308,6.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">284</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIM-AGUJA KM. 337,1.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIM-AGUJA KM. 0,7.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">286</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA CARTUJA-AGUJA KM. 23,3.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA CARTUJA-AGUJA KM. 351,1.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">288</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MIRAFLORES-AGUJA KM. 345,6.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MIRAFLORES-AGUJA KM. 0,9.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">290</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIM-AGUJA KM. 337,1.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ZARAGOZA-DELICIAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">294</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">RODA DE BARA-CAMB. DE ANCHO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">RODA DE BARA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">298</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GIRONA-MERCADERIES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. GERONA MERCANC&#xCD;AS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">300</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-ESTACIO DEL NORD.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">302</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA CLASIF. KM. 146,1.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALCAZAR DE SAN JUAN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">304</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALFAFAR-BENETUSSER.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VFSL - AG. KM. 1,3.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">306</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN VICENTE DE RASPEIG.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">S. VICENTE DE RASPEIG-AGUJA KM.448.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">308</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALBACETE-LOS LLANOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ALBACETE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">310</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ARANJUEZ.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA - SANT ISIDRE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">312</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASTILLEJO-A&#xD1;OVER.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALGODOR.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">314</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">XIRIVELLA-L'ALTER (APD).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA - SANT ISIDRE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">318</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ALBACETE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALBACETE-AGUJA KM. 279,4.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">320</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CHINCHILLA MONTEAR.AG.KM.298,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CARTAGENA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">322</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUILAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MURCIA CARGAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">324</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 0,8.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CARTAGENA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">326</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 523,2.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ESCOMBRERAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">328</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-A. V.&#x2013;AGUJA KM. 396,7.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALENCIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">330</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA ENCINA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALACANT-TERMINAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">332</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA ENCINA AGUJA KM. 2,963.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAUDETE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">334</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANT GABRIEL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALACANT-BENALUA (CGD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">336</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">EL REGUERON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALACANT-TERMINAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">338</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR VALENCIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-JOAQUIN SOROLLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">340</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. VALLADA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">XATIVA-AGUJA KM.47,0.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">342</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALCOI.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">XATIVA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">344</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GANDIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SILLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">346</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GANDIA PORT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GANDIA-MERCADERIES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">348</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FORD.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SILLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">360</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LOS NIETOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CARTAGENA PZ BAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">400</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALCAZAR DE SAN JUAN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CADIZ.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">402</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ESPELUY-AGUJA KM. 340,1.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">JAEN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">404</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ESPELUY-AGUJA KM. 338,8.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ESPELUY-AGUJA KM. 150,5.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">406</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LAS ALETAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">UNIVERSIDAD DE CADIZ (APD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">408</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALCOLEA-AGUJA KM.431,9.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ALCOLEA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">410</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LINARES-BAEZA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALMERIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">412</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MINAS DEL MARQUESADO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HUENEJA-DOLAR.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">414</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. ALMERIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. GRANADA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">416</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MOREDA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GRANADA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">418</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ANTEQUERA-STA.ANA-AGJ.KM.50,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ANTEQUERA-STA.ANA-AGJ.KM.48,3.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">420</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LAS MARAVILLAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALGECIRAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">422</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. UTRERA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FUENTE DE PIEDRA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">426</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GRANADA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FUENTE DE PIEDRA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">428</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR ANTEQUERA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ANTEQUERA-SANTA ANA-AGUJA KM. 50,4.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">430</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CORDOBA - EL HIGUERON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LOS PRADOS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">432</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CORDOBA-CENTRAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">EL HIGUERON.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">434</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR CORDOBA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALCHILLON.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">436</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FUENGIROLA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MALAGA-CENTRO ALAMEDA (APD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">440</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LOS NARANJOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HUELVA-TERMINO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">442</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MAJARABIQUE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LOS NARANJOS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">444</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TAMARGUILLO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA SALUD.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">446</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CARTUJA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CARTUJA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">450</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LA NEGRILLA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. S. BERNARDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">452</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTO DE SEVILLA (CGD).</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA SALUD.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">454</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CAMBIADOR MAJARABIQUE.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAN JERONIMO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">456</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA SALUD-AGUJA KM. 6,2.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA SALUD-AGUJA KM. 10,2.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">458</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MAJARABIQUE-ESTACION.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAN JERONIMO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">500</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. PLANETARIO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA DE ALCANTARA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">504</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLALUENGA-YUNCLER.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALGODOR.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">508</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BADAJOZ.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">KM. 517,6 (FRONTERA).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">510</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALJUCEN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CACERES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">512</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ZAFRA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HUELVA-CARGAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">514</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ZAFRA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">JEREZ DE LOS CABALLEROS (CGD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">516</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MERIDA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LOS ROSALES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">520</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIUDAD REAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BADAJOZ.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">522</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MANZANARES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIUDAD REAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">524</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CIUDAD REAL-MIGUELTURRA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. POBLETE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">526</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTOLLANO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTOLLANO-REFINERIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">528</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALMORCHON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MIRABUENO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">530</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONFRAG&#xDC;E.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PLASENCIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">532</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONFRAG&#xDC;E-AGUJA KM. 255,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONFRAG&#xDC;E-AGUJA KM. 4,4.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">600</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-ESTACIO DEL NORD.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANT VICEN&#xC7; DE CALDERS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">602</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VFSL - AG. KM. 2,3.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA PUERTO NORTE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">604</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LES PALMES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PORT DE CASTELLO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">606</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VFSL - AG. KM. 1,3.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA PUERTO SUR.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">608</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CLASIFICACION VALENCIA-F.S.L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VFSL - AG. KM. 1,6.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">610</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAGUNT.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TERUEL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">612</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAGUNT-AGUJA KM. 28,3.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAGUNT-AGUJA KM. 268,8.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">614</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-AGUJA ESTACION A.V.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALENCIA-JOAQU&#xCD;N SOROLLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">620</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TORTOSA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">L'ALDEA-AMPOSTA-TORTOSA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">622</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA CLASIF. KM. 272,0.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TARRAGONA-CLASSIFICACIO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">624</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA CLASIF. KM. 100,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TARRAGONA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">700</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">INTERMODAL ABANDO IND. PRIETO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASETAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">702</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CABA&#xD1;AS DE EBRO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GRISEN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">704</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. RIOJA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CASTILLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">710</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ALTSASU.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CASTEJON DE EBRO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">712</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. KM.534,0.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. KM.231,5.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">720</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANTURTZI.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">INTERMODAL ABANDO IND. PRIETO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">722</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MUSKIZ.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">DESERTU-BARAKALDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">724</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BILBAO MERCANCIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANTURTZI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">726</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LA CASILLA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA DE ENLACE.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">740</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PRAVIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FERROL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">750</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GIJON-SANZ CRESPO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PRAVIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">752</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LAVIANA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GIJON-SANZ CRESPO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">754</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SOTIELLO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTO EL MUSEL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">756</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA ENLACE SOTIELLO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA ENLACE VERI&#xD1;A.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">758</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA MARUCA MERCANCIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTO AVILES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">760</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">OVIEDO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TRUBIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">762</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SOTO UDRION.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN ESTEBAN DE PRAVIA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">764</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TRUBIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">COLLANZO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">770</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALDECILLA LA MARGA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">OVIEDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">772</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LIERGANES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">OREJO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">774</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PUERTO DE RAOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MALIA&#xD1;O (APD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">776</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">RIBADESELLA PUERTO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LLOVIO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">780</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BILBAO LA CONCORDIA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANTANDER.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">782</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ARIZ.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BASURTO HOSPITAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">784</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LUTXANA-BARAKALDO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">IRAUREGUI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">790</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ARANGUREN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA ASUNCI&#xD3;N UNIVERSIDAD/LE&#xD3;N.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">792</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MATALLANA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA ROBLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">794</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GUARDO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TERMICA VELILLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">800</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">A CORU&#xD1;A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LEON.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">802</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">TORAL DE LOS VADOS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAFRANCA DEL BIERZO (CGD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">804</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BETANZOS-INFESTA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FERROL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">806</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LA BA&#xD1;EZA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ASTORGA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">810</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CHAPELA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MONFORTE DE LEMOS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">812</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VIGO-GUIXAR.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CHAPELA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">814</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GUILLAREI.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FRONTERA VALENCA DO MINHO/TUI.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">816</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GUILLAREI-AG. KM. 141,6.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">GUILLAREI-AG. KM. 0,9.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">820</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ZAMORA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MEDINA DEL CAMPO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">822</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ZAMORA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">A CORU&#xD1;A.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">824</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">REDONDELA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SANTIAGO DE COMPOSTELA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">826</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CENTRAL TERMICA DE MEIRAMA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CERCEDA-MEIRAMA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">828</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FAXIL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PORTAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">830</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. UXES.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAN CRISTOBAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">832</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AGUJA KM. 545,4.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. SAN DIEGO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">834</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">A CORU&#xD1;A-SAN DIEGO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. EL BURGO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">836</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. LEON.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. RIO BERNESGA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">838</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. TORNEROS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. QUINTANA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">840</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">CERCEDA-MEIRAMA-AG. KM. 000,729.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MEIRAMA-PICARDEL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">842</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. RIO SAR.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. A GRANDEIRA AG. KM. 376,1.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">900</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ATOCHA CERCANIAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">902</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PITIS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HORTALEZA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">904</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. FUENCARRAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FUENCARRAL-AGUJA KM 4.5.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">906</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">FUENCARRAL-COMPLEJO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-CHAMARTIN.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">908</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">HORTALEZA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">AEROPUERTO-T4.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">910</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ATOCHA CERCANIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PINAR DE LAS ROZAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">912</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">LAS MATAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PINAR DE LAS ROZAS.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">914</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. CHAMARTIN.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. P. PIO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">916</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">DELICIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-SANTA CATALINA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">920</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MOSTOLES - EL SOTO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">PARLA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">930</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ATOCHA CERCANIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN FERNANDO DE HENARES.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">932</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ATOCHA CERCANIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-SANTA CATALINA.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">934</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ABRO&#xD1;IGAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. REBOLLEDO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">936</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">SAN CRISTOBAL INDUSTRIAL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAVERDE BAJO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">938</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-ATOCHA CERCANIAS.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">ASAMBLEA MADRID-ENTREVIAS (APD).</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">940</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">O'DONNELL.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VICALVARO-CLASIFICACION.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">942</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAVERDE BAJO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VALLECAS-INDUSTRIAL.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">944</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VICALVARO.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VICALVARO-CLASIFICACION.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">946</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">MADRID-SANTA CATALINA.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VILLAVERDE BAJO.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">948</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">VICALVARO-CLASIF.AGUJA KM.3,007.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">BIF. VICALVARO-CLASIFICACION.</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">b) Infraestructuras ferroviarias existentes en el &#xE1;mbito de los Puertos de Inter&#xE9;s General que se relacionan a continuaci&#xF3;n:</p>
    <p class="parrafo_2">&#x2212;	Pasaia.</p>
    <p class="parrafo">&#x2212;	Bilbao.</p>
    <p class="parrafo">&#x2212;	Santander.</p>
    <p class="parrafo">&#x2212;	Gij&#xF3;n-Musel.</p>
    <p class="parrafo">&#x2212;	Avil&#xE9;s.</p>
    <p class="parrafo">&#x2212;	Ferrol y su r&#xED;a.</p>
    <p class="parrafo">&#x2212;	A Coru&#xF1;a.</p>
    <p class="parrafo">&#x2212;	Vilagarc&#xED;a de Arousa.</p>
    <p class="parrafo">&#x2212;	Mar&#xED;n y r&#xED;a de Pontevedra.</p>
    <p class="parrafo">&#x2212;	Vigo y su r&#xED;a.</p>
    <p class="parrafo">&#x2212;	Huelva.</p>
    <p class="parrafo">&#x2212;	Sevilla y su r&#xED;a.</p>
    <p class="parrafo">&#x2212;	C&#xE1;diz y su bah&#xED;a.</p>
    <p class="parrafo">&#x2212;	Bah&#xED;a de Algeciras.</p>
    <p class="parrafo">&#x2212;	M&#xE1;laga.</p>
    <p class="parrafo">&#x2212;	Almer&#xED;a.</p>
    <p class="parrafo">&#x2212;	Cartagena (que incluye la d&#xE1;rsena de Escombreras).</p>
    <p class="parrafo">&#x2212;	Alicante.</p>
    <p class="parrafo">&#x2212;	Gand&#xED;a.</p>
    <p class="parrafo">&#x2212;	Valencia.</p>
    <p class="parrafo">&#x2212;	Sagunto.</p>
    <p class="parrafo">&#x2212;	Castell&#xF3;n.</p>
    <p class="parrafo">&#x2212;	Tarragona.</p>
    <p class="parrafo">&#x2212;	Barcelona.</p>
    <p class="parrafo_2">c) Tramo Figueras-Frontera Francesa de la Secci&#xF3;n Internacional entre Figueras y Perpi&#xF1;&#xE1;n.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
      <div class="espacio"></div>

    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="RSS"><!-- <span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span> --><img src="/imagenes/iconRSSpeq.png" alt="RSS"><span class="fuera"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
            <li><a href="/redes_sociales/twitter.php" hreflang="es" lang="es" title="boegob, el BOE en Twitter"><img src="/imagenes/redes_sociales/iconTWITTERpeq.png" alt="Twitter"></a></li>
            <li><a href="/redes_sociales/facebook.php" hreflang="es" lang="es" title="El BOE en Facebook"><img src="/imagenes/redes_sociales/iconFBKpeq.png" alt="Facebook"></a></li>
            <li><a href="/redes_sociales/linkedin.php" hreflang="es" lang="es" title="El BOE en LinkedIn"><img src="/imagenes/redes_sociales/iconLINKEDINpeq.png" alt="LinkedIn"></a></li>
            <li><a href="/redes_sociales/google_plus.php" hreflang="es" lang="es" title="El BOE en Google+"><img src="/imagenes/redes_sociales/iconoGPLUSpeq.png" alt="Google+"></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
