<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-11511</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-11511">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11511&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-11511</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-11511</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Auto 85/2011, de 7 de junio de 2011. Inadmite a tr&#xE1;mite la cuesti&#xF3;n de inconstitucionalidad 8173-2010, planteada por la Sala de lo Social de la Audiencia Nacional en relaci&#xF3;n con diversos preceptos del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 158 de 4 de julio de 2011, p&#xE1;ginas 171 a 188 (18 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-11511</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/07/04/pdfs/BOE-A-2011-11511.pdf" title="PDF firmado BOE-A-2011-11511" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-11511.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Excmos. Sres. don Pascual Sala S&#xE1;nchez, don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel.</p>
    <p class="centro_redonda">AUTO</p>
    <p class="centro_redonda">I. <strong>Antecedentes</strong></p>
    <p class="parrafo_2">1. El 19 de noviembre de 2010 tuvo entrada en el Registro General de este Tribunal escrito de la Sala de lo Social de la Audiencia Nacional, al que se acompa&#xF1;a, junto con el testimonio del procedimiento n&#xFA;m. 128-2010 que se tramita ante dicha Sala, el Auto de 28 de octubre de 2010, por el que se acuerda plantear cuesti&#xF3;n de inconstitucionalidad respecto de los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, por posible vulneraci&#xF3;n de los arts. 7, 28.1 y 37.1 CE, y de la disposici&#xF3;n adicional novena del citado Real Decreto-ley 8/2010, por posible vulneraci&#xF3;n del art. 14 CE.</p>
    <p class="parrafo">2. Los antecedentes de hecho de la presente cuesti&#xF3;n de inconstitucionalidad son los siguientes:</p>
    <p class="parrafo_2">a) La Federaci&#xF3;n de servicios a la ciudadan&#xED;a de Comisiones Obreras (CC OO) present&#xF3; el d&#xED;a 16 de julio de 2010 ante la Sala de lo Social de la Audiencia Nacional demanda de conflicto colectivo contra la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda (en adelante, FNMT-RCM) en la que, como pretensi&#xF3;n principal, solicitaba que se declarara que, en funci&#xF3;n de lo prevenido en el XI convenio colectivo, las retribuciones a percibir por los trabajadores en los meses de junio de 2010 y sucesivos hab&#xED;an de ser las mismas que ven&#xED;an percibiendo hasta entonces, dejando sin efecto las reducciones retributivas efectuadas por la empresa y retrotrayendo la situaci&#xF3;n al momento existente previo a esta aplicaci&#xF3;n unilateral (procedimiento 128-2010).</p>
    <p class="parrafo">b) La Federaci&#xF3;n de servicios de la Uni&#xF3;n General de Trabajadores (UGT) present&#xF3; el d&#xED;a 21 de julio de 2010 ante la Sala de lo Social de la Audiencia Nacional demanda de conflicto colectivo contra la FNMT-RCM en la que, como pretensi&#xF3;n principal, solicitaba que se reconociera y declarara el derecho de los trabajadores de la FNMT-RCM sujetos al XI convenio colectivo a percibir &#xED;ntegramente las retribuciones pactadas en el acuerdo de la comisi&#xF3;n paritaria de 8 de febrero de 2010 (tablas salariales de 2009 incrementadas un 0,3 por 100) o, subsidiariamente, las retribuciones que ven&#xED;an percibiendo hasta 31 de diciembre de 2009 (procedimiento 132-2010).</p>
    <p class="parrafo">c) El sindicato aut&#xF3;nomo de trabajadores Nueva Plataforma en la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda present&#xF3; el d&#xED;a 2 de agosto de 2010 ante la Sala de lo Social de la Audiencia Nacional demanda de conflicto colectivo contra la FNMT-RCM en la que solicitaba que se declarara nula y falta de justificaci&#xF3;n la modificaci&#xF3;n salarial producida con efectos del 1 de junio de 2010 y se ordenara la reposici&#xF3;n de los trabajadores en las condiciones retributivas vigentes con anterioridad a dicha fecha, as&#xED; como que se declarara el derecho que asist&#xED;a a los trabajadores de la FNMT-RCM a que se les aplicaran todas las condiciones laborales recogidas en el texto del XI convenio colectivo, incluidas las condiciones retributivas (procedimiento 145-2010).</p>
    <p class="parrafo">d) Por Auto de 28 de septiembre de 2010 la Sala acord&#xF3; acumular al procedimiento 132-2010 la demanda registrada bajo el n&#xFA;mero 145-2010. Igualmente, por Auto de 30 de septiembre de 2010, acord&#xF3; acumular al procedimiento 128-2010 la demanda registrada bajo el n&#xFA;m. 132-2010.</p>
    <p class="parrafo">e) Concluso el procedimiento y dentro del plazo para dictar Sentencia, la Sala dict&#xF3; providencia el 30 de septiembre de 2010 por la que, cumpliendo lo dispuesto en el art. 163 CE, en relaci&#xF3;n con el art. 5, 2 y 3 de la Ley Org&#xE1;nica del Poder Judicial (LOPJ) y el art. 35.1 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), acord&#xF3; o&#xED;r a las partes y al Ministerio Fiscal en el plazo com&#xFA;n e improrrogable de diez d&#xED;as para que alegasen lo que a su derecho conviniera sobre la pertinencia de plantear cuesti&#xF3;n de inconstitucionalidad respecto de la nueva redacci&#xF3;n de los arts. 22.4 y 25 de la Ley de presupuestos generales del Estado para 2010, promovida por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, ya que podr&#xED;a afectar al contenido esencial del derecho a la libertad sindical, regulado en los arts. 7 y 28.1 CE, en relaci&#xF3;n con el derecho de negociaci&#xF3;n colectiva, regulado en el art. 37.1 CE, entendi&#xE9;ndose por la Sala que dichos preceptos son aplicables al caso y el fallo depende de su validez, no siendo posible, a su juicio, acomodar por otra v&#xED;a interpretativa dichos preceptos al ordenamiento constitucional. Igualmente, acord&#xF3; conceder el mismo plazo a las partes y al Ministerio Fiscal para que alegaran lo que a su derecho conviniera sobre la pertinencia de plantear cuesti&#xF3;n de inconstitucionalidad respecto de la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, ya que podr&#xED;a afectar al contenido esencial del derecho de igualdad, regulado en el art. 14 CE, en tanto que excluye de dicha reducci&#xF3;n al personal laboral no directivo de las entidades p&#xFA;blicas empresariales RENFE, ADIF y AENA, salvo que por negociaci&#xF3;n colectiva las partes decidieran su aplicaci&#xF3;n.</p>
    <p class="parrafo">f) La Central Sindical Independiente y de Funcionarios (CSI-CSIF), personada como parte interesada en el procedimiento, present&#xF3; sus alegaciones mediante escrito registrado el 15 de octubre de 2010, solicitando su adhesi&#xF3;n a las demandas presentados y manifestando su criterio favorable al planteamiento de la cuesti&#xF3;n de inconstitucionalidad, al considerar que el art. 1 del Real Decreto-ley 8/2010 vulnera el derecho a la negociaci&#xF3;n colectiva reconocido en el art. 37 CE, como derecho que forma parte del n&#xFA;cleo esencial del derecho de libertad sindical consagrado en el art. 28 CE, y que la disposici&#xF3;n adicional novena del mismo vulnera el art. 14 CE.</p>
    <p class="parrafo">g) La Federaci&#xF3;n estatal de servicios de UGT present&#xF3; sus alegaciones mediante escrito registrado el 20 de octubre de 2010, manifestando igualmente su criterio favorable al planteamiento de la cuesti&#xF3;n de inconstitucionalidad, no s&#xF3;lo por los motivos aducidos en la providencia de la Sala sino, adem&#xE1;s, por entender que el Real Decreto-ley cuestionado vulnera tambi&#xE9;n el art. 86.1 CE, por falta de los presupuestos necesarios que facultan al Gobierno para dictar decretos-leyes; art. 134 CE, que determina que los presupuestos generales del Estado deben aprobarse por ley, que deber&#xE1; ser ordinaria, sin que sea factible acudir a la legislaci&#xF3;n de urgencia para su aprobaci&#xF3;n; art. 9.3 CE, en lo que afecta a los principios de seguridad jur&#xED;dica, interdicci&#xF3;n de la arbitrariedad de los poderes p&#xFA;blicos e irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de los derechos individuales, y art. 33.3 CE, en relaci&#xF3;n con los requisitos establecidos para la expropiaci&#xF3;n de derechos.</p>
    <p class="parrafo">h) La Federaci&#xF3;n de servicios a la ciudadan&#xED;a de CC. OO., present&#xF3; sus alegaciones mediante escrito registrado el d&#xED;a 20 de octubre de 2010, interesando el planteamiento de la cuesti&#xF3;n de inconstitucionalidad del art. 1 del Real Decreto-ley 8/2010, y de ese mismo art. 1, en relaci&#xF3;n con la disposici&#xF3;n adicional novena del Real Decreto-ley, por ser los mismos incompatibles con los arts. 86, 28.1, 37.1 y 14 CE.</p>
    <p class="parrafo">i) El Abogado del Estado, en representaci&#xF3;n de la FNMT-RCM, present&#xF3; sus alegaciones mediante escrito registrado el d&#xED;a 20 de octubre de 2010, manifestando su criterio contrario al planteamiento de la cuesti&#xF3;n de inconstitucionalidad. Considera, de una parte, que la regulaci&#xF3;n del Real Decreto-ley 8/2010 no afecta al contenido esencial de la libertad sindical ni impide el ejercicio de la negociaci&#xF3;n colectiva, no vulnerando, por tanto el art. 86.1 CE. En segundo lugar, no vulnera tampoco el derecho de libertad sindical en su vertiente de negociaci&#xF3;n colectiva, puesto que su contenido no anula ni hace irrelevante la negociaci&#xF3;n colectiva, sino que respeta su contenido esencial. En tercer lugar, en relaci&#xF3;n con la duda de constitucionalidad referida a la disposici&#xF3;n adicional novena, rechaza la concurrencia del juicio de relevancia para elevar la cuesti&#xF3;n de inconstitucionalidad, por entender que la Sala no tiene que aplicar la citada disposici&#xF3;n para resolver el litigio, al no encontrarse la FNMT-RCM entre las entidades p&#xFA;blicas empresariales contempladas en el precepto, careciendo de relevancia para la resoluci&#xF3;n del caso de autos el eventual pronunciamiento de inconstitucionalidad de la citada disposici&#xF3;n adicional. Finalmente, se&#xF1;ala que no existe tampoco discriminaci&#xF3;n en la norma cuestionada, dada la existencia de criterios objetivos de diferenciaci&#xF3;n entre los trabajadores de la FNMT-RCM y los de las entidades p&#xFA;blicas empresariales contempladas en la disposici&#xF3;n adicional.</p>
    <p class="parrafo">j) El sindicato aut&#xF3;nomo de trabajadores Nueva Plataforma en la FNMT-RCM present&#xF3; sus alegaciones mediante escrito registrado el 21 de octubre de 2010, en el sentido de considerar pertinente el planteamiento de la cuesti&#xF3;n de inconstitucionalidad por entender que el nuevo contenido de los arts. 22.4 y 25 de la Ley 26/2009, procedente del Real Decreto-ley 8/2010 afecta expresamente al contenido esencial del derecho fundamental de libertad sindical, infringiendo los arts. 7, 28.1 y 37 CE, y que el contenido de la disposici&#xF3;n adicional novena del Real Decreto-ley afecta al contenido esencial del derecho fundamental de igualdad.</p>
    <p class="parrafo">k) El Ministerio Fiscal present&#xF3; su escrito de alegaciones con fecha 22 de octubre de 2010, manifestando en el mismo que no estimaba procedente el planteamiento de la cuesti&#xF3;n de inconstitucionalidad. Se&#xF1;ala, en primer lugar, que el Real Decreto-ley 8/2010 no excede de los l&#xED;mites fijados por el art. 86 CE, no obstante destacar que el &#xF3;rgano judicial no cuestiona la constitucionalidad del Real Decreto-ley en relaci&#xF3;n con las limitaciones impuestas por el art. 86.1 y 2 CE, sino por la pretendida vulneraci&#xF3;n de los arts. 7, 28.1, 37.1 y 14 CE. En segundo lugar, entiende que el Real Decreto-ley no afecta al derecho de libertad sindical en su vertiente del derecho a la negociaci&#xF3;n colectiva. Finalmente, rechaza tambi&#xE9;n el planteamiento de la cuesti&#xF3;n en relaci&#xF3;n con la disposici&#xF3;n adicional novena, de una parte, por no concurrir la relevancia para dictar Sentencia necesaria para que el &#xF3;rgano judicial pueda plantear la cuesti&#xF3;n, y, en segundo lugar, por no afectar la citada disposici&#xF3;n al contenido esencial del derecho a la igualdad.</p>
    <p class="parrafo">l) La Sala de lo Social de la Audiencia Nacional dict&#xF3; el Auto de 28 de octubre de&#xA0;2010 por el que se acuerda elevar cuesti&#xF3;n de inconstitucionalidad ante el Tribunal Constitucional para que &#xAB;resuelva si la redacci&#xF3;n de los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, promovida por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, ha vulnerado o no el contenido esencial del derecho de libertad sindical, regulado en los arts. 7 y 28.1 CE, en relaci&#xF3;n con el derecho de negociaci&#xF3;n colectiva, regulado en el art. 37.1 CE&#xBB;, as&#xED; como para que &#xAB;resuelva si la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, ha vulnerado o no el derecho de igualdad, contenido en el art. 14 CE&#xBB;.</p>
    <p class="parrafo_2">3. El Auto de 28 de octubre de 2010 de la Sala de lo Social de la Audiencia Nacional fundamenta el planteamiento de la cuesti&#xF3;n de inconstitucionalidad en las consideraciones que seguidamente, y de forma resumida, se indican.</p>
    <p class="parrafo">En primer lugar, afirma la Sala la relevancia del planteamiento de la cuesti&#xF3;n de inconstitucionalidad para resolver el litigio planteado. En efecto, acreditado que la FNMT-RCM abon&#xF3; escrupulosamente los salarios pactados convencionalmente hasta la entrada en vigor del Real Decreto-ley 8/2010, momento en que procedi&#xF3; a reducir las retribuciones acomod&#xE1;ndose a la resoluci&#xF3;n de la Comisi&#xF3;n ejecutiva de la comisi&#xF3;n interministerial de retribuciones de 27 de mayo de 2010, se hace evidente que es la nueva redacci&#xF3;n de los arts. 22.4 y 25 de la Ley de presupuestos generales del Estado para 2010, producida por el Real Decreto-ley 8/2010, el obst&#xE1;culo que impide efectivamente el mantenimiento de las retribuciones pactadas en el XII convenio de la FNMT-RCM, as&#xED; como el mantenimiento de las retribuciones consolidadas a 31 de diciembre de 2009, al haber reducido los preceptos reiterados la masa salarial de la FNMT-RCM. Por lo tanto, si la Sala entendiera que dicha norma con rango legal, convalidada por el Congreso de los Diputados, se ajusta a Derecho, no quedar&#xED;a otra opci&#xF3;n que la desestimaci&#xF3;n de la demanda. En cambio, si se concluyera que dicha norma no cumple las exigencias del art. 86 CE, ya sea porque no concurre el requisito habilitante de la extraordinaria y urgente necesidad, o por afectar a los derechos y libertades contemplados en el t&#xED;tulo I CE, como solicitaron un&#xE1;nimemente los demandantes, habr&#xED;a de plantearse necesariamente cuesti&#xF3;n de inconstitucionalidad, de conformidad con lo dispuesto en el art. 163 CE.</p>
    <p class="parrafo">El apartado 1 del art. 86 CE, se&#xF1;ala la Sala, exige dos requisitos constitutivos para que el Gobierno legisle por el procedimiento excepcional de decreto-ley: el primero en positivo, exigi&#xE9;ndose que concurran circunstancias de extraordinaria y urgente necesidad, y el segundo en negativo, seg&#xFA;n el cual, aunque concurran las circunstancias citadas, no se podr&#xE1; afectar al ordenamiento de las instituciones b&#xE1;sicas del Estado, a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I, al r&#xE9;gimen de las Comunidades Aut&#xF3;nomas ni al Derecho electoral general. Esta limitaci&#xF3;n negativa es coherente con el sistema de reservas de ley establecido en la Constituci&#xF3;n, para viabilizar la intervenci&#xF3;n del legislador en materia de derechos fundamentales, de manera que estas materias, relacionadas con la libertad y la propiedad de los ciudadanos, s&#xF3;lo puedan ser reguladas por sus representantes en sede parlamentaria. La Constituci&#xF3;n distingue, a estos efectos, entre la reserva de ley ordinaria contemplada en el art. 53.1, que permite regular el ejercicio de los derechos fundamentales, y la reserva de ley org&#xE1;nica del art. 81 CE, que se predica de aquellas regulaciones de los derechos fundamentales que supongan un desarrollo directo de los mismos o cuando inciden sobre aspectos consustanciales de &#xE9;stos. De modo coherente con estas limitaciones, se ha querido que las relaciones entre las disposiciones del Gobierno con fuerza de ley y los derechos fundamentales sea a&#xFA;n m&#xE1;s restrictiva, de manera que el art. 86.1 CE exige, adem&#xE1;s de la concurrencia de circunstancias de extraordinaria y urgente necesidad, que el Decreto-ley no pueda afectar a los derechos y libertades de los ciudadanos regulados en el t&#xED;tulo I CE, siendo reiterado y pac&#xED;fico en la doctrina constitucional que la prohibici&#xF3;n de afectaci&#xF3;n se extiende no solamente a los derechos de protecci&#xF3;n reforzada, entre los que se encuentra el derecho de libertad sindical, sino a todos los derechos del t&#xED;tulo I CE, entre los que se encuentra el derecho a la negociaci&#xF3;n colectiva. Ahora bien, la doctrina constitucional ha matizado reiteradamente que el t&#xE9;rmino &#xAB;afectar&#xBB; no equivale a cualquier intervenci&#xF3;n normativa sobre cualquier derecho fundamental, sino s&#xF3;lo a las que consisten en una regulaci&#xF3;n integral del derecho o inciden sobre sus elementos esenciales, lo que obligar&#xE1; a la Sala a razonar porqu&#xE9; considera que la nueva redacci&#xF3;n de los art&#xED;culos citados ha podido afectar al contenido esencial del derecho de libertad sindical, en relaci&#xF3;n con el derecho a la negociaci&#xF3;n colectiva.</p>
    <p class="parrafo">Comienza la Sala su an&#xE1;lisis sobre la concurrencia de los requisitos establecidos en el art. 86.1 CE afirmando no tener dudas sobre la de la nota positiva, entendiendo que la intervenci&#xF3;n del Gobierno estuvo causada por una extraordinaria y urgente necesidad. Para ello, realiza determinadas consideraciones explicando su convicci&#xF3;n al respecto, teniendo en cuenta el cuestionamiento efectuado por los sindicatos demandantes de la concurrencia de tales circunstancias. Concluye de dicha exposici&#xF3;n que para la ejecuci&#xF3;n de las medidas previstas por el Real Decreto-ley 8/2010 concurr&#xED;an razones de extraordinaria y urgente necesidad, toda vez que, si no se hubieran acometido urgentemente medidas orientadas a la reducci&#xF3;n radical del d&#xE9;ficit p&#xFA;blico, es seguro que los ataques especulativos contra nuestra econom&#xED;a se habr&#xED;an intensificado, y que los m&#xE1;s de 27.000 millones de euros que costar&#xE1;n los intereses de la deuda en 2011 podr&#xED;an haberse incrementado geom&#xE9;tricamente, imposibilitando la utilizaci&#xF3;n de los fondos para actividades productivas que, incentivando la econom&#xED;a real, permitan reducir en el plazo m&#xE1;s breve posible el grav&#xED;simo problema del desempleo. Concurre, por ello, la nota positiva exigida por el art. 86.1 CE, no pudiendo olvidarse que los meses que hubieran sido necesarios para la tramitaci&#xF3;n de una ley, aunque hubiera sido por el procedimiento de urgencia, habr&#xED;an producido con toda probabilidad un grav&#xED;simo deterioro de nuestro sistema financiero, habr&#xED;a afectado a la credibilidad de nuestra econom&#xED;a y nos habr&#xED;a impedido probablemente sentar las bases para una recuperaci&#xF3;n sostenible.</p>
    <p class="parrafo">Despejada la concurrencia del requisito positivo exigido por el art. 86.1 CE, debe determinarse, a juicio de la Sala, si la norma cuestionada cumple tambi&#xE9;n el requisito negativo, consistente en que no podr&#xE1; afectar al ordenamiento de las instituciones b&#xE1;sicas del Estado, y a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE. Tras recoger las alegaciones efectuadas por las partes en relaci&#xF3;n con esta cuesti&#xF3;n, recuerda la Sala que el Decreto-ley constituye una posibilidad constitucionalmente extraordinaria, atribuida expresamente al Gobierno, quien de forma excepcional y si concurre el presupuesto habilitante de la extraordinaria y urgente necesidad, podr&#xE1; dictar normas con valor de ley en los &#xE1;mbitos o materias no excluidas por el art. 86.1 CE, no pudiendo afectar, por consiguiente, a los derechos, deberes y libertades regulados en el t&#xED;tulo I CE, siendo criterio reiterado y pac&#xED;fico de la doctrina constitucional que la excepcionalidad del procedimiento exige que concurran tanto los requisitos positivos como los requisitos negativos. Recordando el contenido de la doctrina constitucional en relaci&#xF3;n con la prohibici&#xF3;n de afectaci&#xF3;n a los derechos, deberes y libertades de los ciudadanos, se&#xF1;ala la Sala que, si el Real Decreto-ley se hubiera limitado a modular o precisar el derecho a la negociaci&#xF3;n colectiva sin incidir en su contenido esencial, habr&#xED;a que coincidir con el Abogado del Estado y con el Ministerio Fiscal en su plena constitucionalidad, mientras que si se hubiera incidido en dicho contenido esencial no habr&#xED;a m&#xE1;s opci&#xF3;n que la de plantear la cuesti&#xF3;n de inconstitucionalidad. La resoluci&#xF3;n de dicho interrogante obligar&#xE1; a tener en cuenta la configuraci&#xF3;n constitucional del derecho o deber afectado y la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate, lo que comporta la necesidad de identificar las l&#xED;neas maestras de los derechos de negociaci&#xF3;n colectiva y libertad sindical.</p>
    <p class="parrafo">Antes de ello, precisa la Sala que la ley puede modificar un convenio colectivo vigente, puesto que el convenio colectivo est&#xE1; sometido a la ley, por aplicaci&#xF3;n del principio de jerarqu&#xED;a normativa, y que las retribuciones de los empleados p&#xFA;blicos &mdash;incluido el personal laboral&mdash; est&#xE1;n condicionadas por las leyes de presupuestos generales del Estado. Por consiguiente, la Sala defiende que la ley puede modificar un convenio colectivo vigente, siempre que respete el contenido esencial del derecho de negociaci&#xF3;n colectiva, que forma parte del contenido esencial del derecho de libertad sindical, lo que obligar&#xE1; a razonar pormenorizadamente la concurrencia del triple control de idoneidad, necesidad y proporcionalidad, siendo &#xE9;sta la raz&#xF3;n por la que considera que no es posible, sin vulnerar lo establecido en los arts. 7, 28.1 y 37.1 CE, modificar durante su vigencia lo pactado en un convenio colectivo mediante decreto-ley, puesto que dicha modificaci&#xF3;n, al afectar a la intangibilidad del convenio colectivo durante su vigencia, que forma parte del contenido esencial del derecho, incide directamente en la afectaci&#xF3;n de dichos derechos fundamentales, resultando indiferente que el Real Decreto-ley 8/2010 haya modificado la Ley de presupuestos generales del Estado para 2010, pues dicha modificaci&#xF3;n no convierte el decreto-ley en ley.</p>
    <p class="parrafo">Precisa, a continuaci&#xF3;n, la Sala que su duda de constitucionalidad se plantea en relaci&#xF3;n con el personal laboral, y no con los funcionarios p&#xFA;blicos. Manifiesta, en tal sentido, su disconformidad con la tesis del Abogado del Estado y del Fiscal, seg&#xFA;n la cual la norma de aplicaci&#xF3;n prioritaria para el personal laboral en materia de negociaci&#xF3;n colectiva es la Ley 7/2007, del estatuto b&#xE1;sico del empleado p&#xFA;blico (LEEP). A juicio de la Sala, de acuerdo con el art. 32 LEEP, las relaciones laborales entre las Administraciones p&#xFA;blicas se rigen b&#xE1;sicamente por la legislaci&#xF3;n laboral y por los convenios colectivos, salvo que el LEEP establezca su prioridad aplicativa, lo que sucede muy excepcionalmente. En el caso de las retribuciones, aunque sea cierto que el personal funcionario y laboral est&#xE1;n obligados a negociar conjuntamente los incrementos retributivos globales que deben incluirse cada anualidad en la ley de presupuestos general del Estado, mediante un acuerdo conjunto de los previstos en el art. 38 LEEP, no es menos cierto que dicho acuerdo produce efectos jur&#xED;dicos diferenciados para uno y otro colectivo, teniendo la consideraci&#xF3;n y los efectos previstos por el propio art. 38 para los funcionarios, mientras que para el personal laboral producir&#xE1; los efectos del art. 83 de la Ley del estatuto de los trabajadores (LET), que son exactamente los mismos de cualquier otro convenio colectivo. As&#xED; pues, cuando el art. 38.10 LEEP garantiza el cumplimiento de los pactos y acuerdos, salvo que excepcionalmente y por causa grave de inter&#xE9;s p&#xFA;blico derivada de una alteraci&#xF3;n sustancial de las circunstancias econ&#xF3;micas, los &#xF3;rganos de gobierno de las Administraciones p&#xFA;blicas suspendan o modifiquen el cumplimiento de pactos y acuerdos ya firmados, en la medida estrictamente necesaria para salvaguardar el inter&#xE9;s p&#xFA;blico, introduciendo, de este modo, un mecanismo aplicativo de la denominada cl&#xE1;usula rebus<em> </em>sic stantibus, se est&#xE1; refiriendo exclusivamente a los acuerdos de funcionarios. Dicha distinci&#xF3;n no es casual y tiene que ver con la fuerza vinculante de los convenios colectivos negociados conforme al t&#xED;tulo III LET, siendo &#xE9;sta la raz&#xF3;n por la que la jurisprudencia laboral ha negado sistem&#xE1;ticamente la aplicabilidad de la cl&#xE1;usula rebus sic stantibus para los convenios colectivos. Puede concluirse, por tanto, que estamos ante dos reg&#xED;menes de negociaci&#xF3;n colectiva diferentes, aunque tengan un rasgo com&#xFA;n dominante consistente en que funcionarios y laborales est&#xE1;n sometidos a los incrementos de la masa salarial establecidos anualmente en las leyes de presupuestos generales del Estado, puesto que, una vez concluidos los acuerdos que determinan los l&#xED;mites presupuestarios para cada a&#xF1;o, para el personal laboral tendr&#xE1;n la consideraci&#xF3;n y efectos previstos en el art. 83 LET, que son los propios de los convenios colectivos, de manera que una vez aprobada la Ley de presupuestos generales del Estado, los convenios colectivos que concluyan conforme a la misma, una vez aprobados por la Comisi&#xF3;n ejecutiva de la comisi&#xF3;n interministerial de retribuciones, obligan a la Administraci&#xF3;n y a su personal laboral durante todo el tiempo de su vigencia, siendo inaplicable lo dispuesto en el art. 38.10 LEEP, as&#xED; como la cl&#xE1;usula rebus sic stantibus, a diferencia del personal funcionario.</p>
    <p class="parrafo">Efectuadas las anteriores precisiones, considera la Sala que en la caracterizaci&#xF3;n del contenido material de los derechos en juego ha de centrarse particularmente en la eficacia vinculante de los convenios, pues si se concluyera que esa fuerza vinculante forma parte del contenido esencial del derecho a la negociaci&#xF3;n colectiva, que constituye, a su vez, contenido esencial del derecho de libertad sindical, habr&#xED;a de concluirse que no es posible dejar sin efecto un convenio colectivo estatutario durante su vigencia m&#xE1;s que mediante ley, que habr&#xED;a de respetar, en todo caso, su contenido esencial, a tenor de lo dispuesto en el art. 53.1 CE. En efecto, aunque la doctrina constitucional ha establecido que la negociaci&#xF3;n colectiva no constituye, en s&#xED; misma, un derecho fundamental, esa misma doctrina ha establecido que, cuando se ejerce ese derecho por los sindicatos, se integra inmediatamente en el derecho de libertad sindical, como una de sus facultades de acci&#xF3;n sindical y como contenido de dicha libertad.</p>
    <p class="parrafo">De acuerdo con la doctrina constitucional, el derecho a la negociaci&#xF3;n colectiva forma parte del contenido esencial del derecho de libertad sindical en su vertiente funcional, porque la negociaci&#xF3;n colectiva es un medio necesario para el ejercicio de la acci&#xF3;n sindical que reconocen los arts. 7 y 28.1 CE, y porque la libertad sindical comprende inexcusablemente tambi&#xE9;n aquellos medios de acci&#xF3;n sindical (entre ellos, la negociaci&#xF3;n colectiva) que contribuyen a que el sindicato pueda desenvolver la actividad a la que est&#xE1; llamado por la Constituci&#xF3;n. Aclarado esto, procede a continuaci&#xF3;n identificar cu&#xE1;les son, de acuerdo con la doctrina constitucional, los rasgos definitorios de ese derecho a la negociaci&#xF3;n colectiva integrado en el n&#xFA;cleo duro del derecho de libertad sindical. Su contenido esencial integra propiamente cinco facultades: la de negociaci&#xF3;n; la de elecci&#xF3;n del nivel de negociaci&#xF3;n; la de selecci&#xF3;n de los contenidos negociables; la de fuerza vinculante del convenio; y la de administraci&#xF3;n de lo pactado. La doctrina cient&#xED;fica ha entendido que este conjunto de facultades define el espacio constitucional de la negociaci&#xF3;n colectiva, y debe ser tambi&#xE9;n inmune a las injerencias e intromisiones p&#xFA;blicas frente a la autonom&#xED;a colectiva.</p>
    <p class="parrafo">En conclusi&#xF3;n, si la existencia de un sistema autorregulado de relaciones laborales, mediante el ejercicio de la autonom&#xED;a colectiva de empresarios y trabajadores, es el valor o bien jur&#xED;dico protegido por la negociaci&#xF3;n colectiva, debe admitirse que la fuerza vinculante de los convenios, cuya garant&#xED;a se ordena al legislador por el art. 37.1 CE, forma parte de su contenido esencial, habi&#xE9;ndose entendido por la doctrina cient&#xED;fica que no se puede hablar propiamente de negociaci&#xF3;n colectiva si su producto, el convenio colectivo, no tiene fuerza vinculante. Es patente, as&#xED;, que la fuerza vinculante de los convenios establecida en el art. 37.1 CE equivale a funci&#xF3;n normativa, a Derecho objetivo, a la configuraci&#xF3;n del convenio colectivo como norma jur&#xED;dica, lo que impide prescindir de unos determinados rasgos de estabilidad, pudiendo afirmarse que la intangibilidad durante su vigencia, asegurada por el art. 82.3 LET, constituye un elemento fundamental y determinante, puesto que la normatividad del convenio colectivo depende de la intangibilidad de su contenido durante su vigencia.</p>
    <p class="parrafo">El convenio colectivo puede ser modificado durante su vigencia por otro convenio colectivo, siendo posible, asimismo, su suspensi&#xF3;n, modificaci&#xF3;n e, incluso, supresi&#xF3;n durante su vigencia mediante ley, que deber&#xE1; respetar su contenido esencial, cuando concurran circunstancias de extraordinaria y urgente necesidad, debiendo someterse, por consiguiente, a la t&#xE9;cnica de ponderaci&#xF3;n del triple control de idoneidad, necesidad y proporcionalidad, de modo que la satisfacci&#xF3;n del bien o bienes jur&#xED;dicos protegidos por dichas medidas legales se realice de tal manera que provoque el menor sacrificio en el derecho de negociaci&#xF3;n colectiva como tal, as&#xED; como en su vertiente funcional de libertad sindical. Por todo ello, la Sala no considera constitucionalmente posible que se pueda suspender, modificar o suprimir un convenio colectivo durante su vigencia mediante un decreto-ley, aunque concurra la nota positiva exigida por el art. 86.1 CE, puesto que la suspensi&#xF3;n, modificaci&#xF3;n o supresi&#xF3;n del convenio afecta al contenido esencial de dichos derechos, lo cual est&#xE1; vedado por la Constituci&#xF3;n, si bien podr&#xED;a haberse salvado constitucionalmente dicha limitaci&#xF3;n si se hubiera activado el procedimiento previsto en el art. 86.3 CE, procediendo las Cortes a tramitar el Real Decreto-ley como proyecto de ley, por el procedimiento de urgencia.</p>
    <p class="parrafo">En conclusi&#xF3;n, constatado que el Real Decreto-ley 8/2010 modific&#xF3; lo pactado en el cap&#xED;tulo XII del XI convenio de la FNMT-RCM, donde se convino el incremento salarial aplicable, reduciendo un 5 por 100 las retribuciones del personal laboral, entiende la Sala que dicha actuaci&#xF3;n supuso una clara afectaci&#xF3;n de los derechos fundamentales de libertad sindical y de negociaci&#xF3;n colectiva, al dejar sin efecto lo pactado en convenio estatutario y vaciando de contenido la fuerza vinculante de los convenios, lo que obliga a plantear la cuesti&#xF3;n de inconstitucionalidad, de conformidad con lo dispuesto en el art. 163 CE.</p>
    <p class="parrafo">Por lo que se refiere, en segundo lugar, a la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, recuerda la Sala c&#xF3;mo la misma establece que la reducci&#xF3;n salarial prevista en el Real Decreto-ley 8/2010 no ser&#xE1; de aplicaci&#xF3;n a las entidades p&#xFA;blicas empresariales RENFE, ADIF y AENA, salvo que por negociaci&#xF3;n colectiva las partes acuerden su aplicaci&#xF3;n. Tras resumir las posiciones de las partes manifestadas en el tr&#xE1;mite de alegaciones y la doctrina constitucional sobre el derecho de igualdad, se&#xF1;ala la Sala que resulta preciso considerar el problema del restablecimiento de la igualdad, cuando se constata que una determinada norma trata desigualmente a colectivos similares, de modo arbitrario e injustificado, siendo posibles diversas alternativas para su soluci&#xF3;n: la supresi&#xF3;n de la norma que produjo el trato desigual injustificado, lo que plantea m&#xFA;ltiples dudas si la norma en cuesti&#xF3;n, como es el caso analizado, otorga beneficios al personal afectado por la misma; la extensi&#xF3;n al colectivo tratado peyorativamente por la norma controvertida de los beneficios establecidos en la misma; o el dictado de una Sentencia meramente declarativa de inconstitucionalidad defiriendo al legislador ordinario, en un plazo razonable, la opci&#xF3;n entre la supresi&#xF3;n o la extensi&#xF3;n. S&#xF3;lo si la opci&#xF3;n adecuada fuera la primera o la tercera habr&#xED;a de darse la raz&#xF3;n al Abogado del Estado y al Ministerio Fiscal, cuando opinan que la Sala no puede plantear cuesti&#xF3;n de inconstitucionalidad sobre esta disposici&#xF3;n por no resultar de aplicaci&#xF3;n al supuesto debatido; por el contrario, si la opci&#xF3;n correcta fuera la segunda, la disposici&#xF3;n s&#xED; ser&#xED;a de aplicaci&#xF3;n al presente litigio.</p>
    <p class="parrafo">Pues bien, entiende la Sala que, siguiendo la doctrina constitucional y la jurisprudencia laboral, en el presente caso la extensi&#xF3;n del beneficio al colectivo tratado peyorativamente ser&#xED;a el &#xFA;nico remedio posible para hacer efectivo el derecho a la igualdad de dicho colectivo frente a la norma cuestionada, puesto que, precisamente por su condici&#xF3;n de derecho fundamental, estaba fuera del poder de disposici&#xF3;n del legislador, que est&#xE1; vinculado a los derechos y libertades reconocidos en el cap&#xED;tulo II del t&#xED;tulo I CE, lo que se cohonesta, por otra parte, con el mandato dirigido a los poderes p&#xFA;blicos en el art. 9.2 CE, seg&#xFA;n el cual corresponde promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integra sean reales y efectivas, as&#xED; como remover los obst&#xE1;culos que impidan o dificulten su plenitud y facilitar la participaci&#xF3;n de todos los ciudadanos en la vida pol&#xED;tica, econ&#xF3;mica, cultural o social. No puede admitir, por tanto, la Sala que no est&#xE9; legitimada para plantear cuesti&#xF3;n de inconstitucionalidad sobre la posible vulneraci&#xF3;n del derecho de igualdad del art. 14 CE por la disposici&#xF3;n adicional novena, pues si dicho precepto se declarara inconstitucional por tratar peyorativamente a los trabajadores de la FNMT-RCM, respecto de los trabajadores de RENFE, ADIF y AENA, la consecuencia jur&#xED;dica ser&#xED;a necesariamente la extensi&#xF3;n del derecho.</p>
    <p class="parrafo">Se&#xF1;alado lo anterior, argumenta la Sala que la simple lectura de la exposici&#xF3;n de motivos del Real Decreto-ley 8/2010, que es la herramienta b&#xE1;sica que debi&#xF3; utilizarse por el Gobierno para justificar la idoneidad, racionabilidad y proporcionalidad del trato diferenciado al personal laboral de las entidades p&#xFA;blicas empresariales citadas frente a otras entidades p&#xFA;blicas empresariales, como la FNMT-RCM, permite concluir que no se dedic&#xF3; una sola palabra explicativa del trato diferenciado, habi&#xE9;ndose constatado, asimismo, que en el debate parlamentario no se produjo tampoco ning&#xFA;n tipo de menci&#xF3;n sobre dicha diferenciaci&#xF3;n, de manera que las normas especiales que contempla la disposici&#xF3;n se introdujeron en la norma sin explicaci&#xF3;n alguna, acredit&#xE1;ndose de este modo, a juicio de la Sala, la ausencia de razones que pudieran considerarse id&#xF3;neas, razonables y proporcionadas, porque si las hubiera habido habr&#xED;an sido adecuadamente expuestas en la exposici&#xF3;n de motivos. A&#xF1;ade la Sala que, aunque el Abogado del Estado introdujo una serie de razonamientos b&#xE1;sicos sobre esta justificaci&#xF3;n y aport&#xF3; determinados documentos en el tr&#xE1;mite de alegaciones para acreditar sus afirmaciones, no es menos cierto que ninguna de dichas afirmaciones fueron efectuadas en el acto del juicio, trat&#xE1;ndose, por tanto, de manifestaciones extempor&#xE1;neas cuyo conocimiento crear&#xED;a manifiesta indefensi&#xF3;n a los demandantes, quienes denunciaron un&#xE1;nimemente en sus escritos de demanda que la disposici&#xF3;n adicional novena vulneraba el derecho a la igualdad del art. 14 CE, siendo igualmente inadmisibles los documentos con los que pretende acreditarlos, puesto que debieron aportarse en el momento de proposici&#xF3;n y pr&#xE1;ctica de la prueba. En fin, aun cuando se admitieran las alegaciones y la documentaci&#xF3;n aportada extempor&#xE1;neamente por la Abogac&#xED;a del Estado, tampoco las mismas permitir&#xED;an concluir la idoneidad, necesidad y proporcionalidad del trato diferenciado denunciado, puesto que si el objetivo esencial del Real Decreto-ley 8/2010 era reducir el d&#xE9;ficit p&#xFA;blico, excluir de la aplicaci&#xF3;n de las medidas a la plantilla de las entidades controvertidas por tener plantillas de grandes dimensiones, conducir&#xED;a al absurdo, dado que cuantos m&#xE1;s trabajadores se vieran afectados por la reducci&#xF3;n salarial m&#xE1;s se reducir&#xED;a el gasto, sin que se haya razonado tampoco que efectos habr&#xED;an tenido los alegados expedientes de regulaci&#xF3;n de empleo sobre los trabajadores que permanecen en las entidades p&#xFA;blicas controvertidas, que son precisamente los que se beneficiar&#xED;an de la exclusi&#xF3;n de la rebaja salarial.</p>
    <p class="parrafo">As&#xED; pues, concluye la Sala, constatado que la disposici&#xF3;n adicional novena establece que la reducci&#xF3;n salarial prevista en el Real Decreto-ley 8/2010 no ser&#xE1; de aplicaci&#xF3;n a las entidades p&#xFA;blicas empresariales RENFE, ADIF y AENA, salvo que por negociaci&#xF3;n colectiva las partes acuerden su aplicaci&#xF3;n, y habi&#xE9;ndose probado que la FNMT-RCM es igualmente una entidad p&#xFA;blica empresarial, al igual que las favorecidas por la exclusi&#xF3;n, debe concluirse que dicho trato diferenciado, al carecer de cualquier justificaci&#xF3;n, ha podido vulnerar el derecho de igualdad del art. 14 CE.</p>
    <p class="parrafo">4. Mediante providencia de 15 de febrero de 2011 la Secci&#xF3;n Primera de este Tribunal acord&#xF3;, a los efectos que determina el art. 37.1 LOTC, o&#xED;r al Fiscal General del Estado para que en el plazo de diez d&#xED;as alegase lo que considerara conveniente acerca de la admisibilidad de la presente cuesti&#xF3;n de inconstitucionalidad, en relaci&#xF3;n con el cumplimiento de los requisitos procesales (art. 35.2 LOTC) y por si fuese notoriamente infundada.</p>
    <p class="parrafo">5. El Fiscal General del Estado evacu&#xF3; el tr&#xE1;mite conferido mediante escrito registrado el 16 de marzo de 2011, en el que considera que la cuesti&#xF3;n de inconstitucionalidad es inadmisible por falta de cumplimiento de los requisitos procesales y por ser notoriamente infundada.</p>
    <p class="parrafo">En relaci&#xF3;n con el primero de los aspectos se&#xF1;alados, cuestiona en primer lugar el Fiscal General que el &#xF3;rgano judicial proponente haya cumplido de manera correcta la obligaci&#xF3;n de audiencia a las partes y al Ministerio Fiscal sobre la conveniencia de plantear la cuesti&#xF3;n de inconstitucionalidad, exigida por el art. 35.2 LOTC. Se&#xF1;ala que, aunque aparentemente haya sido as&#xED;, al coincidir la parte dispositiva del Auto de 28 de octubre de 2010, por el que se acuerda plantear la cuesti&#xF3;n de inconstitucionalidad, con la providencia de 30 de septiembre de 2010, con la que se abri&#xF3; el tr&#xE1;mite de audiencia, consider&#xE1;ndose en ambas resoluciones la posible vulneraci&#xF3;n de los arts. 7, 28.1 y 37.1 CE, ello no es en realidad as&#xED;, dado que todas las dudas de constitucionalidad recogidas en el Auto se centran en la vulneraci&#xF3;n del art. 86 CE, precepto que no fue mencionado en la providencia de 30 de septiembre y sobre el que ni la central sindical independiente y de funcionarios ni el sindicato aut&#xF3;nomo de trabajadores Nueva Plataforma en la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda hicieron alegaci&#xF3;n alguna. Es m&#xE1;s, ninguna de las partes personadas ni el Ministerio Fiscal formularon ninguna alegaci&#xF3;n sobre la incidencia que hubiera podido tener en la inconstitucionalidad de los preceptos el extremo de que el Real Decreto-ley hubiera sido convalidado por el Parlamento y que por el mismo no se accediera a su tramitaci&#xF3;n como proyecto de ley por el procedimiento de urgencia. Entiende, por todo ello, que el tr&#xE1;mite de audiencia ha sido realizado de forma defectuosa, lo que deber&#xED;a determinar la inadmisi&#xF3;n de la cuesti&#xF3;n.</p>
    <p class="parrafo">En segundo lugar, cuestiona tambi&#xE9;n el Fiscal General la justificaci&#xF3;n del planteamiento de la cuesti&#xF3;n en relaci&#xF3;n con la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, por entender que lo dispuesto en la citada disposici&#xF3;n resulta ajeno a lo debatido, como se constata de la lectura de las demandas rectoras del proceso, que en ning&#xFA;n modo solicitaron la declaraci&#xF3;n de inconstitucionalidad de dicha norma. La propia Sala proponente, se&#xF1;ala, reconoce que la norma cuestionada contempla a un colectivo de trabajadores distinto del de los demandantes en el proceso subyacente, que son por ello ajenos a su &#xE1;mbito de aplicaci&#xF3;n. Es de rese&#xF1;ar, contin&#xFA;a el Fiscal General, que no se imputa a la normativa de aplicaci&#xF3;n al caso ninguna vulneraci&#xF3;n del art. 14 CE, sino que la desigualdad la introducir&#xED;a una norma dictada para otros colectivos de trabajadores a los que se da un trato retributivo distinto que la Sala entiende injustificado, por lo que la norma vulnerar&#xED;a el art. 14 CE, sin que la Sala impute tampoco a la misma que incurra en ninguna de las causas de discriminaci&#xF3;n vedadas por el art. 14 CE ni que conlleve un tratamiento peyorativo de personas o grupos de personas o circunstancias asimilables a las del art. 14 CE. De esta forma, la hipot&#xE9;tica declaraci&#xF3;n de inconstitucionalidad de la disposici&#xF3;n adicional novena resulta, a juicio del Fiscal General, por completo ajena al caso controvertido, as&#xED; como los hipot&#xE9;ticos efectos de esa declaraci&#xF3;n de inconstitucionalidad. En este sentido, se&#xF1;ala el Fiscal General que la Sala proponente justifica el planteamiento de la cuesti&#xF3;n de inconstitucionalidad en que la inconstitucionalidad de la misma, que hace recaer en un trato diferenciado carente de justificaci&#xF3;n, debe ser considerada, en cierto modo, como una inconstitucionalidad por omisi&#xF3;n, por excluirse de ese trato injustificado otorgado a determinados colectivos por la disposici&#xF3;n adicional novena al colectivo de los trabajadores demandantes en el proceso subyacente, y que la declaraci&#xF3;n de inconstitucionalidad deber&#xED;a conllevar extender el trato carente de justificaci&#xF3;n al colectivo demandante; entiende, sin embargo, el Fiscal General que una tal justificaci&#xF3;n choca frontalmente con la reiterada doctrina del Tribunal sobre la inconstitucionalidad por omisi&#xF3;n, mientras que, por otra parte, si la norma fuera declarada inconstitucional por vulnerar el art. 14 CE, tal declaraci&#xF3;n comportar&#xED;a su nulidad.</p>
    <p class="parrafo">Analizando ya, en tercer lugar, la duda de constitucionalidad relativa a la posible vulneraci&#xF3;n por el real decreto-ley del derecho a la libertad sindical (arts. 7 y 28.1 CE), en relaci&#xF3;n con el derecho de negociaci&#xF3;n colectiva (art. 37.1 CE), pone de manifiesto el Fiscal General del Estado c&#xF3;mo el &#xF3;rgano judicial proponente no cuestiona que existiese una situaci&#xF3;n de extraordinaria y urgente necesidad que justificase la utilizaci&#xF3;n del real decreto-ley, ni que exista conexi&#xF3;n entre la situaci&#xF3;n de urgencia y la concreta medida adoptada, sino que considera que el art. 1 del Real Decreto-ley ha vulnerado el l&#xED;mite material que establece el art. 86 CE, al se&#xF1;alar que las disposiciones legislativas provisionales que puede adoptar el Gobierno en caso de extraordinaria y urgente necesidad no podr&#xE1;n afectar a los derechos y libertades de los ciudadanos regulados en el t&#xED;tulo I de la Constituci&#xF3;n. Dado que lo que el &#xF3;rgano proponente entiende, a juicio del Fiscal General, es que lo que se ha vulnerado por el Real Decreto-ley es la fuerza vinculante de un convenio colectivo, entendiendo que la misma forma parte del contenido esencial de la negociaci&#xF3;n colectiva, deber&#xE1; examinarse, se&#xF1;ala, si tal fuerza vinculante tiene la conceptuaci&#xF3;n que le otorga el &#xF3;rgano judicial. Para ello entiende que es pertinente recordar el principio de jerarqu&#xED;a normativa reconocido en el art. 9.3 CE, que impide que los convenios colectivos prevalezcan sobre las concretas determinaciones contenidas en normas con rango de ley (SSTC 58/1985, 177/1988, 171/1989 o 210/1990).</p>
    <p class="parrafo">Por otra parte, entiende que tambi&#xE9;n cabe analizar si la condici&#xF3;n de personal laboral al servicio de la Administraci&#xF3;n tiene alguna incidencia en su derecho a la negociaci&#xF3;n colectiva, recordando c&#xF3;mo la STC 85/2001 (FJ 6) se&#xF1;al&#xF3;, recogiendo doctrina anterior, que aunque por las peculiaridades del derecho de sindicaci&#xF3;n de los funcionarios p&#xFA;blicos, no deriva del mismo, como consecuencia necesaria, el derecho a la negociaci&#xF3;n colectiva, en la medida en que una ley establece dicho derecho en tal &#xE1;mbito, el mismo se integra como contenido adicional del derecho de libertad sindical, bien que con la configuraci&#xF3;n que le de la ley reguladora del derecho a la negociaci&#xF3;n colectiva, siendo en ese plano de la legalidad donde pueden establecerse diferencias entre la negociaci&#xF3;n colectiva en el &#xE1;mbito laboral y funcionarial, y el derecho a ella de los sindicatos. El hecho de tratarse de un derecho esencialmente de configuraci&#xF3;n legal determina, entre otras cosas, que los funcionarios y los sindicatos titulares del mismo, as&#xED; como las Administraciones p&#xFA;blicas en las que &#xE9;ste se desarrolla, no son libres para ejercerlo de modo incondicionado, dado que la ley establece por s&#xED; misma los &#xF3;rganos de negociaci&#xF3;n, el objeto de &#xE9;sta y las l&#xED;neas generales del procedimiento. Entiende el Fiscal General que esta Sentencia es de aplicaci&#xF3;n al presente supuesto, pues el personal laboral al servicio de las Administraciones p&#xFA;blicas y los funcionarios tienen en esta materia el mismo r&#xE9;gimen legal de negociaci&#xF3;n colectiva. Por su parte, la Ley 7/2007, de 12 de abril, del estatuto b&#xE1;sico del empleado p&#xFA;blico, contiene, como se puede leer en su exposici&#xF3;n de motivos, aquello que es com&#xFA;n al conjunto de los funcionarios de todas las Administraciones p&#xFA;blicas, m&#xE1;s las normas legales espec&#xED;ficas aplicables al personal laboral a su servicio. Y en relaci&#xF3;n a los derechos retributivos, el art. 21, al que se remite el art. 27 en la determinaci&#xF3;n de las retribuciones del personal laboral, establece que las cuant&#xED;as de las retribuciones b&#xE1;sicas y el incremento de las cuant&#xED;as globales de las retribuciones complementarias de los funcionarios, as&#xED; como el incremento de la masa salarial del personal laboral, deber&#xE1;n reflejarse para cada ejercicio presupuestario en la correspondiente ley de presupuestos, y que no podr&#xE1;n acordarse incrementos retributivos que globalmente supongan un incremento de la masa salarial superior a los l&#xED;mites fijados anualmente.</p>
    <p class="parrafo">Se&#xF1;ala el Fiscal General que la propia Sala que promueve la cuesti&#xF3;n reconoce esta vinculaci&#xF3;n de las partes negociadoras de los convenios a la ley de presupuestos al se&#xF1;alar que, en esta materia, no hay aut&#xE9;ntica negociaci&#xF3;n colectiva, sino legislaci&#xF3;n negociada. Siendo ello as&#xED;, mal puede afirmarse que el Real Decreto-ley 8/2010 haya podido afectar al r&#xE9;gimen general o a alg&#xFA;n elemento esencial del derecho de negociaci&#xF3;n colectiva del personal laboral al servicio de las Administraciones p&#xFA;blicas al fijar sus retribuciones mediante una reforma de la Ley de presupuestos, pues ello se acomoda a lo dispuesto por la Ley que regula el Estatuto b&#xE1;sico del empleado p&#xFA;blico, estando esta materia sustra&#xED;da a la negociaci&#xF3;n colectiva.</p>
    <p class="parrafo">Por otra parte, tampoco cabe aceptar, a juicio del Fiscal General del Estado, que el Real Decreto-ley 8/2010 haya restringido el derecho a la negociaci&#xF3;n colectiva al haber desconocido la fuerza vinculante de los convenios colectivos. En primer lugar, porque el principio de jerarqu&#xED;a normativa del art. 9.3 CE impide que los acuerdos retributivos alcanzados mediante pacto o convenio prevalezcan sobre las concretas determinaciones normativas contenidas en una norma con rango de ley, habiendo se&#xF1;alado reiteradamente el Tribunal que es el convenio colectivo el que debe adecuarse a lo previsto en las leyes, de tal modo que es el convenio el que debe respetar y someterse a la ley y a las normas de mayor rango jer&#xE1;rquico, y no a la inversa. Y, en segundo lugar y principalmente, porque dicha modificaci&#xF3;n est&#xE1; prevista en el art. 38.10 de la Ley del estatuto b&#xE1;sico del empleado p&#xFA;blico, de aplicaci&#xF3;n al personal laboral, por lo que tal actuaci&#xF3;n tiene previsi&#xF3;n legal y se acomoda a la regulaci&#xF3;n legal del derecho de negociaci&#xF3;n colectiva del personal laboral al servicio de las Administraciones p&#xFA;blicas. Incluso aun cuando se aceptase la interpretaci&#xF3;n de la Sala proponente de que la previsi&#xF3;n contemplada en el citado art. 38.10 s&#xF3;lo se refiere a los funcionarios p&#xFA;blicos, lo que carece de todo sustento legal dado el tenor literal del art. 32 de la misma norma, es lo cierto que para ellos, en situaciones excepcionales y por causa de grave inter&#xE9;s p&#xFA;blico, derivada de una alteraci&#xF3;n sustancial de las circunstancias econ&#xF3;micas, el &#xF3;rgano de gobierno puede suspender o modificar el acuerdo alcanzado en materia retributiva, por lo que podr&#xED;a sostenerse que para este personal laboral al servicio de la Administraci&#xF3;n p&#xFA;blica se puede realizar dicha alteraci&#xF3;n mediante el instrumento normativo previsto en estos supuestos para la actuaci&#xF3;n del Gobierno por el art. 86 CE.</p>
    <p class="parrafo">A&#xF1;ade el Fiscal General que la Sala proponente admite la suspensi&#xF3;n, modificaci&#xF3;n o incluso la supresi&#xF3;n de los convenios colectivos, durante su vigencia, mediante una ley, cuando concurran circunstancias urgentes y extraordinarias, pero entiende que debe ser una ley en sentido formal, por lo que afirma que si se hubiese activado el procedimiento previsto en el art. 86.3 CE no se habr&#xED;an ocasionado las vulneraciones constitucionales que entiende producidas. Pero debe tenerse en cuenta, a juicio del Fiscal General, que fue el propio Parlamento, tras convalidar el Real Decreto-ley, el que resolvi&#xF3; mayoritariamente no tramitarlo como proyecto de ley, no explicando el &#xF3;rgano judicial de donde derivar&#xED;a la obligaci&#xF3;n de convertir el Real Decreto-ley en una ley formal cuando ello fue impedido por el propio Parlamento.</p>
    <p class="parrafo">Finalmente, y por lo que se refiere a la duda relativa a la vulneraci&#xF3;n del art. 14 CE por la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, se&#xF1;ala el Fiscal General, en primer lugar, que no puede compartir el criterio de la Sala proponente en cuanto a las limitaciones en la alegaci&#xF3;n y en la prueba en el tr&#xE1;mite de audiencia que se derivar&#xED;an de un inexistente derecho de contradicci&#xF3;n de las partes, incompatible con su configuraci&#xF3;n legal como tr&#xE1;mite com&#xFA;n. Es en el tr&#xE1;mite de audiencia donde las partes deben efectuar sus alegaciones sobre la pertinencia o no de plantear la cuesti&#xF3;n de inconstitucionalidad por el juzgador, que es a quien van dirigidas dichas alegaciones. La conceptuaci&#xF3;n del tr&#xE1;mite de audiencia como un tr&#xE1;mite circunscrito con car&#xE1;cter preclusivo a lo alegado en el plenario carece de todo amparo legal y desnaturaliza la intervenci&#xF3;n en el mismo del Ministerio Fiscal, que en muchas ocasiones no ha sido parte procesal.</p>
    <p class="parrafo">Se&#xF1;alado lo anterior, aduce el Fiscal General que para el &#xF3;rgano judicial proponente no hay posibilidad de trato diferenciado alguno, puesto que cuantos m&#xE1;s trabajadores sufran la reducci&#xF3;n salarial m&#xE1;s se reducir&#xE1; el d&#xE9;ficit p&#xFA;blico, bastando la mera constataci&#xF3;n de que se trata de empleados p&#xFA;blicos para que necesariamente deba producirse el recorte salarial, sin otra posibilidad de actuaci&#xF3;n normativa distinta, so pena de incurrir en arbitrariedad. Sin embargo, considera que tal argumento no puede ser atendido. Al tratarse de colectivos ya inmersos en procesos de reducci&#xF3;n de plantillas mediante expedientes de regulaci&#xF3;n de empleo, lo que precisa de delicados mecanismos de negociaci&#xF3;n, y en los que hay una reducci&#xF3;n de los costes salariales, o de colectivos que han sufrido espec&#xED;ficamente una reducci&#xF3;n salarial notoriamente superior al resto de los empleados p&#xFA;blicos, se pone de manifiesto que no nos encontramos ante supuestos f&#xE1;cticos id&#xE9;nticos, y que la toma en consideraci&#xF3;n de esos extremos aparece suficientemente justificada.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. La Sala de lo Social de la Audiencia Nacional plantea cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, y con la disposici&#xF3;n adicional novena del citado Real Decreto-ley.</p>
    <p class="parrafo">Como resulta de la fundamentaci&#xF3;n del Auto de planteamiento de la cuesti&#xF3;n, la primera duda de constitucionalidad del &#xF3;rgano promotor se ci&#xF1;e a los arts. 22.Dos.B.4 y 25.Dos.B de la Ley de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, en cuanto disponen, respectivamente, una minoraci&#xF3;n de la masa salarial del personal laboral del sector p&#xFA;blico, en general, y del sector p&#xFA;blico estatal, en particular, con efectos del 1 de junio de 2010, del 5 por 100 de las cuant&#xED;as de cada uno de los conceptos retributivos que integran la n&#xF3;mina y que les corresponda percibir seg&#xFA;n los convenios colectivos que resulten de aplicaci&#xF3;n. El &#xF3;rgano judicial considera, en s&#xED;ntesis, que los preceptos cuestionados vulneran el art. 86.1 CE, al transgredir el l&#xED;mite material que para esta fuente dispone el citado precepto constitucional de no afectar a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE, pues al afectar a la intangibilidad y a la fuerza vinculante de un convenio colectivo en vigor han incido directamente en el derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), que forma parte tambi&#xE9;n del contenido de derecho a la libertad sindical (art. 28.1 CE).</p>
    <p class="parrafo">El &#xF3;rgano judicial cuestiona asimismo la constitucionalidad de la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, que, como indica su r&#xFA;brica, establece &#xAB;[n]ormas especiales en relaci&#xF3;n con determinadas entidades del sector p&#xFA;blico a efectos de la aplicaci&#xF3;n de la reducci&#xF3;n salarial prevista en este Real Decreto-ley con efectos de 1 de junio de 2010&#xBB;, por estimar que puede vulnerar el principio de igualdad (art. 14 CE), dado el trato diferenciado que de la citada disposici&#xF3;n resulta para el personal laboral al servicio de distintas entidades p&#xFA;blicas empresariales.</p>
    <p class="parrafo">El Fiscal General del Estado, por las razones de las que se ha dejado constancia en los antecedentes, se opone a la admisi&#xF3;n a tr&#xE1;mite de la cuesti&#xF3;n de inconstitucionalidad tanto por apreciar el incumplimiento de los requisitos procesales para su promoci&#xF3;n como por estimarla notoriamente infundada (art. 37.1 de la Ley Org&#xE1;nica del Tribunal Constitucional: LOTC).</p>
    <p class="parrafo">2. El art. 37.1 LOTC establece que este Tribunal podr&#xE1; rechazar, en tr&#xE1;mite de admisi&#xF3;n, mediante Auto y sin otra audiencia que la del Fiscal General del Estado, la cuesti&#xF3;n de inconstitucionalidad cuando faltaren las condiciones procesales o fuere notoriamente infundada la cuesti&#xF3;n suscitada.</p>
    <p class="parrafo">Entre las condiciones procesales que han de cumplir las cuestiones de inconstitucionalidad para que sea posible su admisi&#xF3;n se encuentra el tr&#xE1;mite de audiencia a las partes y al Ministerio Fiscal en el proceso a quo sobre la pertinencia de plantear la cuesti&#xF3;n previsto en el art. 35.2 LOTC. En relaci&#xF3;n con este requisito procesal, el Fiscal General del Estado aduce que este tr&#xE1;mite se ha llevado a cabo de manera defectuosa respecto a los arts. 22.Dos.B.4 y 25.Dos.B de la Ley de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, dado que la duda sobre su constitucionalidad estriba en la posible vulneraci&#xF3;n del art. 86.1 CE, precepto que, sin embargo, no aparece mencionado en la providencia por la que se acord&#xF3; la apertura de dicho tr&#xE1;mite, lo que habr&#xED;a de determinar la inadmisi&#xF3;n de la cuesti&#xF3;n en relaci&#xF3;n con aquellos preceptos.</p>
    <p class="parrafo">De acuerdo con una reiterada doctrina constitucional, con el tr&#xE1;mite de audiencia del art. 35.2 LOTC no s&#xF3;lo se asegura la intervenci&#xF3;n de las partes en el proceso <em>a quo</em> y del Ministerio Fiscal con car&#xE1;cter previo a la posible adopci&#xF3;n de una decisi&#xF3;n judicial de tanta entidad como es la apertura de un proceso constitucional, sino que, adem&#xE1;s, se pone a disposici&#xF3;n del &#xF3;rgano judicial un medio que le permita conocer, con rigor, la opini&#xF3;n de los sujetos interesados con el fin de facilitar su reflexi&#xF3;n sobre la conveniencia o no de proceder a la apertura de dicho proceso. A estos efectos, se ha puesto de manifiesto que la importancia de la audiencia del art. 35.2 LOTC no puede minimizarse reduci&#xE9;ndola a un simple tr&#xE1;mite carente de m&#xE1;s trascendencia que la de su obligatoria concesi&#xF3;n, cualesquiera que sean los t&#xE9;rminos en los que &#xE9;sta se acuerde, resultando inexcusable, por el contrario, que en &#xE9;l se identifiquen con precisi&#xF3;n tanto los preceptos legales sobre cuya constitucionalidad se albergan dudas como las normas de la Constituci&#xF3;n que se consideren vulneradas. Resulta, sin embargo, que respecto a este &#xFA;ltimo extremo &mdash;identificaci&#xF3;n de los preceptos constitucionales de contraste&mdash; hemos introducido ciertos m&#xE1;rgenes de flexibilidad, al declarar que no es exigible a la providencia que inicia el tr&#xE1;mite de audiencia una menci&#xF3;n espec&#xED;fica de los preceptos constitucionales que se estimen que puedan resultar vulnerados, siempre que esa indeterminaci&#xF3;n sea s&#xF3;lo relativa, en el sentido de que, a falta de una cita de los preceptos constitucionales supuestamente vulnerados, la providencia que cumpla con el tr&#xE1;mite del art. 35.2 LOTC ha de identificar m&#xED;nimamente la duda de constitucionalidad (indeterminaci&#xF3;n relativa) ante quienes han de ser o&#xED;dos, para que sobre la misma puedan versar las alegaciones, exigiendo en todo caso tal indeterminaci&#xF3;n relativa que las partes hayan podido conocer el planteamiento de la inconstitucionalidad realizado por el &#xF3;rgano judicial y, atendiendo a las circunstancias del caso, situarlo en sus exactos t&#xE9;rminos constitucionales y pronunciarse sobre &#xE9;l, de modo que se haga posible cumplir con total garant&#xED;a la finalidad de dicho tr&#xE1;mite. Este recordatorio de la jurisprudencia constitucional sobre el tr&#xE1;mite del art. 35.2 LOTC no puede concluir sin insistir una vez m&#xE1;s que no cabe que el Auto de planteamiento de la cuesti&#xF3;n de inconstitucionalidad introduzca elementos nuevos que los sujetos interesados en el proceso no hayan podido previamente conocer ni, por ello, apreciar o impugnar su relevancia para el planteamiento de la cuesti&#xF3;n, priv&#xE1;ndose as&#xED; al &#xF3;rgano judicial de la opini&#xF3;n de aqu&#xE9;llos y no facilit&#xE1;ndoles su reflexi&#xF3;n sobre los mismos, pues ello es susceptible de desvirtuar el tr&#xE1;mite del art. 35.2 LOTC (SSTC 166/2007, de 4 de julio, FJ 6; 202/2009, de 27 de octubre, FJ 5; 60/2010, de 7 de octubre, FJ 2; y 121/2010, de 29 de noviembre, FJ 4; AATC 30/2010, de 25 de febrero, FJ 1; y 47/2010, de 14 de abril, FJ 2, por todas).</p>
    <p class="parrafo">3. En este caso, como revela el examen de las actuaciones, la Sala de lo Social de la Audiencia Nacional por providencia de 30 de septiembre de 2010 acord&#xF3; la apertura del tr&#xE1;mite de audiencia a las partes y al Ministerio Fiscal en el proceso a quo para que alegasen sobre la pertinencia de plantear la cuesti&#xF3;n de inconstitucionalidad que finalmente ha sido elevada a este Tribunal.</p>
    <p class="parrafo">En relaci&#xF3;n con los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 mayo, el &#xF3;rgano judicial plante&#xF3; en el referido tr&#xE1;mite que dichos preceptos, atendiendo al tenor literal de aquella providencia, &#xAB;podr&#xED;a[n] afectar al contenido esencial del derecho de libertad sindical, regulado en los art&#xED;culos 7 y 28.1 CE, en relaci&#xF3;n con el derecho de negociaci&#xF3;n colectiva, regulado en el art&#xED;culo 37.1 CE&#xBB;. Parecidos son los t&#xE9;rminos que se emplean en la parte dispositiva del Auto de planteamiento de la cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo">Sucede, sin embargo, que, seg&#xFA;n se desprende de la fundamentaci&#xF3;n del Auto de planteamiento de la cuesti&#xF3;n de inconstitucionalidad, la duda de constitucionalidad del &#xF3;rgano promotor estriba en determinar si los preceptos cuestionados, en la redacci&#xF3;n que les ha dado el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, han vulnerado o no el art. 86.1 CE, en cuanto no han respetado el l&#xED;mite material que a la figura del decreto-ley le impone el citado precepto constitucional de no poder afectar a los derechos, deberes y libertades de los ciudadanos, regulados en el t&#xED;tulo I de la CE, pues, en opini&#xF3;n del &#xF3;rgano judicial, al afectar los preceptos cuestionados a la intangibilidad y a la fuerza vinculante de un convenio colectivo han afectado al derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), en relaci&#xF3;n con el derecho de la libertad sindical (art. 28.1 CE).</p>
    <p class="parrafo">Los t&#xE9;rminos en los que se ha desarrollado el tr&#xE1;mite de audiencia del art. 35.2 LOTC y los t&#xE9;rminos en los que el &#xF3;rgano judicial plantea la duda de constitucionalidad en el Auto de promoci&#xF3;n de la cuesti&#xF3;n ponen de manifiesto, no ya el hecho evidente de que en la providencia por la que se procedi&#xF3; a la apertura del aquel tr&#xE1;mite no se cit&#xF3; ni se invoc&#xF3; el art. 86.1 CE, sino, lo que resulta m&#xE1;s trascendente a los efectos que ahora importa, que la duda de constitucionalidad del &#xF3;rgano judicial no se identific&#xF3;, de acuerdo con la doctrina recogida en el anterior fundamento jur&#xED;dico, en t&#xE9;rminos constitucionalmente correctos o adecuados, puesto que no se plante&#xF3; ni expl&#xED;cita ni impl&#xED;citamente la posible transgresi&#xF3;n por los preceptos legales cuestionados del l&#xED;mite material que para el decreto-ley establece el art. 86.1 CE en materia de derechos, deberes y libertades del t&#xED;tulo I CE, que es precisamente la duda de constitucionalidad que el &#xF3;rgano judicial suscita ante este Tribunal. Aunque la supuesta vulneraci&#xF3;n de este l&#xED;mite tiene su origen, en opini&#xF3;n del &#xF3;rgano judicial, en la afectaci&#xF3;n por los preceptos cuestionados, modificados por decreto-ley, del derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), en relaci&#xF3;n con del derecho a la libertad sindical (art. 28.1 CE), lo cierto es que no puede identificarse, sin m&#xE1;s, la supuesta vulneraci&#xF3;n de estos derechos por los preceptos cuestionados con la transgresi&#xF3;n del referido l&#xED;mite material a la figura del decreto-ley.</p>
    <p class="parrafo">La forma defectuosa en la que el &#xF3;rgano judicial ha realizado en este caso el tr&#xE1;mite de audiencia a las partes y al Ministerio Fiscal en el proceso a quo ha impedido, como ponen de manifiesto las actuaciones, que todos los personados en el proceso a quo hayan situado en sus exactos t&#xE9;rminos la duda de constitucionalidad del &#xF3;rgano judicial y que hayan podido pronunciarse sobre la misma, no habi&#xE9;ndose satisfecho, en consecuencia, con total garant&#xED;a la finalidad del tr&#xE1;mite (STC 202/2009, de 27 de octubre, FJ 5).</p>
    <p class="parrafo">No obstante, tampoco podemos obviar que la redacci&#xF3;n de la providencia por la que se ha procedido a la apertura del tr&#xE1;mite de audiencia, a pesar de incurrir en el defecto apuntado, no ha sido obst&#xE1;culo para que alguna de las partes personadas hayan podido identificar en t&#xE9;rminos adecuados la duda de constitucionalidad que el &#xF3;rgano judicial ha elevado a este Tribunal.</p>
    <p class="parrafo">Esta circunstancia, sin perjuicio de insistir una vez m&#xE1;s en la importancia de que se lleve a cabo dicho tr&#xE1;mite en sus adecuados t&#xE9;rminos para que se satisfaga con total garant&#xED;a la finalidad que con &#xE9;l se persigue, ha de conducirnos a desestimar en este caso el primero de los &#xF3;bices procesales opuestos por el Fiscal General del Estado a la admisi&#xF3;n de la presente cuesti&#xF3;n.</p>
    <p class="parrafo">4. En orden todav&#xED;a al cumplimiento de los requisitos procesales, el Fiscal General del Estado opone a la admisi&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, que no resulta de aplicaci&#xF3;n al proceso a quo, al referirse a un colectivo de trabajadores distintos a los demandantes.</p>
    <p class="parrafo">El art. 35.1 LOTC exige que la norma con rango de ley de la que tenga dudas el Juez o Tribunal debe ser &#xAB;aplicable al caso y de cuya validez dependa el fallo&#xBB;. Es decir, la norma cuestionada debe superar el denominado &#xAB;juicio de relevancia&#xBB; o, lo que es lo mismo, la justificaci&#xF3;n de la medida en que la decisi&#xF3;n del proceso depende de su validez, habida cuenta que la cuesti&#xF3;n de inconstitucionalidad, por medio de la cual se garantiza el control de la constitucionalidad de la ley, no puede resultar desvirtuada por un uso no acomodado a su naturaleza y finalidad propias, lo que suceder&#xED;a si se permitiera que se utilizase para obtener pronunciamientos innecesarios o indiferentes para la decisi&#xF3;n del proceso en que la cuesti&#xF3;n se suscita.</p>
    <p class="parrafo">Sobre este particular, es a los Jueces y Tribunales ordinarios que plantean las cuestiones de inconstitucionalidad a quienes corresponde, prima facie, comprobar y exteriorizar la existencia del llamado juicio de relevancia &mdash;es decir, el esquema argumental del que resulte que el fallo que haya de dictarse en el proceso <em>a quo</em> depende de la validez o falta de validez de la norma cuestionada&mdash;, de modo que el Tribunal Constitucional no puede invadir &#xE1;mbitos que, primera y principalmente, corresponden a aqu&#xE9;llos, adentr&#xE1;ndose a sustituir o rectificar el criterio de los &#xF3;rganos judiciales proponentes, salvo en los supuestos en que de manera notoria, sin necesidad de examinar el fondo debatido y en aplicaci&#xF3;n de principios jur&#xED;dicos b&#xE1;sicos se advierta que la argumentaci&#xF3;n judicial en relaci&#xF3;n con el juicio de relevancia resulta falta de consistencia, ya que en tales casos s&#xF3;lo mediante la revisi&#xF3;n del juicio de relevancia es posible garantizar el control de constitucionalidad que corresponde a la cuesti&#xF3;n de inconstitucionalidad en los t&#xE9;rminos en los que &#xE9;sta es definida por el art. 163 CE.</p>
    <p class="parrafo">Por tanto, aunque es a los &#xF3;rganos judiciales a quienes corresponde formular el pertinente juicio de aplicabilidad y relevar&#xED;an, sobre los que este Tribunal &#xFA;nicamente ejerce un control meramente externo, es lo cierto que existen supuestos en los que este Tribunal, en el ejercicio de sus facultades de control externo del juicio de aplicabilidad y de relevancia formulado por los &#xF3;rganos judiciales al plantear la cuesti&#xF3;n de inconstitucionalidad, puede revisar ese juicio y declarar la inadmisibilidad de la cuesti&#xF3;n de inconstitucionalidad por resultar inconsistente o equivocada la argumentaci&#xF3;n judicial sobre la aplicabilidad al caso de la norma cuestionada (por todas, SSTC 141/2008, de 30 de octubre, FJ 4; 115/2009, de 18 de mayo, FJ 2; y 4/2011, de 14 de febrero, FJ 2).</p>
    <p class="parrafo">5. La disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, como revela su r&#xFA;brica, establece &#xAB;normas especiales en relaci&#xF3;n con determinadas entidades del sector p&#xFA;blico a efectos de la aplicaci&#xF3;n de la reducci&#xF3;n salarial&#xBB; contenida en el citado Real Decreto-ley. Frente a la regla general prevista en su art. 1 de reducci&#xF3;n con efectos de 1 de junio de 2010 de la masa salarial del personal al servicio del sector p&#xFA;blico y, en concreto, en lo que aqu&#xED; interesa, de su personal laboral del 5 por 100 de las cuant&#xED;as de cada uno de los conceptos retributivos que integran la n&#xF3;mina, aquella disposici&#xF3;n adicional excepciona de esta regla general, no si&#xE9;ndoles por tanto de aplicaci&#xF3;n la referida reducci&#xF3;n salarial, al personal no directivo de las sociedades mercantiles a que se refiere el apartado Uno g) del art. 22 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010 (las sociedades mercantiles p&#xFA;blicas que perciban aportaciones de cualquier naturaleza con cargo a los presupuestos p&#xFA;blicos o con cargo a los presupuestos de los entes o sociedades que pertenezcan al sector p&#xFA;blico destinados a cubrir d&#xE9;ficit de explotaci&#xF3;n) ni al personal laboral no directivo de las entidades p&#xFA;blicas empresariales RENFE, ADIF y AENA, salvo que por negociaci&#xF3;n colectiva las partes decidan su aplicaci&#xF3;n.</p>
    <p class="parrafo">Aunque la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, no contempla ni se refiere al personal laboral de la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda, a quien afecta la cuesti&#xF3;n litigiosa del proceso <em>a quo</em>, el &#xF3;rgano judicial la considera de aplicaci&#xF3;n al caso. Entiende que si se declara su inconstitucionalidad por vulnerar el principio de igualdad (art. 14 CE), como consecuencia del trato peyorativo y discriminatorio que supondr&#xED;a para el personal laboral del resto de entidades empresariales p&#xFA;blicas la exclusi&#xF3;n de la regla general de reducci&#xF3;n salarial prevista en el art. 1 del mencionado Real Decreto-ley del personal no directivo de las entidades p&#xFA;blicas empresariales RENFE, ADIF y AENA, salvo que por negociaci&#xF3;n colectiva de las partes decidan su aplicaci&#xF3;n, la consecuencia de esa declaraci&#xF3;n de inconstitucionalidad ser&#xED;a la extensi&#xF3;n del beneficio establecido en dicha disposici&#xF3;n adicional al personal laboral no directivo de otras entidades p&#xFA;blicas empresariales, en este caso, al personal laboral de la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda.</p>
    <p class="parrafo">Pues bien, desde la perspectiva de control que nos corresponde, a la que hemos aludido en el fundamento jur&#xED;dico precedente, no puede estimarse consistente en este caso el juicio del &#xF3;rgano promotor de la cuesti&#xF3;n sobre la aplicabilidad al caso de la disposici&#xF3;n adicional novena. En efecto, el &#xF3;rgano judicial no cuestiona ni en momento alguno imputa una lesi&#xF3;n del principio de igualdad a la regla general prevista en el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, de reducci&#xF3;n salarial para el personal laboral del sector p&#xFA;blico, sino que la lesi&#xF3;n del citado principio constitucional ser&#xED;a &#xFA;nicamente imputable a la mencionada disposici&#xF3;n adicional en cuanto establece unas normas especiales que excluyen de esa regla general al personal laboral de determinadas entidades p&#xFA;blicas empresariales, lo que para el &#xF3;rgano judicial supone un trato m&#xE1;s beneficioso que el que se da al personal laboral del resto de entidades p&#xFA;blicas empresariales. Ello as&#xED;, como el Fiscal General del Estado pone de manifiesto en su escrito de alegaciones, en la hip&#xF3;tesis en que fuera considerada inconstitucional por quiebra del principio de igualdad la disposici&#xF3;n cuestionada, la consecuencia no ser&#xED;a la extensi&#xF3;n del r&#xE9;gimen que el &#xF3;rgano judicial califica de m&#xE1;s beneficioso para el resto de las entidades p&#xFA;blicas empresariales, sino la nulidad de esa disposici&#xF3;n que excepciona la aplicaci&#xF3;n de aquella regla general y que no contempla en su &#xE1;mbito de aplicaci&#xF3;n ni se refiere en momento alguno al personal de la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda.</p>
    <p class="parrafo">En consecuencia, la cuesti&#xF3;n de inconstitucionalidad resulta inadmisible en relaci&#xF3;n con la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010, de 20 de mayo, ya que, dada su falta de aplicabilidad y relevancia, de su validez no depende la decisi&#xF3;n del proceso a quo (art. 35.1 LOTC).</p>
    <p class="parrafo">6. En relaci&#xF3;n con los preceptos legales cuestionados que resultan aplicables en el proceso a quo &mdash;arts. 22.Dos.B.4 y 25.Dos.B de la Ley de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo&mdash;, y sin perjuicio de la forma defectuosa, ya apuntada, en que se ha llevado a cabo en este caso el tr&#xE1;mite de audiencia del art. 35.2 LOTC, el &#xF3;rgano judicial promotor de la cuesti&#xF3;n de inconstitucionalidad considera que vulneran el l&#xED;mite material que al decreto-ley impone el art. 86.1 CE de no afectar a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE. Tras manifestar que no le suscita dudas en este caso la concurrencia del presupuesto habilitante para que el Gobierno dictara el decreto-ley, esto es, la existencia de una situaci&#xF3;n de extraordinaria y urgente necesidad (art. 86.1 CE), toda vez que si no se hubieran acometido urgentemente medidas orientadas a la reducci&#xF3;n radical del d&#xE9;ficit p&#xFA;blico se habr&#xED;an intensificado los ataques especulativos contra nuestra econom&#xED;a, y, afirmar, por otra parte, que la ley puede modificar un convenio colectivo en vigor en aplicaci&#xF3;n del principio de jerarqu&#xED;a normativa, la Sala entiende, por el contrario, que no es posible modificar durante su vigencia lo pactado en un convenio colectivo mediante decreto-ley, ya que dicha modificaci&#xF3;n afecta a la intangibilidad del convenio, que forma parte del contenido esencial del derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), afectando, por consiguiente, a este derecho fundamental, que a su vez forma parte del contenido del derecho a la libertad sindical en su vertiente funcional (art. 28.1 CE). En otras palabras, la fuerza vinculante del convenio colectivo forma parte del contenido esencial del derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), de modo que, sin trasgredir el referido l&#xED;mite material del art. 86.1 CE, no es posible que a trav&#xE9;s de un decreto-ley se suspenda, modifique o se suprima un convenio durante su vigencia, puesto que esa suspensi&#xF3;n, modificaci&#xF3;n o supresi&#xF3;n afectar&#xED;a al contenido esencial del derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE). Constatado que en este caso los preceptos legales cuestionados han modificado las retribuciones pactadas en el convenio XI de la F&#xE1;brica Nacional de Moneda y Timbre-Real Casa de la Moneda, dicha modificaci&#xF3;n ha supuesto, a juicio de la Sala, una clara afectaci&#xF3;n a los derechos a la negociaci&#xF3;n colectiva (art. 37.1 CE) y a la libertad sindical (art. 28.1 CE), al dejar sin efecto lo pactado en el convenio colectivo y, en consecuencia, vaciar de contenido su fuerza vinculante.</p>
    <p class="parrafo">Por las razones que a continuaci&#xF3;n se exponen, la cuesti&#xF3;n planteada resulta notoriamente infundada (art. 37.1 LOTC), en el significado que a esta noci&#xF3;n le viene dando una reiterada doctrina constitucional. De conformidad con dicha doctrina, el concepto de &#xAB;cuesti&#xF3;n notoriamente infundada&#xBB; del art. 37.1 LOTC encierra un cierto grado de indefinici&#xF3;n, el cual se traduce procesalmente en la necesidad de otorgar a este Tribunal un determinado margen de apreciaci&#xF3;n a la hora de controlar la solidez de la fundamentaci&#xF3;n de las cuestiones de inconstitucionalidad, de modo que existen supuestos en los que un examen preliminar de las cuestiones de inconstitucionalidad permite apreciar la falta de viabilidad de la cuesti&#xF3;n suscitada, sin que ello signifique, necesariamente, que carezca de forma total y absoluta de fundamentaci&#xF3;n o que &#xE9;sta resulte arbitraria, pudiendo resultar conveniente en tales casos resolver la cuesti&#xF3;n en la primera fase procesal, m&#xE1;xime si su admisi&#xF3;n pudiera provocar efectos no deseables, como la paralizaci&#xF3;n de otros procesos en los que resulta aplicable la norma cuestionada (por todos, AATC 27/2010, de 25 de febrero, FJ 2, y 54/2010, de 19 de mayo, FJ 3).</p>
    <p class="parrafo">7. En relaci&#xF3;n con el l&#xED;mite material que para la figura del decreto-ley resulta de la prohibici&#xF3;n de &#xAB;afectar &hellip; a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I&#xBB; CE, que es el concernido en este caso, este Tribunal ha rechazado una interpretaci&#xF3;n expansiva del mismo, pues se &#xAB;sustenta en una idea tan restrictiva del Decreto-ley que lleva en su seno al vaciamiento de la figura y la hace inservible para regular con mayor o menor incidencia cualquiera aspecto concerniente a las materias incluidas en el t&#xED;tulo I de la Constituci&#xF3;n sin m&#xE1;s base interpretativa que el otorgamiento al verbo &lsquo;afectar&rsquo; de un contenido literal ampl&#xED;simo&#xBB;, lo que conducir&#xED;a &#xAB;a la inutilidad absoluta del Decreto-ley, pues es dif&#xED;cil imaginar alguno cuyo contenido no afectase a alg&#xFA;n derecho comprendido en el t&#xED;tulo I&#xBB; CE (STC 111/1983, de 2 de diciembre, FJ 8). Frente a esa interpretaci&#xF3;n, una reiterada doctrina constitucional ha venido manteniendo en la interpretaci&#xF3;n de los l&#xED;mites materiales del decreto-ley una posici&#xF3;n equilibrada que evite las concepciones extremas, de modo que la cl&#xE1;usula restrictiva del art. 86.1 CE (&#xAB;no podr&#xE1;n afectar&#xBB;) debe ser entendida de modo que no reduzca a la nada el decreto-ley, que es un instrumento normativo previsto por la Constituci&#xF3;n &#xAB;del que es posible hacer uso para dar respuesta a las perspectivas cambiantes de la vida actual&#xBB; (STC 6/1983, de 4 de febrero, FJ 5). De conformidad con ese criterio hermen&#xE9;utico, lo que le esta vedado al decreto-ley, por el juego del l&#xED;mite material ahora examinado, es la regulaci&#xF3;n del &#xAB;r&#xE9;gimen general de los derechos, deberes y libertades del t&#xED;tulo I CE&#xBB; o que &#xAB;se vaya en contra del contenido o elementos esenciales de alguno de tales derechos&#xBB; (STC 111/1983, de 2 de diciembre, FJ 8), de modo que, de aquel l&#xED;mite se infiere o concluye, que el decreto-ley &#xAB;no puede alterar ni el r&#xE9;gimen general ni los elementos esenciales&#xBB; de los derechos, deberes y libertades del t&#xED;tulo I CE (SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; 189/2005, de 7 de julio, FJ 7, por todas). Asimismo, hemos declarado tambi&#xE9;n que al interpretar el l&#xED;mite del art. 86.1 CE este Tribunal no debe atender al modo c&#xF3;mo se manifiesta el principio de reserva de ley en una determinada materia, sino m&#xE1;s bien al examen de si ha existido &#xAB;afectaci&#xF3;n&#xBB; por el decreto-ley de un derecho, deber o libertad regulado en el t&#xED;tulo I CE. Lo que exigir&#xE1; tener en cuenta la configuraci&#xF3;n constitucional del derecho, deber o libertad afectado en cada caso e incluso su colocaci&#xF3;n en el texto constitucional y la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate (SSTC 111/1983, de 2 de diciembre, FJ 2; 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; 189/2005, de 7 de julio, FJ 7; y 329/2005, de 15 de diciembre, FJ 8).</p>
    <p class="parrafo">En este caso, el &#xF3;rgano judicial estima afectados por los preceptos legales cuestionados, en cuanto afectan a la intangibilidad y fuerza vinculante del convenio colectivo, el derecho a la negociaci&#xF3;n colectiva (art. 37.1 CE), que forma parte del contenido del derecho a la libertad sindical (art. 28.1 CE). Ahora bien, como hemos se&#xF1;alado en la STC 210/1990, en un supuesto que, en cuanto a la identificaci&#xF3;n de los derechos afectados, presenta evidentes similitudes con el que ahora nos ocupa, el derecho espec&#xED;fico a tener en cuenta dada la duda de constitucional suscitada, referida al alcance y valor normativo del convenio colectivo, es el art. 37.1 CE que reconoce el derecho a la negociaci&#xF3;n colectiva. S&#xF3;lo si se reconociera la &#xAB;afectaci&#xF3;n&#xBB; en los t&#xE9;rminos constitucionales del art. 86.1 CE de ese derecho podr&#xED;a llegar a plantearse s&#xED; adem&#xE1;s ello supone una &#xAB;afectaci&#xF3;n&#xBB; al derecho a la libertad sindical, toda vez que la alegada &#xAB;afectaci&#xF3;n&#xBB; de aqu&#xE9;l es presupuesto para poder considerar la posible &#xAB;afectaci&#xF3;n&#xBB; de &#xE9;ste (FJ 2).</p>
    <p class="parrafo">El derecho a la negociaci&#xF3;n colectiva se reconoce en el art. 37.1 CE, precepto ubicado en la secci&#xF3;n segunda, que lleva por r&#xFA;brica &#xAB;De los derechos y deberes de los ciudadanos&#xBB;; del cap&#xED;tulo II, intitulado &#xAB;Derechos y libertades&#xBB;, del t&#xED;tulo primero de la Constituci&#xF3;n, que tiene por denominaci&#xF3;n &#xAB;De los derechos y deberes fundamentales&#xBB;. Dispone aquel precepto que &#xAB;[L]a ley garantizar&#xE1; el derecho a la negociaci&#xF3;n colectiva laboral entre los representantes de los trabajadores y empresarios, as&#xED; como la fuerza vinculante de los convenios&#xBB;. No obstante el doble mandato que el tenor del art. 37.1 CE dirige a la ley de garantizar el derecho a la negociaci&#xF3;n colectiva laboral entre los representantes de los trabajadores y empresarios, as&#xED; como la fuerza vinculante de los convenios colectivos, este Tribunal ha declarado que esa facultad que poseen los representantes de los trabajadores y empresarios (art. 37.1 CE) de regular sus intereses rec&#xED;procos mediante la negociaci&#xF3;n colectiva &#xAB;es una facultad no derivada de la ley, sino propia que encuentra expresi&#xF3;n jur&#xED;dica en el texto constitucional&#xBB;, as&#xED; como que la fuerza vinculante de los convenios &#xAB;emana de la Constituci&#xF3;n, que garantiza con car&#xE1;cter vinculante los convenios, al tiempo que ordena garantizarla de manera imperativa al legislador ordinario&#xBB; (STC 58/1985, de 30 de abril, FJ 3).</p>
    <p class="parrafo">8. Los preceptos legales cuestionados, en la redacci&#xF3;n que les ha dado el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, no regulan el r&#xE9;gimen general del derecho a la negociaci&#xF3;n colectiva reconocido en el art. 37.1 CE, ni nada disponen sobre la fuerza vinculante de los convenios colectivos en general, ni, en particular, sobre los directamente por aquellos concernidos, que mantienen la fuerza vinculante propia de este tipo de fuente, derivada de su posici&#xF3;n en el sistema de fuentes.</p>
    <p class="parrafo">Para el &#xF3;rgano judicial promotor de la cuesti&#xF3;n de inconstitucionalidad, sin embargo, los preceptos cuestionados &#xAB;afectan&#xBB; al derecho a la negociaci&#xF3;n colectiva en la medida en que afectan a la intangibilidad del convenio colectivo que es elemento o contenido esencial de aquel derecho. Abstracci&#xF3;n hecha de que la intangibilidad o inalterabilidad no puede identificarse, ni, en consecuencia, confundirse, como se hace en el Auto de planteamiento de la cuesti&#xF3;n, con la fuerza vinculante del convenio colectivo, lo cierto es que, como ya ha tenido ocasi&#xF3;n de declarar este Tribunal, del art. 37.1 CE no emana ni deriva la supuesta intangibilidad o inalterabilidad del convenio colectivo frente a la norma legal, incluso aunque se trate de una norma sobrevenida (STC 210/1990, de 20 de diciembre, FFJJ 2 y 3), insistiendo el Tribunal en el contexto de esta declaraci&#xF3;n, en que, en virtud del principio de jerarqu&#xED;a normativa, es el convenio colectivo el que debe respetar y someterse no s&#xF3;lo a la ley formal, sino, m&#xE1;s gen&#xE9;ricamente, a las normas de mayor rango jer&#xE1;rquico y no al contrario (ib&#xED;dem; en el mismo sentido, SSTC 177/1988, de 10 de octubre, FJ 4; 171/1989, de 19 de octubre, FJ 2; 92/1994, de 21 de marzo, FJ 2; y 62/2001, de 1 de marzo, FJ 3; ATC 34/2005, de 31 de enero, FJ 5).</p>
    <p class="parrafo">As&#xED; pues, los preceptos legales cuestionados no suponen una &#xAB;afectaci&#xF3;n&#xBB; en el sentido constitucional del t&#xE9;rmino, del derecho a la negociaci&#xF3;n colectiva reconocido en el art. 37.1 CE, en cuanto ni regulan el r&#xE9;gimen general de dicho derecho, ni la intangibilidad del convenio colectivo se configura como uno de sus elementos esenciales, por lo que no han franqueado el l&#xED;mite material que al decreto-ley impone el art. 86.1 CE de no afectar a los derechos, deberes y libertades del t&#xED;tulo I CE.</p>
    <p class="parrafo">Por lo expuesto, el Pleno</p>
    <p class="centro_redonda">ACUERDA</p>
    <p class="parrafo_2">Inadmitir la presente cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">Publ&#xED;quese este Auto en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 7 de junio de 2011.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Francisco Jos&#xE9; Hernando Santiago.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
