<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-13579</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-13579">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13579&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-13579</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-13579</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 170/2012, de 4 de octubre de 2012. Recurso de inconstitucionalidad 5013-2000. Interpuesto por el Gobierno de la Generalitat de Catalu&#xF1;a en relaci&#xF3;n con diversos preceptos del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios. L&#xED;mites a los decretos leyes; competencias sobre condiciones b&#xE1;sicas de igualdad, ordenaci&#xF3;n general de la econom&#xED;a, bases del r&#xE9;gimen energ&#xE9;tico, comercio interior, industria y urbanismo: concurrencia del presupuesto habilitante del decreto ley; nulidad del precepto estatal que excluye del c&#xF3;mputo de edificabilidad los espacios ubicados en grandes establecimientos comerciales que se destinen al suministro de combustible a veh&#xED;culos. Voto particular.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 263 de 1 de noviembre de 2012, p&#xE1;ginas 52 a 76 (25 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-13579</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/11/01/pdfs/BOE-A-2012-13579.pdf" title="PDF firmado BOE-A-2012-13579" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-13579.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez, don Francisco P&#xE9;rez de los Cobos Orihuel, do&#xF1;a Encarnaci&#xF3;n Roca Trias, don Andr&#xE9;s Ollero Tassara, don Fernando Vald&#xE9;s Dal-R&#xE9; y don Juan Jos&#xE9; Gonz&#xE1;lez Rivas, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo_2">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo_2">En el recurso de inconstitucionalidad n&#xFA;m. 5013-2000, interpuesto por el Gobierno de la Generalitat de Catalu&#xF1;a contra los arts. 3 y 43, la disposici&#xF3;n transitoria primera y la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Luis Ignacio Ortega &#xC1;lvarez, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. Mediante escrito presentado en el Registro General de este Tribunal el d&#xED;a 21 de septiembre de 2000 el Abogado de la Generalitat de Catalu&#xF1;a, en la representaci&#xF3;n que legalmente ostenta, promueve recurso de inconstitucionalidad contra los arts. 3 y 43, la disposici&#xF3;n transitoria primera y la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios.</p>
    <p class="parrafo">La impugnaci&#xF3;n se fundamenta en los motivos que, resumidamente, se exponen a continuaci&#xF3;n:</p>
    <p class="parrafo_2">a) Se alega en primer lugar la infracci&#xF3;n del art. 86.1 CE por entender que las disposiciones recurridas del Real Decreto-ley 6/2000, de 23 de junio, no responden a una situaci&#xF3;n de extraordinaria y urgente necesidad sin que quepa admitir que la adopci&#xF3;n de esas medidas resulte proporcionada con el car&#xE1;cter extraordinario que la Constituci&#xF3;n exige para su adopci&#xF3;n puesto que no se trata de situaciones extraordinarias ni dif&#xED;ciles de prever. El Abogado de la Generalitat de Catalu&#xF1;a se&#xF1;ala que el pre&#xE1;mbulo de la norma se limita a indicar que los objetivos fundamentales de las medidas que en ella se contienen se dirigen a dotar la oferta productiva espa&#xF1;ola de la flexibilidad necesaria para hacer frente al incremento de la demanda sin generar desequilibrios econ&#xF3;micos as&#xED; como incentivar la capacidad de crecimiento de nuestra econom&#xED;a como elemento de garant&#xED;a del proceso de convergencia real con el resto de pa&#xED;ses de la Uni&#xF3;n Europea, siendo condici&#xF3;n imprescindible para ello la existencia de unos mercados de bienes y servicios con un elevado nivel de competencia. Consideraciones que, a su juicio, responden a una actividad ordinaria de gobierno y que en ning&#xFA;n caso explicitan en qu&#xE9; circunstancias concretas yace la extraordinaria y urgente necesidad trat&#xE1;ndose por el contrario de un conjunto de enunciados absolutamente generales bajo los que podr&#xED;a cobijarse cualquier medida general o sectorial. La falta de este presupuesto de la urgencia vendr&#xED;a, adem&#xE1;s, expresamente reconocida en la intervenci&#xF3;n del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a de la que se desprende que lo pretendido habr&#xED;a sido dar continuidad a la situaci&#xF3;n actual y, en su caso, profundizar en la consecuci&#xF3;n de los objetivos definidos por el Gobierno con lo que se est&#xE1; utilizando el Decreto-ley para adoptar medidas ordinarias de pol&#xED;tica econ&#xF3;mica que deber&#xED;an establecerse mediante leyes ordinarias. En cuanto a las concretas medidas cuestionadas, afirma que las mismas no guardan relaci&#xF3;n con las dem&#xE1;s medidas previstas por lo que la falta de concurrencia del presupuesto habilitante del decreto-ley ha de ser examinada de forma individualizada respecto de los preceptos objeto de recurso. As&#xED;, en cuanto a la instalaci&#xF3;n de estaciones de servicio en los grandes establecimientos comerciales estima que la misma supondr&#xE1; la creaci&#xF3;n de un n&#xFA;mero insignificante de gasolineras con muy escasa incidencia en la consecuci&#xF3;n de la finalidad de liberalizaci&#xF3;n en la que se pretende legitimar. Por lo que respecta a las medidas liberalizadoras en materia de horarios comerciales no producen un efecto inmediato en el consumo ni en la actividad econ&#xF3;mica general. El escrito de interposici&#xF3;n se&#xF1;ala adem&#xE1;s que la inmediatez en la entrada en vigor del Real Decreto-ley no concuerda con una adaptaci&#xF3;n autom&#xE1;tica de los horarios comerciales a un horario m&#xE1;s amplio ni tampoco la libertad de horarios aumenta la competencia, aporta mayor ocupaci&#xF3;n o reduce la inflaci&#xF3;n ya que &#xFA;nicamente beneficia a las grandes superficies en detrimento de los peque&#xF1;os y medianos comercios. Por todo ello estima que las medidas que cuestiona no propician unos efectos econ&#xF3;micos inmediatos ni guardan una conexi&#xF3;n con el resto de las incluidas en el Real Decreto-ley 6/2000 que permitieran su consideraci&#xF3;n global por tratarse de un conjunto sistem&#xE1;tico de medidas de lo que se deriva que su aprobaci&#xF3;n mediante este instrumento normativo constituye un uso abusivo y arbitrario de la figura del decreto-ley.</p>
    <p class="parrafo">b) En segundo lugar el escrito de recurso considera que la determinaci&#xF3;n de incorporar estaciones de servicio en los grandes establecimientos comerciales del art. 3 del Real Decreto-ley 6/2000 as&#xED; como la posibilidad de hacerlo que se ofrece a las ya existentes con arreglo a la disposici&#xF3;n transitoria primera vulnera las competencias de la Generalidad de Catalu&#xF1;a en materia de comercio interior, industria y urbanismo. A su juicio se trata de disposiciones que no tienen relaci&#xF3;n alguna con la finalidad de liberalizaci&#xF3;n del sector dada su nula trascendencia y la insignificancia de la dimensi&#xF3;n econ&#xF3;mica de sus efectos por lo que exceden del &#xE1;mbito de los t&#xED;tulos competenciales estatales de los arts. 149.1.13 y 149.1.25 CE, invocados en el primer p&#xE1;rrafo de la disposici&#xF3;n final del Decreto-ley. En tal sentido se&#xF1;ala que establecer una de las caracter&#xED;sticas que habr&#xE1;n de tener las grandes superficies comerciales es una atribuci&#xF3;n auton&#xF3;mica tal y como se&#xF1;ala la propia legislaci&#xF3;n estatal en materia de comercio interior mientras que, conforme a la propia doctrina constitucional (con cita de la STC 197/1996, de 28 de noviembre), la venta al p&#xFA;blico de productos petrol&#xED;feros es una actividad que se inscribe en las competencias auton&#xF3;micas en materia de comercio interior. A su vez, la previsi&#xF3;n relativa a que el otorgamiento de la licencia municipal lleva impl&#xED;cita la concesi&#xF3;n de las restantes que fueren necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros vulnera las competencias auton&#xF3;micas en materia de industria pues con ello se excluyen las autorizaciones que resultar&#xED;an precisas en materia de seguridad industrial y relativas a la puesta en funcionamiento de las instalaciones. Finalmente, el Abogado de la Generalitat de Catalu&#xF1;a estima que la prescripci&#xF3;n de la disposici&#xF3;n transitoria primera en el sentido de que el espacio ocupado por estas instalaciones no computa a efectos de volumen edificable ni de ocupaci&#xF3;n se inscribe materialmente en el &#xE1;mbito de la legislaci&#xF3;n urban&#xED;stica de modo que s&#xF3;lo podr&#xED;a ser adoptada por la Generalitat en el ejercicio de su competencia exclusiva en materia de urbanismo. Por todo ello concluye que el art. 3, salvo la expresi&#xF3;n &#xAB;no podr&#xE1;n celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrol&#xED;feros&#xBB;, la disposici&#xF3;n transitoria primera, salvo el inciso relativo al silencio administrativo y la disposici&#xF3;n final segunda, en lo que a los anteriores ata&#xF1;e, son inconstitucionales.</p>
    <p class="parrafo">c) En cuanto al art. 43, relativo a los horarios comerciales, el Abogado de la Generalitat estima que los horarios comerciales tienen encaje dentro de la materia comercio interior, competencia exclusiva de la Generalitat de Catalu&#xF1;a que ha de ejercerla de acuerdo con los arts. 38, 131 y los n&#xFA;meros 11 y 13 del apartado 149 CE por lo que, siendo el comercio interior competencia auton&#xF3;mica, el Gobierno no puede entrar a regularlo materialmente y, en su caso, ha de limitarse a adoptar medidas b&#xE1;sicas de ordenaci&#xF3;n de la actividad econ&#xF3;mica general que tengan alguna incidencia en el comercio interior. En el presente caso, tras describir la regulaci&#xF3;n denunciada, la representaci&#xF3;n procesal de la Generalitat de Catalu&#xF1;a estima que el Gobierno ha dictado normas de comercio interior.</p>
    <p class="parrafo">Al respecto comienza denunciando que el p&#xE1;rrafo segundo del apartado cuatro del art. 43.1.4 y el primer p&#xE1;rrafo del art. 43.1 son inconstitucionales. A este respecto estima que este precepto da lugar a dos sistemas contrapuestos por una parte, el de libertad absoluta de horarios en caso de inactividad auton&#xF3;mica y, por otra, el de intervenci&#xF3;n p&#xFA;blica en la determinaci&#xF3;n de horarios y d&#xED;as de trabajo en caso de producirse una intervenci&#xF3;n auton&#xF3;mica al respecto lo que vulnera el principio de seguridad jur&#xED;dica que garantiza el art. 9.3 CE as&#xED; como supone una contradicci&#xF3;n con la doctrina del Tribunal Constitucional respecto al alcance de la cl&#xE1;usula de supletoriedad contenida en el art. 149.3 CE. Seguidamente el Abogado de la Generalitat de Catalu&#xF1;a recalca que la regulaci&#xF3;n del art. 43 del Real Decreto-ley no encaja en la finalidad y objeto de la competencia reservada al Estado por el art. 149.1.1 CE. A este respecto recuerda la doctrina constitucional reca&#xED;da en relaci&#xF3;n con el art. 149.1.1 CE se&#xF1;alando que la misma, al tratarse de una competencia horizontal susceptible de proyectarse en casi todos los &#xE1;mbitos materiales, no puede ser interpretada de manera expansiva ya que ello supondr&#xED;a desvirtuar el sistema de reparto competencial. As&#xED; indica que una regulaci&#xF3;n estatal b&#xE1;sica en materia de horarios comerciales no puede fundarse en la necesidad de asegurar el derecho a la libertad de empresa del art. 38 CE pues la doctrina constitucional (con cita al respecto de la STC 225/1993, de 8 de julio) tiene declarado que el establecimiento del r&#xE9;gimen de horarios comerciales no afecta al contenido esencial de la libertad de empresa ni tampoco puede encontrar su fundamento en la libertad de circulaci&#xF3;n y el establecimiento de personas y la libre circulaci&#xF3;n de bienes por todo el territorio espa&#xF1;ol. En tercer lugar alega que el art. 43 no tiene el car&#xE1;cter de norma b&#xE1;sica dictada al amparo del art. 149.1.13 CE y vulnera por ello la competencia exclusiva de la Generalitat de Catalu&#xF1;a en materia de comercio interior, en la que se integra el r&#xE9;gimen de los horarios comerciales. En tal sentido reconoce que la regulaci&#xF3;n de los horarios comerciales disponiendo la libertad empresarial de fijarlos, as&#xED; como la de abrir o no los d&#xED;as festivos obtuvo el reconocimiento de su car&#xE1;cter b&#xE1;sico en la STC 225/1993 pero destaca que tal criterio no puede ser aplicado al presente caso de forma autom&#xE1;tica. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su car&#xE1;cter b&#xE1;sico por cuanto &#xE9;sta permite la coexistencia de distintos reg&#xED;menes de horarios comerciales en el territorio del Estado y la determinaci&#xF3;n de los establecimientos respecto a los que la Comunidad Aut&#xF3;noma puede establecer la limitaci&#xF3;n de horarios y d&#xED;as de actividad se hace en funci&#xF3;n de un criterio que ata&#xF1;e exclusivamente a las estructuras comerciales y que supone una medida de ordenaci&#xF3;n del comercio interior. Asimismo se&#xF1;ala la improcedencia de entender que una regulaci&#xF3;n unitaria de los horarios comerciales vendr&#xED;a impuesta por el principio de unidad de mercado pues ello supone desconocer que esta unidad de mercado no es incompatible con la existencia de estructuras comerciales y de horarios dispares tal como pone de manifiesto el derecho comunitario y el propio Tribunal de Justicia comunitario. Por ello estima que no procede calificar como b&#xE1;sico el establecimiento de reg&#xED;menes jur&#xED;dicos diferenciados como los establecidos por el propio Gobierno pues la propia coexistencia de reg&#xED;menes dispares en el territorio nacional demuestra que no es preciso dar un tratamiento unitario a esta cuesti&#xF3;n. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su car&#xE1;cter b&#xE1;sico por cuanto &#xE9;sta tiene muy poco que ver con la pol&#xED;tica econ&#xF3;mica general o con la ordenaci&#xF3;n de la econom&#xED;a, en tanto que carece de incidencia significativa sobre la misma, ni tampoco con la defensa de la competencia sin que se aporte dato objetivo alguno que justifique que la libertad de horarios garantiza una supuesta mejor competitividad de los peque&#xF1;os comercios ante las grandes superficies comerciales. Por otra parte el recurrente alega que, al otorgar libertad absoluta de horarios a los establecimientos de menos de 300 metros cuadrados, el precepto impugnado incide directamente en una cuesti&#xF3;n espec&#xED;fica del comercio interior de modo tal que anula por completo toda posibilidad de actuaci&#xF3;n auton&#xF3;mica suponiendo por ello el vaciamiento de las competencias en relaci&#xF3;n a los horarios de este tipo de establecimientos mientras que, respecto a los restantes, el margen de maniobra que se reconoce a las Comunidades Aut&#xF3;nomas es tan reducido que supone un vaciamiento <em>de facto</em> de cualquier posibilidad de actuaci&#xF3;n en esta materia.</p>
    <p class="parrafo_2">2. Por providencia de la Secci&#xF3;n Segunda del Tribunal Constitucional de 17 de octubre de 2000 se acord&#xF3; admitir a tr&#xE1;mite el recurso, dar traslado de la demanda al Congreso de los Diputados y al Senado, a trav&#xE9;s de sus respectivos Presidentes, y al Gobierno, a trav&#xE9;s del Ministerio de Justicia, para que en el plazo de quince d&#xED;as pudieran personarse en el proceso y formular alegaciones as&#xED; como publicar la incoaci&#xF3;n del recurso en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">3. El d&#xED;a 27 de octubre de 2000 se registr&#xF3; en el Tribunal Constitucional un escrito de la Presidenta del Congreso de los Diputados en el que comunicaba que dicha C&#xE1;mara no se personar&#xED;a en el proceso ni formular&#xED;a alegaciones.</p>
    <p class="parrafo_2">4. La Presidenta del Senado, mediante escrito registrado el 31 de octubre de 2000, comunic&#xF3; que la C&#xE1;mara se personaba en el proceso, ofreciendo su colaboraci&#xF3;n a los efectos del art. 88.1 de la Ley Org&#xE1;nica del Tribunal Constitucional.</p>
    <p class="parrafo_2">5. El Abogado del Estado, en la representaci&#xF3;n que legalmente ostenta, present&#xF3; su escrito de alegaciones el d&#xED;a 3 de noviembre de 2000 instando la desestimaci&#xF3;n del recurso planteado conforme a los siguientes argumentos:</p>
    <p class="parrafo_2">a) El representante del Gobierno considera, en primer lugar, que se cumple el supuesto de hecho habilitante para que las normas impugnadas puedan contenerse en un decreto-ley pues indica que su exposici&#xF3;n de motivos pone de manifiesto que se trata de un gran n&#xFA;mero de medidas sobre distintos sectores que, adoptadas simult&#xE1;neamente, van a producir un efecto inmediato que impedir&#xE1; que la situaci&#xF3;n econ&#xF3;mica, unida al cambio de legislatura, perturbe los objetivos econ&#xF3;micos obtenidos en la anterior evitando as&#xED; la producci&#xF3;n de efectos perjudiciales para la situaci&#xF3;n econ&#xF3;mica. Esta justificaci&#xF3;n de la urgente necesidad es plenamente leg&#xED;tima y constitucional ya que persigue evitar con determinadas medidas que una circunstancia temporal e inevitable pueda influir negativamente en el desenvolvimiento de la situaci&#xF3;n econ&#xF3;mica. Seguidamente indica que la concurrencia del presupuesto habilitante hay que analizarlo en relaci&#xF3;n con la totalidad de las medidas adoptadas pues est&#xE1; claro que los objetivos a conseguir dependen de todas las medidas incluidas, adem&#xE1;s de en el ahora enjuiciado, en los Reales Decretos-leyes 3/2000, 4/2000, 5/2000 y 7/2000 todos ellos dictados para aplicar medidas liberalizadoras de actividades empresariales y comerciales que, en cuanto adecuadas para alcanzar los objetivos marcados para la gobernaci&#xF3;n del pa&#xED;s como consecuencia de coyunturas econ&#xF3;micas determinadas, son susceptibles de ser adoptadas por decreto-ley. Finalmente indica que, conforme a la doctrina constitucional, en el enjuiciamiento de esta cuesti&#xF3;n ha de tenerse presente tanto el peso que ha de concederse al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n pol&#xED;tica del Estado como el hecho de que se trata de una actuaci&#xF3;n urgente de un nuevo gobierno con una situaci&#xF3;n parlamentaria distinta a la de la legislatura anterior.</p>
    <p class="parrafo">Por lo que se refiere a la medida relativa a la instalaci&#xF3;n de estaciones de servicio rechaza la carencia del presupuesto habilitante pues estima que bajo la apariencia de objeciones al mismo se encubren en realidad cr&#xED;ticas a la oportunidad y utilidad de las medidas desde una perspectiva esencialmente pol&#xED;tica. En cuanto a la concreta medida en materia de horarios comerciales se&#xF1;ala que no procede en esta sede la discusi&#xF3;n sobre la bondad t&#xE9;cnica de las medidas ni sobre su eficacia real sino solamente examinar la correspondencia de las normas contenidas en el Real Decreto-ley con la situaci&#xF3;n econ&#xF3;mica que se trata de afrontar a fin de controlar la apreciaci&#xF3;n de la misma como un supuesto de extraordinaria y urgente necesidad. Al respecto estima que en cuanto a las medidas sobre horarios comerciales se ha dado el presupuesto habilitante pues parte de una determinada situaci&#xF3;n econ&#xF3;mica, contiene unas medidas que han de ser aplicadas simult&#xE1;nea y urgentemente y persigue unos objetivos claros que se ver&#xE1;n afectados por tales medidas, todo ello acompa&#xF1;ado por exigencias de urgencia derivadas de circunstancias parlamentarias (per&#xED;odo vacacional y tramitaci&#xF3;n preferente de la ley de presupuestos) y pol&#xED;ticas (cambio de legislatura).</p>
    <p class="parrafo">b) Tras referirse a las alegaciones de la Generalitat de Catalu&#xF1;a en relaci&#xF3;n con la medida referida a las instalaciones de suministro de productos petrol&#xED;feros en los grandes establecimientos comerciales indica que el legislador estatal persigue incrementar tanto el volumen de la oferta como el n&#xFA;mero de los oferentes sin incidir en las relaciones contractuales ya existentes de los suministradores. Se trata de una medida que, en su conjunto considerada, tiene que ver con el comercio y la industria y afecta al suelo y a la ordenaci&#xF3;n urban&#xED;stica y que, a juicio del Abogado del Estado, es cuestionada por la Generalitat alegando la inutilidad pr&#xE1;ctica o la insignificancia de sus efectos, argumentaci&#xF3;n ya desechada por el Tribunal Constitucional en la STC 197/1996, de 28 de noviembre, en la que se se&#xF1;al&#xF3; la improcedencia de estas argumentaciones que implicaban un intento de revisar desde criterios t&#xE9;cnicos o de oportunidad las decisiones del legislador. As&#xED;, en cuanto a la vulneraci&#xF3;n de la competencia auton&#xF3;mica en materia de comercio interior, rechaza que la medida controvertida tenga una finalidad ordenadora de los grandes establecimientos comerciales ni un prop&#xF3;sito de est&#xED;mulo de un determinado sector econ&#xF3;mico pues se trata de una medida que persigue una finalidad econ&#xF3;mica general que persigue la contenci&#xF3;n de los precios mediante una ampliaci&#xF3;n de oferta y donde el aspecto comercial de los establecimientos y de los operadores adquiere un significado instrumental y accesorio de la medida. Descarta igualmente el Abogado del Estado que se vulneren las competencias auton&#xF3;micas en materia de industria pues lo &#xFA;nico que ha sucedido es que ha suprimido la exigencia de autorizaci&#xF3;n de los establecimientos en los que se desarrolle la actividad de distribuci&#xF3;n en el ejercicio de la competencia normativa que le corresponde al Estado y con la finalidad de evitar la superposici&#xF3;n de actos autorizatorios. Por &#xFA;ltimo, en cuanto a la vulneraci&#xF3;n de la competencia auton&#xF3;mica sobre urbanismo indica que la medida urban&#xED;stica tiene un car&#xE1;cter accesorio y conexo respecto del fin de ordenaci&#xF3;n econ&#xF3;mica general de indudable car&#xE1;cter b&#xE1;sico.</p>
    <p class="parrafo">c) Descarta a continuaci&#xF3;n la vulneraci&#xF3;n del art. 9.3 CE por la supuesta contradicci&#xF3;n existente entre el art. 43.1 que establece que no ser&#xE1; de aplicaci&#xF3;n la libertad absoluta de horarios antes de 1 de enero de 2005 y el &#xFA;ltimo p&#xE1;rrafo del mismo precepto que remite, en defecto de disposiciones auton&#xF3;micas, a lo dispuesto en el art. 2 de la Ley Org&#xE1;nica 2/1996, que establece la libertad absoluta de horarios. As&#xED;, indica que este r&#xE9;gimen est&#xE1; vigente desde la entrada en vigor de la Ley Org&#xE1;nica 2/1996 con lo que cabe dudar de que el mismo produzca denunciada inseguridad jur&#xED;dica puesto que la disposici&#xF3;n enjuiciada establece un r&#xE9;gimen de horarios que, al no ser de libertad absoluta, requiere de desarrollo auton&#xF3;mico pero prev&#xE9;, para el caso de que ese desarrollo no se produzca, un r&#xE9;gimen alternativo de libertad de horarios directamente aplicable y cuyo car&#xE1;cter b&#xE1;sico fue reconocido como constitucional en la STC 284/1993, de 19 de julio. Con ello se trata de que los destinatarios &#xFA;ltimos de la norma tengan la total certeza del r&#xE9;gimen jur&#xED;dico aplicable.</p>
    <p class="parrafo">d) Niega asimismo el Abogado del Estado que la norma estatal pretenda establecer un supuesto r&#xE9;gimen supletorio de horarios comerciales pues en este caso no entiende de aplicaci&#xF3;n la doctrina de la STC 61/1997, de 20 de marzo, al tratarse de un supuesto en el que el Estado ostenta competencias b&#xE1;sicas en virtud de las cuales establece una regulaci&#xF3;n alternativa para el caso de falta de desarrollo auton&#xF3;mico de la norma estatal. Por ello estima que el juicio de constitucionalidad competencial consiste en verificar si el Estado, al amparo del art. 149.1.13 CE, tiene competencia para establecer el r&#xE9;gimen de libertad absoluta de horarios de suerte que si la respuesta es positiva no cabe considerar inconstitucional el r&#xE9;gimen alternativo previsto por remisi&#xF3;n al art. 2 de la Ley Org&#xE1;nica 2/1996.</p>
    <p class="parrafo">e) En lo que respecta a la alegaci&#xF3;n competencial sobre la constitucionalidad de la regulaci&#xF3;n de los horarios comerciales <em>ex</em> arts. 149.1.1 y 149.1.13 CE indica que la invocaci&#xF3;n del primero de ellos juega un papel complementario al previsto en el art. 149.1.13 CE que atribuye la competencia b&#xE1;sica estatal sobre la planificaci&#xF3;n general de la actividad econ&#xF3;mica. Por lo que se refiere a este &#xFA;ltimo se&#xF1;ala que la argumentaci&#xF3;n en la que se basa el recurso trasluce una diferencia de criterio entre el recurrente y el Tribunal Constitucional por considerar el primero de ellos que el respeto al t&#xED;tulo auton&#xF3;mico sobre comercio interior ha de restringir la competencia estatal sobre horarios comerciales hasta hacerla desaparecer. Por ese motivo alega que la argumentaci&#xF3;n del recurso queda desvirtuada con la aplicaci&#xF3;n de la doctrina contenida en la STC 225/1993, de 8 de julio, al presente caso. Como consecuencia de dicha aplicaci&#xF3;n se concluye que las medidas adoptadas en el Real Decreto-ley 6/2000 son liberalizadoras, por cuanto aumentan el n&#xFA;mero de horas de apertura, el n&#xFA;mero de domingos y festivos y el n&#xFA;mero de comercios sujetos a la libertad horaria, y no vac&#xED;an de contenido las competencias auton&#xF3;micas sino que persiguen su ejercicio mediante su desarrollo y ejecuci&#xF3;n. Incluso en el caso de que las vaciasen, se&#xF1;ala que este Tribunal ha reconocido la constitucionalidad de tal medida entre otras en la STC 284/1993. Por ello se&#xF1;ala que la regulaci&#xF3;n de horarios comerciales contenida en el art. 43 del Real Decreto-ley 6/2000 cumple todos los requisitos propios de la normativa b&#xE1;sica pues establece una sola regulaci&#xF3;n de los horarios comerciales con una previsi&#xF3;n alternativa para el caso de que la primera no se aplicable por la falta de desarrollo auton&#xF3;mico de lo b&#xE1;sico. Por tanto la aplicaci&#xF3;n de esta soluci&#xF3;n alternativa no depende del Gobierno y es plenamente coherente con los objetivos econ&#xF3;micos de la medida, ya que supone liberalizar m&#xE1;s los horarios comerciales como &#xFA;nica posibilidad para que la planificaci&#xF3;n econ&#xF3;mica general y b&#xE1;sica no quede perturbada gravemente o frustrada.</p>
    <p class="parrafo_2">6. Por providencia de 2 de octubre de 2012 se se&#xF1;al&#xF3; para deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 4 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por la Generalitat de Catalu&#xF1;a contra los arts. 3 y 43, la disposici&#xF3;n transitoria primera y la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios.</p>
    <p class="parrafo">Como se ha expuesto con m&#xE1;s detalle en los antecedentes la Generalitat de Catalu&#xF1;a alega que los preceptos impugnados vulneran el r&#xE9;gimen constitucional de los decretos-leyes, ya que no existe en este caso situaci&#xF3;n de extraordinaria y urgente necesidad a la que los mismos den respuesta con lo que se infringe el art. 86.1 CE. Asimismo reprocha al art. 3 y a la disposici&#xF3;n transitoria primera la invasi&#xF3;n de las competencias auton&#xF3;micas en materia de comercio interior, industria y urbanismo pues una regulaci&#xF3;n como la contenida en dichos preceptos no puede entenderse amparada por los arts. 149.1.13 y 149.1.25 CE tal como afirma el primer p&#xE1;rrafo de la tambi&#xE9;n impugnada disposici&#xF3;n final segunda. Por &#xFA;ltimo entiende que la regulaci&#xF3;n de los horarios comerciales infringe el principio de seguridad jur&#xED;dica y vulnera tambi&#xE9;n la competencia exclusiva auton&#xF3;mica en materia de comercio interior ya que no puede encontrar apoyo en el art. 149.1.1 y 149.1.13 CE seg&#xFA;n refiere el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda.</p>
    <p class="parrafo">El Abogado del Estado, por su parte, niega, en primer lugar, que la norma no responda a una situaci&#xF3;n de urgente necesidad se&#xF1;alando que la misma no puede ser objeto de consideraci&#xF3;n separada sino que la urgencia y necesidad de la misma ha de encontrarse, desde un punto de vista global, en la necesidad de promover un conjunto de medidas de liberalizaci&#xF3;n econ&#xF3;mica que, para garantizar la continuidad de los resultados econ&#xF3;micos, se contienen en diversos reales decretos-leyes aprobados en la misma fecha que el que incluye las disposiciones que ahora se cuestionan. En cuanto a la medida referida a las instalaciones de suministro de productos petrol&#xED;feros en los grandes establecimientos comerciales considera que la misma persigue una finalidad de competencia estatal, como es un incremento en el volumen de oferta y el n&#xFA;mero de oferentes, sin que tenga una intenci&#xF3;n ordenadora de los establecimientos comerciales ni de regulaci&#xF3;n del sector de distribuci&#xF3;n de productos petrol&#xED;feros. Respecto a los horarios comerciales indica que su regulaci&#xF3;n, vinculada al vencimiento de la regulaci&#xF3;n transitoria sobre esta materia contenida en la Ley Org&#xE1;nica 2/1996, ha de entenderse dictada al amparo de lo que dispone el art. 149.1.13 CE.</p>
    <p class="parrafo_2">2. Antes de proceder al examen de cada una de las impugnaciones aducidas es preciso que nos pronunciemos respecto a la incidencia que sobre el objeto de este proceso constitucional tenga la STC 31/2011, de 17 de marzo, en la que este Tribunal ha declarado la inconstitucionalidad y nulidad del art. 43 del Real Decreto-ley 6/2000 por vulneraci&#xF3;n del art. 86.1 CE, estimando igualmente que la impugnaci&#xF3;n del p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda hab&#xED;a deca&#xED;do al anularse el citado art. 43. De acuerdo con ello y conforme a nuestra doctrina (al respecto, STC 259/2007, de 19 de diciembre, FJ 2, y las all&#xED; citadas) ha de estimarse que ha desaparecido sobrevenidamente el objeto de este proceso constitucional en relaci&#xF3;n con la impugnaci&#xF3;n de los dos preceptos citados.</p>
    <p class="parrafo">As&#xED; pues el objeto del presente proceso constitucional ha de quedar reducido al art. 3 y la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, dado que la impugnaci&#xF3;n de la disposici&#xF3;n final segunda no es aut&#xF3;noma en tanto la misma se limita a hacer referencia a los t&#xED;tulos competenciales, arts. 149.1.13 y 149.1.25 CE, que dar&#xED;an cobertura a los dos preceptos citados cuestionado la consideraci&#xF3;n de b&#xE1;sicos que a los mismos se atribuye.</p>
    <p class="parrafo">El tenor literal de los preceptos, tal como fueron aprobados en su momento por el Gobierno, es el que sigue.</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. Instalaciones de suministro a veh&#xED;culos en grandes establecimientos comerciales:</p>
    <p class="sangrado">1. Los establecimientos que, de acuerdo con el art&#xED;culo 2.3 de la Ley 7/1996, de 15 de enero, de Ordenaci&#xF3;n del Comercio Minorista, tengan la consideraci&#xF3;n de gran establecimiento comercial, incorporar&#xE1;n entre sus equipamientos, al menos, una instalaci&#xF3;n para suministro de productos petrol&#xED;feros a veh&#xED;culos, para cuyo abastecimiento, con car&#xE1;cter preferente, no podr&#xE1;n celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrol&#xED;feros. Estas instalaciones deber&#xE1;n cumplir las condiciones t&#xE9;cnicas de seguridad que sean exigibles, as&#xED; como el resto de la normativa vigente que, en cada caso, sea de aplicaci&#xF3;n, en especial la referente a metrolog&#xED;a y metrotecnia y a la protecci&#xF3;n de consumidores y usuarios.</p>
    <p class="sangrado">2. En los supuestos a que se refiere el p&#xE1;rrafo anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevar&#xE1; impl&#xED;cita la concesi&#xF3;n de las que fueran necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros.&#xBB;</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria primera. Instalaciones de suministro de productos petrol&#xED;feros en grandes establecimientos comerciales que dispongan de licencia municipal de apertura.</p>
    <p class="sangrado">Los grandes establecimientos comerciales que a la entrada en vigor del presente Real Decreto-ley estuvieren en funcionamiento disponiendo al efecto de la oportuna licencia municipal de apertura, podr&#xE1;n incorporar entre sus equipamientos, de acuerdo con lo dispuesto en el art&#xED;culo 3 del presente Real Decreto-ley, una instalaci&#xF3;n para el suministro de productos petrol&#xED;feros, para lo cual se tendr&#xE1;n en cuenta las siguientes reglas:</p>
    <p class="sangrado_2">a) El espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computar&#xE1; a efectos de volumen edificable ni de ocupaci&#xF3;n.</p>
    <p class="sangrado">b) Las licencias municipales necesarias para la construcci&#xF3;n de instalaciones y su puesta en funcionamiento se entender&#xE1;n concedidas por silencio administrativo positivo si no se notifica la resoluci&#xF3;n expresa dentro de los cuarenta y cinco d&#xED;as siguientes a la fecha de la presentaci&#xF3;n de su solicitud.</p>
    <p class="sangrado">c) En todo caso, el establecimiento comercial deber&#xE1; costear y ejecutar las infraestructuras de conexi&#xF3;n de la instalaci&#xF3;n de suministro de productos petrol&#xED;feros con los sistemas generales exteriores de acuerdo con los requisitos y condiciones que establezca el planeamiento.&#xBB;</p>
    <p class="parrafo_2">Ambos preceptos, seg&#xFA;n la tambi&#xE9;n impugnada disposici&#xF3;n final segunda, tienen el car&#xE1;cter de normas b&#xE1;sicas dictadas al amparo de los t&#xED;tulos competenciales estatales de los arts. 149.1.13 y 149.1.25 CE.</p>
    <p class="parrafo_2">3. Como se ha expuesto en los antecedentes el Abogado de la Generalitat cuestiona en sus alegaciones la totalidad del trascrito art. 3 &#x2014;salvo el inciso &#xAB;no podr&#xE1;n celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrol&#xED;feros&#xBB;&#x2014; y el p&#xE1;rrafo inicial y los apartados a) y c) de la disposici&#xF3;n transitoria primera. Ahora bien, en lo que respecta al mencionado apartado c), pese a que en el escrito de interposici&#xF3;n del recurso se afirma su inconstitucionalidad, lo cierto es que tal afirmaci&#xF3;n no viene acompa&#xF1;ada de argumentaci&#xF3;n alguna que permita considerar que en este punto se haya levantado la carga alegatoria que pesa sobre el recurrente. De esta manera hemos de entender que en el presente recurso se impugna el art. 3, con la excepci&#xF3;n del inciso &#xAB;no podr&#xE1;n celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrol&#xED;feros&#xBB;, as&#xED; como la previsi&#xF3;n inicial de la disposici&#xF3;n transitoria primera, que permite a los grandes establecimientos comerciales que estuvieran en funcionamiento a la entrada en vigor del presente Real Decreto-ley incorporar entre sus equipamientos una instalaci&#xF3;n para el suministro de productos petrol&#xED;feros, y, finalmente, el apartado a) de esta misma disposici&#xF3;n transitoria primera que determina que, en los establecimientos comerciales ya existentes, el espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computar&#xE1; a efectos de volumen edificable ni de ocupaci&#xF3;n.</p>
    <p class="parrafo">Acotado en tales t&#xE9;rminos el objeto del proceso y antes de entrar a analizarlo debemos considerar el hecho de que durante la pendencia del presente proceso tanto el art. 3 como la disposici&#xF3;n transitoria primera hayan sido modificadas por el art. 44 de la Ley 25/2009, de 22 de diciembre, de modificaci&#xF3;n de diversas leyes para su adaptaci&#xF3;n a la Ley sobre el libre acceso a las actividades de servicios y su ejercicio. Dichas modificaciones que formalmente han implicado la sustituci&#xF3;n total del precepto, en cuanto que el mismo ha quedado reemplazado por el redactado conforme al art. 44 de la Ley 25/2009, han consistido en sustituir las referencias de ambos preceptos a los grandes establecimientos comerciales por la menci&#xF3;n a establecimientos comerciales en l&#xED;nea con las modificaciones introducidas en el art. 6 de la Ley 7/1996, de 15 de enero, de ordenaci&#xF3;n del comercio minorista, por el art. &#xDA;nico.2 de la Ley 1/2010, de 1 de marzo, as&#xED; como en privar de car&#xE1;cter imperativo al art. 3 del precepto de suerte que el mismo hace referencia no a un mandato (&#xAB;incorporar&#xE1;n&#xBB;) sino a posibilitar (&#xAB;podr&#xE1;n incorporar&#xBB;) que los establecimientos comerciales puedan incorporar entre sus equipamientos instalaciones de suministro de productos petrol&#xED;feros a veh&#xED;culos en establecimientos comerciales.</p>
    <p class="parrafo">Sin embargo dado que lo que se cuestiona en la demanda es la vulneraci&#xF3;n del art. 86.1 CE as&#xED; como la infracci&#xF3;n por determinados aspectos de las normas estatales del orden competencial establecido por la Constituci&#xF3;n y el Estatuto de Autonom&#xED;a de Catalu&#xF1;a y el car&#xE1;cter b&#xE1;sico atribuido a dichos preceptos estatales, es f&#xE1;cil concluir que ninguno de dichos extremos se ve afectado por las modificaciones introducidas en las normas impugnadas de suerte que tales modificaciones carecen de relevancia a los efectos del presente proceso. As&#xED;, la modificaci&#xF3;n del art. 3 del Real Decreto-ley 6/2000 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realiz&#xF3; siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogaci&#xF3;n en el momento en que se pronuncia el fallo (por todas, STC 137/2011, de 14 de septiembre, FJ 2).</p>
    <p class="parrafo">De otro lado, por lo que hace a las modificaciones del art. 3 y de la disposici&#xF3;n transitoria primera, en ambos casos como consecuencia de su modificaci&#xF3;n por la Ley 25/2009, de 22 de diciembre, es claro que no afectan al planteamiento impugnatorio de la Generalitat de Catalu&#xF1;a, pues lo que cuestiona, m&#xE1;s all&#xE1; de su concreta plasmaci&#xF3;n en las normas objeto del presente proceso, es el hecho mismo de que el legislador estatal pretenda establecer determinaciones en relaci&#xF3;n con la ubicaci&#xF3;n de instalaciones de suministro de productos petrol&#xED;feros a veh&#xED;culos en raz&#xF3;n a que las mismas formen parte de los equipamientos a incluir en los establecimientos comerciales y ello con independencia de que esa posible regulaci&#xF3;n se consigne como obligatoria o como una opci&#xF3;n a concretar por el titular del establecimiento comercial. Resulta entonces de aplicaci&#xF3;n nuestra doctrina respecto a los procesos promovidos por causa de vulneraci&#xF3;n del orden constitucional de distribuci&#xF3;n de competencias en la que hemos insistido, como excepci&#xF3;n a la regla general sobre la carencia de sentido que tiene para el Tribunal pronunciarse en un recurso de inconstitucionalidad sobre normas que el legislador ha expulsado del ordenamiento, en que &#xAB;"la funci&#xF3;n de preservar los &#xE1;mbitos respectivos de competencias no puede quedar enervada por la sola derogaci&#xF3;n o modificaci&#xF3;n de las disposiciones cuya adopci&#xF3;n dio lugar al litigio (SSTC 182/1988, FJ 1; 248/1988, FJ 2; y 167/1993, FJ 2; 329/1993, FJ 1; 165/1994, FJ 2; y 196/1993, FJ 2)" (STC 109/2003, de 5 de junio, FJ 2)&#xBB; [STC 134/2011, de 20 de julio, FJ 2 b)]. Por ello, si &#xAB;"la normativa en relaci&#xF3;n con la cual se trab&#xF3; el conflicto no es simplemente derogada, sino parcialmente sustituida por otra que viene a plantear en esencia los mismos problemas competenciales, la doctrina de este Tribunal avala la conclusi&#xF3;n de la no desaparici&#xF3;n del objeto del conflicto (SSTC 87/1993, 329/1993 y 155/1996) (STC 147/1998, fundamento jur&#xED;dico 5)" (STC 128/1999, de 1 de julio, FJ 4)&#xBB; [STC 134/2011, de 20 de julio, FJ 2 b)].</p>
    <p class="parrafo_2">4. Centrados as&#xED; los t&#xE9;rminos de la presente controversia es de apreciar que en la misma se plantean dos &#xF3;rdenes de cuestiones: la vulneraci&#xF3;n del art. 86.1 CE, por no concurrir en relaci&#xF3;n con el art. 3 y la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000 el presupuesto de hecho habilitante de la extraordinaria y urgente necesidad, y la extralimitaci&#xF3;n competencial por parte del Estado y la consiguiente vulneraci&#xF3;n de las competencias auton&#xF3;micas en materia de industria, comercio interior y urbanismo. El an&#xE1;lisis de estas dos cuestiones ha de ser abordado de forma sucesiva comenzando con los problemas relacionados con el r&#xE9;gimen constitucional del decreto-ley para, posteriormente, en su caso, abordar las relacionadas con la distribuci&#xF3;n de competencias entre el Estado y la Comunidad Aut&#xF3;noma de Catalu&#xF1;a. (STC 137/2011, de 14 de septiembre, FJ 2.)</p>
    <p class="parrafo">Conforme con ello examinaremos en primer lugar lo relativo a la falta de presupuesto habilitante para dictar el art. 3 y la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000 pues, como establecimos en la STC 31/2011, de 17 de marzo, (FJ 2) &#xAB;su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que ese alegato incide directamente sobre la validez del precepto, cuestionando la legitimidad constitucional de su inclusi&#xF3;n en una norma de urgencia como el Real Decreto-ley 6/2000 de modo que, en el caso de ser estimado, resultar&#xED;a innecesario el examen de las restantes alegaciones (en tal sentido, STC 332/2005, de 15 de diciembre, FJ 4)&#xBB;.</p>
    <p class="parrafo">En consecuencia, debemos centrarnos, en primer lugar, en examinar si concurre o no en el art. 3 y en la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, el presupuesto de la extraordinaria y urgente necesidad establecido por el art. 86.1 CE para legitimar la aprobaci&#xF3;n por el Gobierno de reales decretos-leyes.</p>
    <p class="parrafo">Como recuerda la STC 137/2011, FJ 4, &#xAB;[d]e acuerdo con una reiterada doctrina constitucional, sintetizada, entre otras, en las SSTC 182/1997, de 28 de octubre (FJ 3), 68/2007, de 28 de marzo (FJ 6), y 31/2011, de 17 de marzo (FJ 3), el art. 86 CE habilita, desde luego, al Gobierno para dictar, mediante decreto-ley, normas con fuerza de ley, pero en la medida en que ello supone una sustituci&#xF3;n del Parlamento por el Gobierno, constituye una excepci&#xF3;n al procedimiento legislativo ordinario y a la participaci&#xF3;n de las minor&#xED;as que &#xE9;ste dispensa, y como tal sometida en cuanto a su ejercicio a la necesaria concurrencia de todos los presupuestos circunstanciales y materiales enunciados en dicho precepto que lo legitime. Entre los que se incluyen, en lo que aqu&#xED; importa, la necesaria conexi&#xF3;n entre la facultad legislativa excepcional y la existencia del presupuesto habilitante, esto es, una situaci&#xF3;n "de extraordinaria y urgente necesidad".&#xBB;</p>
    <p class="parrafo">Igualmente dicho examen deberemos realizarlo teniendo presente que, conforme a nuestra reiterada doctrina, la apreciaci&#xF3;n de la urgencia y necesidad en el dictado de una norma de la naturaleza de un decreto-ley corresponde en primera instancia al Gobierno, sin que ello quiera decir que esa potestad gubernamental se encuentre exenta de todo control pues a este Tribunal corresponde analizar la razonabilidad del juicio previamente formulado por el Gobierno a fin de comprobar la existencia de la situaci&#xF3;n de urgencia que constituye el presupuesto habilitante de la norma conforme a su regulaci&#xF3;n constitucional evitando as&#xED; supuesto de uso abusivo y arbitrario de esta figura.</p>
    <p class="parrafo">En la STC 31/2011, FJ 3, hemos se&#xF1;alado que &#xAB;dos son los aspectos que conforme a nuestra doctrina (por todas, STC 329/2005, de 15 de diciembre, FJ 6) hemos de tener en cuenta en la determinaci&#xF3;n de la concurrencia de la "extraordinaria y urgente necesidad" exigida por el art. 86.1 CE a efectos de determinar la validez constitucional de la regulaci&#xF3;n que examinamos. En primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobaci&#xF3;n, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4) y, en segundo lugar, la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; y 189/2005, de 7 de julio, FJ 4).&#xBB;</p>
    <p class="parrafo">As&#xED; pues, debemos examinar, en primer lugar, la situaci&#xF3;n de urgencia y necesidad que se pretend&#xED;a afrontar con el Real Decreto-ley, para, a continuaci&#xF3;n, abordar el estudio de las diversas cuestiones relativas a las medidas concretamente impugnadas y a su conexi&#xF3;n de sentido con dicha situaci&#xF3;n de urgencia y necesidad. Dicho examen ha necesariamente de partir de la exigencia de que el Gobierno explicite de forma razonada los motivos que le impulsan a acudir a la figura del decreto-ley para dar respuesta a una determinada situaci&#xF3;n, motivos que han de buscarse en el propio pre&#xE1;mbulo del decreto-ley impugnado, en el debate parlamentario de convalidaci&#xF3;n o en su propio expediente de elaboraci&#xF3;n a fin de valorar conjuntamente los factores que han llevado al Gobierno a acudir a esta concreta fuente del Derecho.</p>
    <p class="parrafo_2">5. Ha de destacarse ahora que, como suced&#xED;a en el proceso al que puso fin la STC 31/2011, la vulneraci&#xF3;n del presupuesto de hecho habilitante se atribuye &#xFA;nicamente al art. 3 y la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, en cuanto la Generalitat de Catalu&#xF1;a entiende que la motivaci&#xF3;n de la urgencia y necesidad del propio Real Decreto-ley no puede ser aplicable a los preceptos impugnados, referidos a la instalaci&#xF3;n de estaciones de servicio en establecimientos comerciales. El problema estar&#xED;a, por tanto, &#xFA;nicamente en esos preceptos recurridos y no en el conjunto de las restantes medidas que se contienen en la citada norma lo que determina que la concurrencia de la situaci&#xF3;n de extraordinaria y urgente necesidad, presupuesto de hecho habilitante exigido por el art. 86.1 CE haya de ser apreciada en relaci&#xF3;n con el art. 3 y la disposici&#xF3;n transitoria primera, ya que la impugnaci&#xF3;n de la disposici&#xF3;n final segunda tiene un car&#xE1;cter formal por cuanto en la misma se discuten los t&#xED;tulos competenciales estatales que amparar&#xED;an los preceptos a los que se acaba de hacer referencia. Es cierto, no obstante, que ambas medidas se insertan en un contexto m&#xE1;s amplio de disposiciones dirigidas a introducir reformas en los distintos mercados energ&#xE9;ticos en general (t&#xED;tulo I del Real Decreto-ley 6/2000) y de los hidrocarburos l&#xED;quidos en particular (cap&#xED;tulo 1 del citado t&#xED;tulo, arts. 1 a 6), hecho que pudiera obligar a analizar la medida impugnada desde un punto de vista m&#xE1;s global, puesto que la misma puede adquirir sentido desde esta perspectiva, y no aisladamente considerada. Pero ello no significa que desde un punto de vista constitucional no sea exigible que el supuesto de hecho habilitante previsto en el art. 86.1 CE deba concurrir concretamente en relaci&#xF3;n con los dos preceptos impugnados de modo que lo que debemos analizar ahora es la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad respecto de ambos.</p>
    <p class="parrafo">As&#xED;, procederemos a examinar ahora la concurrencia de la situaci&#xF3;n de extraordinaria y urgente necesidad, presupuesto de hecho habilitante para la inclusi&#xF3;n de las dos disposiciones discutidas en una norma de urgencia como el Real Decreto-ley 6/2000, de 23 de junio, tomando en consideraci&#xF3;n, conforme a nuestra reiterada doctrina, tanto lo afirmado por el propio pre&#xE1;mbulo del decreto-ley impugnado, como lo expuesto en el debate parlamentario de convalidaci&#xF3;n.</p>
    <p class="parrafo">Tal como recuerda la citada STC 31/2011, FJ 4: &#xAB;En relaci&#xF3;n con el primer elemento que hemos de examinar, esto es, los motivos que, a prop&#xF3;sito de la concurrencia del presupuesto habilitante del Decreto-ley, debe poner de manifiesto el Gobierno, nuestro an&#xE1;lisis ha de acudir a la valoraci&#xF3;n tanto del pre&#xE1;mbulo del Real Decreto-ley 6/2000 como del debate parlamentario de convalidaci&#xF3;n. (Cortes Generales, &#xAB;Diario de Sesiones del Congreso de los Diputados&#xBB;, Pleno y Diputaci&#xF3;n Permanente, VII Legislatura, A&#xF1;o 2000, n&#xFA;m. 20, sesi&#xF3;n plenaria n&#xFA;m. 19 celebrada el jueves 29 de junio de 2000). En el primero de ellos se se&#xF1;ala que la finalidad de la norma es aumentar la capacidad de crecimiento potencial y la productividad de nuestra econom&#xED;a a fin de lograr un ritmo de crecimiento econ&#xF3;mico que permita continuar aproximando los niveles de renta per c&#xE1;pita y de empleo de Espa&#xF1;a a los de las econom&#xED;as m&#xE1;s desarrolladas. La urgencia en la consecuci&#xF3;n de esas finalidades se justifica en la necesidad de garantizar la permanencia en el tiempo de la fase de expansi&#xF3;n econ&#xF3;mica experimentada por la econom&#xED;a espa&#xF1;ola&#xBB;. En esa l&#xED;nea de pol&#xED;tica econ&#xF3;mica la medida relativa a la instalaci&#xF3;n de estaciones de servicio en grandes superficies se inserta en un contexto de liberalizaci&#xF3;n de los mercados energ&#xE9;ticos, prop&#xF3;sito com&#xFA;n al conjunto de medidas incluidas en el t&#xED;tulo I del Real Decreto-ley 6/2000, de 23 de junio, pretendiendo incidir en aquellos aspectos que dificultan o retrasan una competencia efectiva dando una mayor transparencia que permita al consumidor tomar decisiones con un adecuado nivel de informaci&#xF3;n. De esta suerte, conforme al propio pre&#xE1;mbulo, la medida ahora cuestionada pretende promover una mayor competencia en la distribuci&#xF3;n minorista favoreciendo, a esos efectos, la instalaci&#xF3;n de estaciones de servicio en establecimientos comerciales.</p>
    <p class="parrafo">Como ya recogimos en la Sentencia y fundamento jur&#xED;dico que acabamos de citar, en el debate parlamentario correspondiente al tr&#xE1;mite de convalidaci&#xF3;n del Real Decreto-ley 6/2000, de 23 de junio, &#xAB;el Gobierno, por medio del Vicepresidente Segundo para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a, destac&#xF3; la finalidad de garantizar la continuidad y la profundizaci&#xF3;n de los resultados de la buena situaci&#xF3;n econ&#xF3;mica que se persegu&#xED;a con la adopci&#xF3;n de la legislaci&#xF3;n de urgencia indicando posteriormente que esa urgencia respond&#xED;a a la necesidad de asentar el crecimiento econ&#xF3;mico, permitiendo una r&#xE1;pida puesta en marcha de las medidas as&#xED; como asentar, desde el principio de la legislatura, las expectativas de los ciudadanos y de los mercados respecto a las prioridades de la pol&#xED;tica econ&#xF3;mica&#xBB;. Por su parte, por lo que a la regulaci&#xF3;n objeto del presente proceso respecta &#xFA;nicamente se afirma que, con su instalaci&#xF3;n en establecimientos comerciales, se persigue el significativo aumento de nuevas gasolineras.</p>
    <p class="parrafo">Respecto a la concurrencia del presupuesto habilitante procede destacar en primer lugar que la previa existencia de una situaci&#xF3;n econ&#xF3;mica favorable no veda, por ese solo hecho, la posibilidad de que el Gobierno establezca determinadas medidas haciendo uso de la figura del decreto-ley pues como hemos afirmado (STC 31/2011, FJ 4, reiterado en la STC 137/2011, FJ 6) &#xAB;la necesidad de consolidar el crecimiento de la actividad econ&#xF3;mica permite tambi&#xE9;n al Gobierno el recurso al decreto-ley como instrumento normativo adecuado para adoptar medidas de pol&#xED;tica econ&#xF3;mica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansi&#xF3;n econ&#xF3;mica, lo que habr&#xE1; de valorarse en atenci&#xF3;n a las circunstancias que concurran en cada caso concreto. En suma, hablando en t&#xE9;rminos generales, tambi&#xE9;n en estos casos puede concurrir el presupuesto habilitante.&#xBB;</p>
    <p class="parrafo_2">6. Se&#xF1;alado lo anterior ya hemos precisado antes que el juicio de concurrencia de la situaci&#xF3;n de extraordinaria y urgente necesidad habilitante de la norma debe realizarse respecto al espec&#xED;fico contenido material de los dos preceptos impugnados si bien no puede obviarse que, como ya hemos indicado, los mismos guardan directa relaci&#xF3;n con el resto de preceptos del t&#xED;tulo I del Real Decreto-ley 6/2000 referidos a las medidas de liberalizaci&#xF3;n en los distintos mercados energ&#xE9;ticos y, en especial, con los del cap&#xED;tulo primero, relativos espec&#xED;ficamente al mercado de hidrocarburos l&#xED;quidos, con los que comparte las finalidades comunes de promover un mayor grado de competencia, favoreciendo la liberalizaci&#xF3;n de las actividades e incrementando la trasparencia en el sector. Llegados a este punto conviene recordar que la importancia de este concreto sector energ&#xE9;tico para el conjunto de la econom&#xED;a espa&#xF1;ola ha sido destacado por nuestra doctrina [en tal sentido, STC 18/2011, de 3 de marzo, FJ 6, en relaci&#xF3;n con el sector el&#xE9;ctrico, y STC 197/1996, de 21 de septiembre, FJ 4 a), respecto al sector petrolero] siendo, adem&#xE1;s, factor decisivo en su competitividad, todo ello sin tomar en consideraci&#xF3;n su importancia para la normal actividad de numerosos &#xE1;mbitos de la realidad social y econ&#xF3;mica, especialmente los consumidores finales. Es posible concluir, por tanto que la importancia del sector energ&#xE9;tico para el desarrollo de la actividad econ&#xF3;mica en general determina que su ordenaci&#xF3;n, introduciendo reformas en el mismo a fin de mejorar el funcionamiento de los distintos subsectores que lo integran, sea susceptible de constituir una necesidad cuya valoraci&#xF3;n entra dentro del &#xE1;mbito de atribuciones que corresponde al Gobierno, al que corresponde apreciar cual es el momento o la coyuntura econ&#xF3;mica m&#xE1;s apropiada para adoptar sus decisiones en este caso dirigidas a introducir un mayor grado de liberalizaci&#xF3;n de las actividades en el sector petrolero, circunstancia que puede hacer necesaria la aprobaci&#xF3;n de disposiciones legislativas provisionales y de eficacia inmediata como las contenidas en un decreto-ley excluyendo que se trate de un uso abusivo o arbitrario de dicha facultad.</p>
    <p class="parrafo">Entrando ya en el an&#xE1;lisis del segundo de los requisitos que tradicionalmente hemos venido exigiendo en relaci&#xF3;n con el presupuesto de hecho habilitante de los decretos-leyes, esto es, la conexi&#xF3;n de sentido entre las medidas concretamente impugnadas y la situaci&#xF3;n de urgencia a la que se pretende atender con su aprobaci&#xF3;n, el Letrado de la Generalitat de Catalu&#xF1;a cuestiona la idoneidad de la medida para servir a la finalidad liberalizadora enunciada pues entiende que la misma va a tener escasa relevancia por cuanto supondr&#xE1; la creaci&#xF3;n de un n&#xFA;mero reducido de nuevos puntos de instalaci&#xF3;n de suministro de productos petrol&#xED;feros. Ahora bien, puesto que lo que hemos de enjuiciar ahora es la necesaria adecuaci&#xF3;n entre las concretas medidas impugnadas y la situaci&#xF3;n de urgencia que se desea afrontar con las mismas, debe empezar record&#xE1;ndose los l&#xED;mites aplicables a este juicio de adecuaci&#xF3;n o idoneidad. As&#xED;, y en relaci&#xF3;n con el supuesto de hecho habilitante del decreto-ley, hemos se&#xF1;alado (STC 182/1997, de 28 de octubre, FJ 4) que a este Tribunal no le corresponde discutir acerca de la &#xAB;bondad t&#xE9;cnica&#xBB;, la &#xAB;oportunidad&#xBB; o la &#xAB;eficacia&#xBB; de las medidas impugnadas, sino que debe limitarse a examinar la correspondencia entre las mismas y la situaci&#xF3;n que se trata de afrontar. Asimismo, los l&#xED;mites que en todo momento han presidido la interpretaci&#xF3;n de este precepto por nuestra parte y que han hecho del nuestro un control externo que debe reconocer el peso que en la apreciaci&#xF3;n del supuesto de hecho habilitante de los reales decretos-leyes debe concederse al juicio puramente pol&#xED;tico (por todas, SSTC 29/1982, de 21 de mayo, FJ 3, y 189/2005, de 7 de julio, FJ 3), en el sentido de rechazar la definici&#xF3;n que los &#xF3;rganos pol&#xED;ticos hagan de una determinada situaci&#xF3;n &#xFA;nicamente en el caso que se trate de un uso abusivo o arbitrario de dicha facultad. El empleo de esta intensidad de control debe llevarnos necesariamente a no atender las alegaciones del Letrado auton&#xF3;mico cuestionando la urgencia de la medida sobre la base de entenderla de escasa entidad e incidencia en el sector dado que ello no permite, por s&#xED; solo, calificar de abusiva o arbitraria la interpretaci&#xF3;n hecha por el Gobierno y por el Congreso de los Diputados. Es por ello que la concreta incidencia cuantitativa de la medida en la distribuci&#xF3;n al por menor de productos petrol&#xED;feros no puede ser un criterio a tener en cuenta pues en el juicio que venimos realizando no compete a este Tribunal pronunciarse sobre el mayor o menor &#xE9;xito de las medidas liberalizadoras aprobadas a trav&#xE9;s de un decreto-ley, sino sobre su adecuaci&#xF3;n para conseguir la finalidad perseguida con las mismas.</p>
    <p class="parrafo">Desde este &#xFA;ltimo punto de vista, al que ha de quedar restringido nuestro enjuiciamiento, resulta que las medidas impugnadas, que pretenden incrementar el grado de competencia en el sector mediante la ampliaci&#xF3;n del n&#xFA;mero y cualidad de oferentes que act&#xFA;an en el mercado de la distribuci&#xF3;n de hidrocarburos l&#xED;quidos, no son patentemente inadecuadas para alcanzar dichas finalidades, trat&#xE1;ndose de una medida que, prescindiendo de su mayor o menor incidencia cuantitativa, en tanto que persigue el incremento de puntos de venta de combustibles al por menor no puede negarse que guarda conexi&#xF3;n de sentido con los prop&#xF3;sitos liberalizadores en el sector energ&#xE9;tico que justificaron su adopci&#xF3;n.</p>
    <p class="parrafo">Por todo lo expuesto hemos de concluir que no se ha vulnerado el art. 86.1 CE.</p>
    <p class="parrafo_2">7. Ahora bien lo anterior no significa que las finalidades perseguidas por las disposiciones ahora impugnadas no hayan de alcanzarse de un modo que pueda ser considerado conforme con el orden constitucional de distribuci&#xF3;n de competencias, apreciaci&#xF3;n que nos lleva directamente a examinar los motivos de tipo competencial esgrimidos para impugnar el art. 3 y la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000 de 23 de junio.</p>
    <p class="parrafo">Recordaremos ahora que el Letrado de la Generalitat de Catalu&#xF1;a considera vulneradas las competencias exclusivas de esa Comunidad Aut&#xF3;noma en materia de industria, comercio y urbanismo. Vulneraciones que singulariza, conforme a sus propias alegaciones, en el establecimiento de una de las caracter&#xED;sticas de los establecimientos comerciales que realizar&#xED;a el apartado 1 del art. 3 y el p&#xE1;rrafo inicial de la disposici&#xF3;n transitoria primera al permitir la incorporaci&#xF3;n de gasolineras en determinados equipamientos comerciales; en lo que califica de transferencia de actuaciones propias de la competencia en materia de industria a los Ayuntamientos que le reprocha al art. 3.2 en cuanto establece que el otorgamiento de la licencia municipal lleve impl&#xED;cita la de aquellas que fueran necesarias para la instalaci&#xF3;n de suministro y, finalmente, en la imposici&#xF3;n por el apartado a) de la disposici&#xF3;n transitoria primera de un criterio de exclusi&#xF3;n, en el c&#xF3;mputo del volumen edificable en establecimientos comerciales ya existentes, del espacio necesario para ubicar las instalaciones que tan solo podr&#xED;a haberse establecido desde la legislaci&#xF3;n urban&#xED;stica de competencia auton&#xF3;mica. Por el contrario el Abogado del Estado estima que las normas impugnadas no tienen una finalidad comercial pues la ubicaci&#xF3;n de las instalaciones controvertidas en establecimientos comerciales reviste un car&#xE1;cter instrumental y accesorio en relaci&#xF3;n con la perseguida finalidad de contenci&#xF3;n de los precios de determinados productos energ&#xE9;ticos mediante la ampliaci&#xF3;n de la oferta. En cuanto al art. 3.2 destaca que el contenido del precepto es m&#xED;nimo por cuanto el art. 43.2 de la Ley 34/1998, de 7 de octubre, de hidrocarburos, suprimi&#xF3; la necesidad de las tradicionales autorizaciones en la materia a&#xF1;adiendo que la decisi&#xF3;n estatal pretende favorecer la m&#xE1;s r&#xE1;pida puesta en marcha de los mecanismos previstos por el Real Decreto-ley en este punto ajust&#xE1;ndose a la competencia normativa que corresponde al Estado y evitando la superposici&#xF3;n de actos autorizatorios. Finalmente resalta el car&#xE1;cter accesorio y conexo de la medida urban&#xED;stica respecto de un fin de ordenaci&#xF3;n econ&#xF3;mica general lo que pondr&#xED;a de manifiesto, a su juicio, su naturaleza b&#xE1;sica.</p>
    <p class="parrafo_2">8. Planteada en tales t&#xE9;rminos la controversia, su resoluci&#xF3;n ha de comenzar con la consideraci&#xF3;n de cu&#xE1;l deba ser su par&#xE1;metro de control, pues resulta necesario aplicar aqu&#xED; la doctrina del <em>ius superveniens</em> seg&#xFA;n la cual el control de las normas que incurren en un posible exceso competencial debe hacerse de acuerdo a las normas del bloque de la constitucionalidad vigentes al momento de dictar Sentencia (por todas, STC 1/2011, de 14 de febrero, FJ 2). Ello determina que habremos de aplicar en la resoluci&#xF3;n del presente proceso constitucional lo dispuesto en la Ley Org&#xE1;nica 6/2006, de 19 de julio, de reforma del Estatuto de Autonom&#xED;a de Catalu&#xF1;a (EAC), en la medida en que la misma haya afectado a las competencias asumidas por la Comunidad Aut&#xF3;noma que &#xE9;sta considera vulneradas, esto es, a las relativas a comercio interior, industria y urbanismo.</p>
    <p class="parrafo">Por otra parte es de apreciar que los preceptos impugnados tienen una finalidad y un contenido similar, al estar orientados a facilitar la venta de productos petrol&#xED;feros al p&#xFA;blico en establecimientos comerciales, aunque contemplen situaciones diferentes seg&#xFA;n se trate de nuevas aperturas de establecimientos o de establecimientos en funcionamiento. Esta analog&#xED;a sustancial de finalidades y contenidos hace que, desde el punto de vista de la elecci&#xF3;n de los t&#xED;tulos competenciales, la disputa competencial trabada respecto de los mismos se puedan tratar conjuntamente, aunque posteriormente sean objeto de un an&#xE1;lisis diferenciado.</p>
    <p class="parrafo">Trat&#xE1;ndose de una disputa de naturaleza competencial debemos, en primer lugar, encuadrar la cuesti&#xF3;n discutida en la materia competencial que le sea propia teniendo para ello en cuenta la jurisprudencia constitucional reca&#xED;da sobre cuestiones relacionadas con la aqu&#xED; enjuiciada. Por lo que respecta a los t&#xED;tulos competenciales auton&#xF3;micos que se han tra&#xED;do al proceso procede que descartemos ya que resulte aqu&#xED; de aplicaci&#xF3;n el t&#xED;tulo competencial auton&#xF3;mico en materia de industria pues como se&#xF1;alamos en la STC 223/2000, de 21 de septiembre, FJ 5, poniendo fin a un proceso que ten&#xED;a por objeto la regulaci&#xF3;n estatal de la actividad de distribuci&#xF3;n de gases licuados del petr&#xF3;leo, &#xAB;en trance de precisar esa calificaci&#xF3;n material debemos rechazar su encuadramiento en la materia de "industria" (art. 12.1.2 EAC) y en el t&#xED;tulo a ella referente, pues su conexi&#xF3;n con la misma es sin duda lejana y mediata (SSTC 80/1985, de 4 de julio, FJ 2, y 193/1998, de 1 de octubre, FJ 1)&#xBB;. Lo propio ocurre, salvo lo que luego se dir&#xE1; en relaci&#xF3;n con el apartado a) de la disposici&#xF3;n transitoria primera, con la inclusi&#xF3;n de los preceptos cuestionados en la materia relativa a urbanismo. Por el contrario, los preceptos controvertidos se relacionan m&#xE1;s directamente con la competencia auton&#xF3;mica en materia de comercio interior, competencia que, en principio, se ha de considerar implicada para la resoluci&#xF3;n de este proceso, conforme a las SSTC 197/1996, de 28 de noviembre, dictada en relaci&#xF3;n con la Ley 34/1992, de 22 de diciembre, de ordenaci&#xF3;n del sector petrolero, y 223/2000, de 21 de septiembre, en relaci&#xF3;n con el Real Decreto 1085/1992, de 11 de septiembre, por el que se aprueba el Reglamento de la actividad de distribuci&#xF3;n de gases licuados del petr&#xF3;leo.</p>
    <p class="parrafo">Por su parte, en lo que respecta a las competencias estatales que dar&#xED;an cobertura a los preceptos controvertidos, atendiendo tanto al sentido y finalidad de las disposiciones cuestionadas constatamos las medidas aqu&#xED; enjuiciadas inciden en el sector petrolero en un doble &#xE1;mbito en el sentido de que se trata de una previsi&#xF3;n del legislador estatal que se encuadra en dos &#xE1;mbitos competenciales que le son propios, el delimitado por el art. 149.1.13 CE, en relaci&#xF3;n a la planificaci&#xF3;n y direcci&#xF3;n de la actividad econ&#xF3;mica, y el relativo al art. 149.1.25 CE, respecto a las bases del r&#xE9;gimen energ&#xE9;tico, en cuanto que tambi&#xE9;n se trata de una medida que conecta con las competencias estatales en materia energ&#xE9;tica en tanto que afecta al sector de los productos petrol&#xED;feros y, concretamente, a su distribuci&#xF3;n minorista. Estamos pues ante un supuesto de ordenaci&#xF3;n de un subsector energ&#xE9;tico en el que concurren ambos t&#xED;tulos competenciales estatales pues resulta l&#xF3;gico que as&#xED; ocurra en un sector tan importante para el desarrollo de la actividad econ&#xF3;mica general como el del petr&#xF3;leo.</p>
    <p class="parrafo">En consecuencia el debate procesal debe entenderse trabado entre las competencias exclusivas estatales antes citadas en materia de ordenaci&#xF3;n y direcci&#xF3;n general de la econom&#xED;a y de bases del sector energ&#xE9;tico y las competencias auton&#xF3;micas exclusivas en materia de comercio y ferias [art. 121.1 EAC, en particular, apartado a)]. En lo que al proclamado car&#xE1;cter exclusivo de la competencia auton&#xF3;mica respecta conviene recordar que en la STC 31/2010, de 28 de junio ya hemos se&#xF1;alado (FFJJ 59, 64 y 68) que la atribuci&#xF3;n por el Estatuto de competencias exclusivas sobre una materia en los t&#xE9;rminos del art. 110 EAC no puede afectar a las competencias estatales concurrentes con ella relacionadas en el art. 149.1 CE que no requieren de salvaguarda expl&#xED;cita. De esta forma, a los efectos que ahora interesan resulta que las competencias auton&#xF3;micas en materia de comercio interior tienen como l&#xED;mite las competencias del Estado, entre ellas, evidentemente las dos a los que nos venimos refiriendo.</p>
    <p class="parrafo">En conclusi&#xF3;n, la cuesti&#xF3;n a decidir es la de si la calificaci&#xF3;n de b&#xE1;sicos atribuida a los preceptos analizados respeta esos l&#xED;mites, o, por el contrario, los rebasa, restringiendo el &#xE1;mbito competencial de la Generalitat de Catalu&#xF1;a que se acaba de indicar.</p>
    <p class="parrafo_2">9. Encuadradas del modo expuesto las cuestiones discutidas en la presente controversia competencial procede ahora se&#xF1;alar que, frente a lo alegado por la representaci&#xF3;n procesal de la Generalitat de Catalu&#xF1;a es obvio que, como ya hemos se&#xF1;alado al examinar los preceptos impugnados desde la perspectiva del art. 86.1 CE, no nos corresponde apreciar si el r&#xE9;gimen de instalaciones de suministro de productos petrol&#xED;feros en establecimientos comerciales es o no adecuado, &#xFA;til o eficaz en relaci&#xF3;n con el objetivo perseguido por el Gobierno al aprobar la norma cuestionada incrementando la oferta de carburantes en todo el territorio nacional pues ello ser&#xED;a tanto como revisar, desde criterios t&#xE9;cnicos o de mera oportunidad, ajenos a la competencia de este Tribunal, las decisiones adoptadas por el legislador. El problema que nos incumbe exclusivamente es el de determinar si la normativa estatal aqu&#xED; enjuiciada &#xAB;encuentra cobertura bastante en las reglas constitucionales y estatutarias que definen el orden de competencias en la materia&#xBB; (STC 244/1993, de 15 de julio, FJ 3 <em>in fine</em>, entre otras) y, por tanto, si es conforme con este orden competencial la calificaci&#xF3;n como b&#xE1;sicos de las previsiones del art. 3 y de la disposici&#xF3;n transitoria primera.</p>
    <p class="parrafo">Ninguna duda ha de caber en el sentido de que tales preceptos son b&#xE1;sicos desde un punto de vista formal, dada la tradicional aceptaci&#xF3;n de que los decretos-leyes pueden contener normas b&#xE1;sicas dictadas en ejercicio de dicha competencia (por todas, SSTC 29/1986, de 20 de febrero, FJ 2; 177/1990, de 15 de noviembre, FJ 3; y 225/1993, de 8 de julio, FJ 4), pues con tal car&#xE1;cter se proclaman en la disposici&#xF3;n final segunda de modo que la respuesta a la controversia planteada s&#xF3;lo puede venir dada a partir de una consideraci&#xF3;n material de lo b&#xE1;sico y de su finalidad. Por tanto, para ser conforme con el sistema de distribuci&#xF3;n de competencias, la decisi&#xF3;n estatal ha de ser indispensable para preservar lo b&#xE1;sico o constituir complemento necesario para garantizar la consecuci&#xF3;n de la finalidad objetiva a que responden las competencias estatales que pretenden ejercitarse aqu&#xED;. En ese sentido, el Abogado del Estado ha sostenido que el objetivo de esta regulaci&#xF3;n es el de garantizar el adecuado suministro de carburantes y combustibles petrol&#xED;feros en adecuadas condiciones de competencia en todo el territorio espa&#xF1;ol.</p>
    <p class="parrafo">Puesto que hemos de enjuiciar el car&#xE1;cter materialmente b&#xE1;sico de las previsiones legales impugnadas procede ahora recordar lo que, en cuanto al contenido material de las bases estatales afirmamos en la STC 223/2000, de 21 de septiembre, FJ 6: &#xAB;Materialmente, "lo que ha de considerarse como bases o legislaci&#xF3;n b&#xE1;sica es el com&#xFA;n denominador normativo necesario para asegurar la unidad fundamental prevista por las normas del bloque de la constitucionalidad que establecen la distribuci&#xF3;n de competencias (STC 48/1988, FJ 3). Esto es, un marco normativo unitario de aplicaci&#xF3;n a todo el territorio nacional (STC 147/1991), dirigido a asegurar los intereses generales y dotado de estabilidad &#x2014;ya que con las bases se atiende a aspectos m&#xE1;s estructurales que coyunturales (STC 1/1982, FJ 1)&#x2014;, a partir del cual pueda cada Comunidad, en defensa de su propio inter&#xE9;s, introducir las peculiaridades que estime convenientes dentro del marco competencial que en la materia correspondiente le asigne su Estatuto" (STC 197/1996, FJ 5)&#xBB;. Adem&#xE1;s el Tribunal tiene declarado &#xAB;"que tambi&#xE9;n es posible predicar el car&#xE1;cter b&#xE1;sico de normas reglamentarias y de actos de ejecuci&#xF3;n del Estado (STC 235/1999, de 16 de diciembre), y son factibles en las bases un alcance diferente en funci&#xF3;n del subsector de la materia sobre la que se proyecten e incluso sobre el territorio (SSTC 50/1990, de 6 de abril y 147/1991, de 4 de julio, respectivamente)", como se recuerda en la STC 31/2010, de 28 de junio, FJ 60.&#xBB; (STC 18/2011, de 3 de marzo, FJ 9).</p>
    <p class="parrafo_2">10. De acuerdo con lo que antecede procede, por tanto, comenzar el enjuiciamiento de los preceptos impugnados examinando en primer lugar las previsiones del inciso inicial del art. 3.1 relativo a la incorporaci&#xF3;n de estaciones de servicio en los establecimientos comerciales de nueva apertura, previsi&#xF3;n que el recurrente entiende contraria al orden constitucional de distribuci&#xF3;n de competencias.</p>
    <p class="parrafo">La cuesti&#xF3;n que se suscita, en definitiva, es la de si este precepto puede entenderse o no amparado en las competencias que al Estado reservan los arts. 149.1.13 y 149.1.25 CE, competencias que limitar&#xED;an, en los aspectos aqu&#xED; enjuiciados el t&#xED;tulo competencial en materia de comercio interior arg&#xFC;ido por la Generalitat de Catalu&#xF1;a.</p>
    <p class="parrafo">En este sentido, partiendo de la consideraci&#xF3;n material de lo b&#xE1;sico y de su finalidad resulta que, por un lado, lo cuestionado es una medida necesaria para conseguir el objetivo de pol&#xED;tica econ&#xF3;mica que persigue el legislador b&#xE1;sico estatal, introducir una mayor liberalizaci&#xF3;n en el mercado asegurando un adecuado suministro, en este caso en t&#xE9;rminos de precio, de carburantes y combustibles. As&#xED; resulta que la finalidad del precepto es facilitar la venta de productos petrol&#xED;feros al p&#xFA;blico en los establecimientos comerciales, con el declarado objetivo de liberalizar el mercado alcanzando una mayor competencia dentro del sector de los productos petrol&#xED;feros y, concretamente, en su distribuci&#xF3;n minorista. Se pretende, en consecuencia, dada la importancia que el sector petrolero tiene para la econom&#xED;a general [al respecto STC 197/1996, de 28 de noviembre, FJ 4 A)], favorecer la competencia en la medida en que se abre la distribuci&#xF3;n minorista de carburantes a nuevos oferentes para as&#xED; incrementar la competitividad en el sector y reducir los precios, objetivos que el Estado puede leg&#xED;timamente perseguir al amparo del art. 149.1.13 CE.</p>
    <p class="parrafo">Por otro lado, la medida prevista puede tambi&#xE9;n ampararse en el art. 149.1.25 CE en cuanto que establece una medida en el sector energ&#xE9;tico, espec&#xED;ficamente en el subsector de hidrocarburos, que puede ser considerada un criterio de ordenaci&#xF3;n del referido subsector en lo referente espec&#xED;ficamente al incremento del n&#xFA;mero de instalaciones de suministro de productos petrol&#xED;feros al por menor.</p>
    <p class="parrafo">Desde ambas perspectivas resulta entonces que la norma estatal responde a un objetivo b&#xE1;sico en materia de pol&#xED;tica energ&#xE9;tica pues persigue incrementar la oferta disponible de estos productos, tanto desde la perspectiva de la cuant&#xED;a como del de la diversificaci&#xF3;n de los distribuidores, de manera que el incremento de sujetos oferentes promueva una mayor competencia en la distribuci&#xF3;n minorista de los productos petrol&#xED;feros, profundizando as&#xED; en el marco de liberalizaci&#xF3;n ya iniciado por el legislador estatal en la Ley 34/1992, de 22 de diciembre, de ordenaci&#xF3;n del sector petrolero y continuado por la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos. Se trata as&#xED; de un caso en el que el ejercicio de la funci&#xF3;n planificadora y ordenadora del Estado, tanto en relaci&#xF3;n con la actividad econ&#xF3;mica general como, m&#xE1;s espec&#xED;ficamente, respecto al subsector del petr&#xF3;leo, requiere de la adopci&#xF3;n de una medida de las caracter&#xED;sticas de la examinada.</p>
    <p class="parrafo">Por todo ello podemos apreciar que, en tanto que, mecanismo dise&#xF1;ado por el legislador estatal para el cumplimiento de las finalidades que tiene encomendadas <em>ex</em> arts. 149.1.13 y 149.1.25 CE en relaci&#xF3;n espec&#xED;ficamente con la necesaria diversificaci&#xF3;n de la oferta de este tipo de combustibles, constituye un complemento necesario para la consecuci&#xF3;n del objetivo b&#xE1;sico perseguido de liberalizar el mercado, ampliando la oferta de los puntos de distribuci&#xF3;n de combustibles, en concreto en el subsistema de la distribuci&#xF3;n al por menor. De ello se sigue que la medida concreta relativa al establecimiento de puntos de distribuci&#xF3;n no puede entenderse, a diferencia de los casos examinados en las SSTC 197/1996 y 223/2000, como directamente relativa a la regulaci&#xF3;n de la distribuci&#xF3;n de productos petrol&#xED;feros en tanto que actividad mercantil de intermediaci&#xF3;n o venta sin que exista, por tanto, la alegada vulneraci&#xF3;n de las competencias auton&#xF3;micas en materia de comercio interior.</p>
    <p class="parrafo">Dos consideraciones adicionales es conveniente realizar. La primera es que la obligaci&#xF3;n que contiene el art. 3.1 aparece configurada, al menos formalmente, como una obligaci&#xF3;n de m&#xED;nimos con lo que, eventualmente, permitir&#xED;a un margen de desarrollo por las Comunidades Aut&#xF3;nomas; en segundo lugar, es claro que las competencias auton&#xF3;micas, en particular la de comercio interior, que se relacionan con la previsi&#xF3;n estatal que hemos considerado b&#xE1;sica se ven afectadas en su extensi&#xF3;n, pero la afectaci&#xF3;n se produce en un aspecto concreto que no impide, en lo restante, el pleno desenvolvimiento de la competencia auton&#xF3;mica en materia de comercio interior cuya vulneraci&#xF3;n se ha denunciado.</p>
    <p class="parrafo">Id&#xE9;ntica conclusi&#xF3;n respecto a su conformidad con el orden constitucional de distribuci&#xF3;n de competencias alcanzamos asimismo, aunque con distinto fundamento, respecto del p&#xE1;rrafo inicial de la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, precepto que permite la instalaci&#xF3;n en los establecimientos comerciales de instalaciones de suministro de carburante. En este caso, del propio tenor del precepto resulta que no se imponen equipamientos a los establecimientos comerciales de manera que la norma estatal formalmente b&#xE1;sica no desciende, en virtud de su falta de contenido prescriptivo, a un grado de detalle que no permita el desarrollo auton&#xF3;mico, porque la Comunidad Aut&#xF3;noma podr&#xED;a obligar a la instalaci&#xF3;n. Ello muestra que nada impide a la Comunidad Aut&#xF3;noma recurrente adoptar determinaciones propias respecto a la cuesti&#xF3;n de la consideraci&#xF3;n de las instalaciones de suministro de combustibles como uno de los equipamientos que pueden, eventualmente, incluirse como propios de un establecimiento comercial ya existente, lo que conduce derechamente a la desestimaci&#xF3;n de su impugnaci&#xF3;n.</p>
    <p class="parrafo_2">11. Cumple enjuiciar ahora el art. 3.2, seg&#xFA;n el cual las licencias municipales llevar&#xE1;n impl&#xED;cita la concesi&#xF3;n de las que fueran necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros, previsi&#xF3;n que la Generalitat de Catalu&#xF1;a entiende vulneradora de sus competencias en la medida en que con ello se estar&#xED;a excluyendo las autorizaciones que resultar&#xED;an precisas en materia de seguridad industrial y relativas a la puesta en funcionamiento de las instalaciones.</p>
    <p class="parrafo">Conviene tener presente, a este respecto, que la ya citada Ley 34/1998 establece un su art. 43.2 que &#xAB;[l]a actividad de distribuci&#xF3;n al por menor de carburante y combustibles petrol&#xED;feros podr&#xE1; ser ejercida libremente por cualquier persona f&#xED;sica o jur&#xED;dica&#xBB; se&#xF1;alando seguidamente que &#xAB;[l]as instalaciones utilizadas para el ejercicio de esta actividad deber&#xE1;n contar con las autorizaciones administrativas preceptivas para cada tipo de instalaci&#xF3;n, de acuerdo con las instrucciones t&#xE9;cnicas complementarias que establezcan las condiciones t&#xE9;cnicas y de seguridad de dichas instalaciones, as&#xED; como cumplir con el resto de la normativa vigente que en cada caso sea de aplicaci&#xF3;n, en especial la referente a metrolog&#xED;a y metrotecnia y a protecci&#xF3;n de los consumidores y usuarios.&#xBB; Por su parte el art. 44 destaca el car&#xE1;cter auton&#xF3;mico del registro en el que habr&#xE1;n de estar inscritas tales instalaciones de distribuci&#xF3;n al por menor, inscripci&#xF3;n que exige la previa acreditaci&#xF3;n del cumplimiento por dichas instalaciones de los requisitos legales y reglamentarios que resulten exigibles. Ambas previsiones son desarrolladas por el Reglamento de instalaciones petrol&#xED;feras, aprobado por Real Decreto 2085/1994, de 20 de octubre, modificado a tal efecto por el Real Decreto 1523/1999, de 1 de octubre, el cual regula tanto los requisitos m&#xED;nimos para la citada inscripci&#xF3;n (proyecto de la instalaci&#xF3;n en el que se ponga de manifiesto el cumplimiento de las especificaciones exigidas por la normativa vigente) como la documentaci&#xF3;n necesaria para la puesta en servicio de la instalaci&#xF3;n de distribuci&#xF3;n, aspectos ambos cuya comprobaci&#xF3;n, conforme a la propia norma estatal, corresponden a las Comunidades Aut&#xF3;nomas. Del r&#xE9;gimen normativo sumariamente expuesto se colige sin dificultad que las propias normas estatales relativas a la actividad de distribuci&#xF3;n de combustibles al por menor reconocen la existencia de una actuaci&#xF3;n auton&#xF3;mica en relaci&#xF3;n con el funcionamiento de estas instalaciones de distribuci&#xF3;n.</p>
    <p class="parrafo">Ahora bien, este &#xE1;mbito de actuaci&#xF3;n que, conforme a las propias normas estatales que se acaban de citar, corresponde a las Comunidades Aut&#xF3;nomas no se ve puesto en cuesti&#xF3;n por un precepto como el que ahora enjuiciamos, el cual, como resulta de su tenor literal, se limita a hacer referencia a que la licencia municipal necesaria para la apertura del establecimiento comercial ha de incluir tambi&#xE9;n las que, en ese mismo &#xE1;mbito municipal, resulten necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros. Por ello es evidente que el precepto, rectamente interpretado, no excluye que hayan de concurrir otras autorizaciones preceptivas que resulten procedentes para este tipo de instalaciones, de acuerdo con la normativa vigente sobre seguridad industrial y el resto que sea de aplicaci&#xF3;n, tal como, por otra parte, recuerda el &#xFA;ltimo p&#xE1;rrafo del art&#xED;culo 3.1, lo que determina que no se produzca la denunciada vulneraci&#xF3;n de las competencias auton&#xF3;micas.</p>
    <p class="parrafo">Por lo expuesto la impugnaci&#xF3;n del art. 3.2 ha de ser desestimada.</p>
    <p class="parrafo_2">12. El cuarto y &#xFA;ltimo aspecto directamente cuestionado por la Generalitat de Catalu&#xF1;a es el relativo a la prescripci&#xF3;n que se realiza en la letra a) de la disposici&#xF3;n transitoria primera, en el sentido de que el espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computar&#xE1; a efectos de volumen edificable ni de ocupaci&#xF3;n.</p>
    <p class="parrafo">El recurrente entiende que esta regulaci&#xF3;n es contraria a sus competencias en materia de urbanismo mientras que para el Abogado del Estado se tratar&#xED;a de una medida accesoria y conexa ligada a la decisi&#xF3;n estatal relativa a la implantaci&#xF3;n de instalaciones de distribuci&#xF3;n al detalle de los productos petrol&#xED;feros en establecimientos comerciales.</p>
    <p class="parrafo">Planteado en tales t&#xE9;rminos el problema que debemos resolver se&#xF1;alaremos, en primer lugar, que nuestra doctrina ya se ha planteado la cuesti&#xF3;n de si la exclusividad competencial auton&#xF3;mica en materia de urbanismo impide que el Estado pueda ejercer competencias con contenido distinto de la urban&#xED;stica pero que requieran para su ejercicio una proyecci&#xF3;n sobre el suelo de una Comunidad Aut&#xF3;noma. As&#xED;, estableciendo que tal posibilidad no puede ser excluida hemos afirmado, respecto a la ejecuci&#xF3;n de concretos proyectos estatales, que [STC 149/1998, de 2 de julio, FJ 5 B)]: &#xAB;el Estado podr&#xE1; ejercer la facultad de acordar la ejecuci&#xF3;n de proyectos de obras, actividades o servicios que puedan resultar eventualmente contrarios con las determinaciones de los instrumentos de ordenaci&#xF3;n territorial o las de los planes urban&#xED;sticos cuando lo haga en uso de una competencia reservada <em>ex</em> art. 149.1 C.E. y siempre que se den los presupuestos que se se&#xF1;alaban en el art. 180 T.R.L.S. (1976) y que hoy recoge el vigente art. 244 T.R.L.S. (1992), es decir, razones de urgencia o excepcional inter&#xE9;s p&#xFA;blico, de forma que s&#xF3;lo acudiendo a lo preceptuado en dicho art&#xED;culo sea posible el ejercicio de las referidas competencias (STC 56/1986, fundamento jur&#xED;dico 3).&#xBB;</p>
    <p class="parrafo">Igualmente, como recuerda la STC 14/2007, de 18 de enero, FJ 3, &#xAB;los fundamentos jur&#xED;dicos 5 de la STC 61/1997, de 20 de marzo, y 4 de la STC 164/2001, de 11 de julio, sientan el criterio de que la exclusividad competencial de las Comunidades Aut&#xF3;nomas en materia de urbanismo no autoriza a desconocer la que, con el mismo car&#xE1;cter, viene reservada al Estado por virtud del art. 149.1 CE. Procede afirmar que la competencia auton&#xF3;mica en materia de urbanismo ha de coexistir con aqu&#xE9;llas que el Estado ostenta en virtud del art. 149.1 CE, cuyo ejercicio, en la medida en que afecte puntualmente a la materia urban&#xED;stica, puede condicionar l&#xED;citamente la competencia de las Comunidades Aut&#xF3;nomas sobre el mencionado sector material.&#xBB;</p>
    <p class="parrafo">En torno a esta cuesti&#xF3;n la STC 61/1997, de 20 de marzo, FJ 6 a) indica que &#xAB;el urbanismo, como sector material susceptible de atribuci&#xF3;n competencial, alude a la disciplina jur&#xED;dica del hecho social o colectivo de los asentamientos de poblaci&#xF3;n en el espacio f&#xED;sico, lo que, en el plano jur&#xED;dico, se traduce en la "ordenaci&#xF3;n urban&#xED;stica", como objeto normativo de las leyes urban&#xED;sticas (recogida en la primera Ley del Suelo de 1956, art. 1). Sin prop&#xF3;sito definitorio, el contenido del urbanismo se traduce en concretas potestades (en cuanto atribuidas a o controladas por Entes p&#xFA;blicos), tales como las referidas al planeamiento, la gesti&#xF3;n o ejecuci&#xF3;n de instrumentos planificadores y la intervenci&#xF3;n administrativa en las facultades dominicales sobre el uso del suelo y edificaci&#xF3;n, a cuyo servicio se arbitran t&#xE9;cnicas jur&#xED;dicas concretas; a lo que ha de a&#xF1;adirse la determinaci&#xF3;n, en lo pertinente, del r&#xE9;gimen jur&#xED;dico del suelo en tanto que soporte de la actividad transformadora que implica la urbanizaci&#xF3;n y edificaci&#xF3;n.&#xBB;, mientras que el FJ 6 b) se&#xF1;ala que &#xAB;la competencia auton&#xF3;mica exclusiva sobre urbanismo ha de integrarse sistem&#xE1;ticamente con aqu&#xE9;llas otras estatales que, si bien en modo alguno podr&#xED;an legitimar una regulaci&#xF3;n general del entero r&#xE9;gimen jur&#xED;dico del suelo, pueden propiciar, sin embargo, que se afecte puntualmente a la materia urban&#xED;stica (establecimiento de las condiciones b&#xE1;sicas que garanticen la igualdad en el ejercicio del derecho de propiedad urbana, determinados aspectos de la expropiaci&#xF3;n forzosa o de la responsabilidad administrativa). Pero ha de a&#xF1;adirse, a rengl&#xF3;n seguido, que no debe perderse de vista que en el reparto competencial efectuado por la C.E. es a las Comunidades Aut&#xF3;nomas a las que se ha atribuido la competencia exclusiva sobre el urbanismo, y por ende es a tales Entes p&#xFA;blicos a los que compete emanar normas que afecten a la ordenaci&#xF3;n urban&#xED;stica, en el sentido m&#xE1;s arriba expuesto.&#xBB;</p>
    <p class="parrafo">Asimismo tampoco podemos desconocer que el Tribunal se ha pronunciado ya sobre la decisi&#xF3;n del legislador b&#xE1;sico de optar por un concreto instrumento o t&#xE9;cnica urban&#xED;stica, que no se desprende necesariamente de las condiciones b&#xE1;sicas y que pertenece a la competencia sobre la materia urban&#xED;stica. As&#xED; en la ya citada STC 61/1997, FJ 28 e), el Tribunal declar&#xF3; con relaci&#xF3;n a un t&#xED;tulo horizontal del Estado como es la cl&#xE1;usula contenida en el art. 149.1.1 CE, que &#xE9;sta &#xAB;no puede amparar la configuraci&#xF3;n de t&#xE9;cnicas concretas, por m&#xE1;s que puedan incidir sobre la propiedad urbana, cuando exceden de la regulaci&#xF3;n de las condiciones b&#xE1;sicas de las facultades y deberes fundamentales, como sucede, en los t&#xE9;rminos ya se&#xF1;alados, en relaci&#xF3;n con el aprovechamiento tipo&hellip;, las unidades de ejecuci&#xF3;n&hellip; y, ahora, con la t&#xE9;cnica de la reparcelaci&#xF3;n a la que se refieren las letras a) y c) del art. 166.1 T.R.L.S.&#xBB;. Doctrina constitucional a la que se remite la STC 164/2001, de 11 de julio, FJ 3.</p>
    <p class="parrafo">Finalmente tambi&#xE9;n guarda relaci&#xF3;n con el asunto controvertido nuestra doctrina seg&#xFA;n la cual los preceptos de la legislaci&#xF3;n auton&#xF3;mica que imponen directrices al planificador del llamado &#xAB;urbanismo comercial&#xBB;, &#xAB;caen en el seno de la competencia auton&#xF3;mica sobre ordenaci&#xF3;n del territorio y urbanismo&#xBB; (STC 124/2003, de 19 de junio, FJ 3, con remisi&#xF3;n a la STC 227/1993, de 9 de julio, FJ 6) pues en esta &#xFA;ltima afirmamos que &#xAB;nada impide que el concepto de urbanismo, en cuanto objeto material de la competencia auton&#xF3;mica, se adentre en aspectos comerciales &#x2014;el llamado "urbanismo comercial"&#x2014;, pues es obvia la influencia de los grandes establecimientos comerciales en distintos aspectos de relevancia urban&#xED;stica como son la utilizaci&#xF3;n de los transportes p&#xFA;blicos, el uso de las v&#xED;as urbanas y de las comunicaciones en una zona muy superior a la del municipio en que se instalan, los problemas en la calificaci&#xF3;n del suelo, etc.&#xBB;</p>
    <p class="parrafo">Con arreglo a todo lo expuesto podemos ya enjuiciar la previsi&#xF3;n cuestionada la cual, en principio y en tanto que relacionada con el art. 3, hay que entender dictada al amparo de los mismos t&#xED;tulos competenciales que aqu&#xE9;l, esto es, los de los arts. 149.1.13 y 149.1.25 CE (disposici&#xF3;n final segunda del Real Decreto-ley 6/2000).</p>
    <p class="parrafo">Como se desprende de su tenor literal la previsi&#xF3;n contenida en la letra a) de la disposici&#xF3;n transitoria primera persigue una soluci&#xF3;n para el problema espec&#xED;fico del incremento de volumen edificable y de ocupaci&#xF3;n que generar&#xED;an las nuevas instalaciones y equipamientos de suministro resolviendo con ello el eventual conflicto que pudiera existir entre las determinaciones contenidas en el previo planeamiento urban&#xED;stico y la norma estatal. Dicho objetivo trata de conseguirse mediante el recurso a no computar en dichos vol&#xFA;menes el espacio que ocupar&#xED;an las nuevas instalaciones en los establecimientos comerciales ya existentes. El efecto del precepto es, por tanto, que mediante la exclusi&#xF3;n del mencionado c&#xF3;mputo y el correlativo efecto de ampliaci&#xF3;n o extensi&#xF3;n de la edificabilidad permitida que lleva asociado, se supera el l&#xED;mite, establecido conforme al planeamiento urban&#xED;stico, relativo al volumen que puede ser ocupado por una edificaci&#xF3;n en una determinada parcela, modificando, en consecuencia, el r&#xE9;gimen aplicable al suelo en el que se ubica un establecimiento comercial.</p>
    <p class="parrafo">De esta manera es indiscutible que la preexistente limitaci&#xF3;n de edificabilidad y ocupaci&#xF3;n que, por decisi&#xF3;n estatal, ahora se va a ver suprimida opera como una t&#xE9;cnica dentro del planeamiento urban&#xED;stico. Limitaci&#xF3;n que se ve forzosamente excepcionada o modificada<em> ope legis </em>ya que se incrementa la ocupaci&#xF3;n y edificabilidad de una determinada parcela y, por tanto, la intensidad de su uso pues no otro es el efecto que se produce al permitir construir una estaci&#xF3;n de servicio a los establecimientos comerciales en los casos en que se haya agotado ya el volumen m&#xE1;ximo de edificabilidad y ocupaci&#xF3;n Con ello la decisi&#xF3;n estatal est&#xE1; recurriendo, en tanto que altera par&#xE1;metros b&#xE1;sicos del r&#xE9;gimen del suelo en el que se ubica el establecimiento comercial, al uso de una t&#xE9;cnica urban&#xED;stica concreta sobre cuya conformidad con el orden constitucional de distribuci&#xF3;n de competencias hemos de pronunciarnos ahora.</p>
    <p class="parrafo">Ya hemos se&#xF1;alado tanto el car&#xE1;cter exclusivo de las competencias auton&#xF3;micas en materia de urbanismo as&#xED; como la obligaci&#xF3;n de que, caso de incidir sobre aquellas, las competencias del Estado se mantengan dentro de los l&#xED;mites que les son propios. Ambos criterios excluyen que la decisi&#xF3;n estatal pretenda hacerse operativa mediante el recurso a figuras y t&#xE9;cnicas propiamente urban&#xED;sticas, es decir, espec&#xED;ficas de la ordenaci&#xF3;n urbana, como son las aqu&#xED; examinadas relativas al c&#xF3;mputo del volumen edificable o de ocupaci&#xF3;n, las cuales producen una modificaci&#xF3;n del planeamiento concreto al que est&#xE1;n sujetos todos los poderes p&#xFA;blicos [STC 56/1986, de 13 de mayo, FJ 4, reiterado en la STC 149/1998, FJ 5 B)]. Lo vedado es, pues, la utilizaci&#xF3;n de t&#xE9;cnicas e instrumentos urban&#xED;sticos para la consecuci&#xF3;n de objetivos que se dicen vinculados a las competencias estatales pues, en estos casos, no nos encontramos en el ejercicio de dichas competencias sino en el &#xE1;mbito propio del urbanismo de competencia exclusiva auton&#xF3;mica y que no puede verse aqu&#xED; desplazada.</p>
    <p class="parrafo">De cuanto venimos exponiendo se deduce que el precepto que ahora enjuiciamos tiene por objeto inmediato la determinaci&#xF3;n de un uso al que ha de destinarse el suelo, lo que constituye uno de los aspectos esenciales de la competencia auton&#xF3;mica sobre urbanismo. De esta forma el precepto impugnado pretende atribuir al Estado competencias que, por su car&#xE1;cter urban&#xED;stico, corresponden a las Comunidades Aut&#xF3;nomas sin que las competencias estatales que, en este caso, se relacionan con la exclusiva auton&#xF3;mica sobre urbanismo le habiliten para definir o predeterminar la t&#xE9;cnica urban&#xED;stica a utilizar. Al respecto este Tribunal ha afirmado con reiteraci&#xF3;n que el art. 149.1.13 CE ampara disposiciones estatales con incidencia directa y significativa sobre la actividad econ&#xF3;mica general y que el art. 149.1.13 CE debe ser interpretado de forma estricta cuando concurre con una materia o un t&#xED;tulo competencial m&#xE1;s espec&#xED;fico (entre muchas, STC 21/1999, de 25 de febrero, FJ 5). Sobre las anteriores premisas ya afirmamos en la STC 61/1997 [FFJJ 24 d) y 36] una interpretaci&#xF3;n restrictiva del art. 149.1.13 CE en materia de urbanismo que ahora debemos reiterar y aplicar tambi&#xE9;n al art. 149.1.25 CE, en atenci&#xF3;n al &#xE1;mbito competencial para el establecimiento de bases que al Estado reserva este precepto constitucional, pues f&#xE1;cil ser&#xE1; comprender que la competencia exclusiva del Estado para establecer las bases y la coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica o las bases en materia energ&#xE9;tica (arts. 149.1.13 y 149.1.25 CE, respectivamente) podr&#xED;a proyectarse sobre el urbanismo, pero siempre que en el ejercicio de dicha competencia no se recurra a t&#xE9;cnicas urban&#xED;sticas ni resulten vaciadas de contenido, o limitadas irrazonablemente, las correspondientes competencias auton&#xF3;micas. En este caso ya hemos constatado que el precepto impugnado establece un supuesto estrictamente urban&#xED;stico, al que anuda un espec&#xED;fico r&#xE9;gimen jur&#xED;dico de modo que impone una determinada consecuencia desplazando con ello la competencia auton&#xF3;mica en la materia, sin que la relaci&#xF3;n con una medida sustantiva que ya hemos considerado b&#xE1;sica pueda tener la virtualidad de atraer hacia los arts. 149.1.13 y 149.1.25 CE la regulaci&#xF3;n de esta cuesti&#xF3;n m&#xE1;xime cuando existe un t&#xED;tulo mas directamente implicado como es el auton&#xF3;mico en materia de urbanismo que, en este caso, ha de prevalecer.</p>
    <p class="parrafo">La medida cuestionada no responde as&#xED; de forma inmediata y directa a la planificaci&#xF3;n general de la actividad econ&#xF3;mica o al establecimiento de bases en materia energ&#xE9;tica, t&#xED;tulos competenciales en los que, conforme a cuanto llevamos expuesto, podr&#xED;a el Estado intentar fundar esta regulaci&#xF3;n pues en ella se emplean facultades relativas a usos del suelo que no afectan a la planificaci&#xF3;n econ&#xF3;mica general ni a la energ&#xE9;tica en particular, ya que modifican el concreto r&#xE9;gimen del suelo donde se ubica el establecimiento comercial, r&#xE9;gimen que ven&#xED;a determinado por la planificaci&#xF3;n urban&#xED;stica. Es, as&#xED;, una medida que, tal como ha sido dise&#xF1;ada, no corresponde al Estado establecer con car&#xE1;cter b&#xE1;sico pues no posee t&#xED;tulo suficiente, raz&#xF3;n por la cual la norma que enjuiciamos resulta viciada de incompetencia ya que la exclusividad competencial que es predicable del urbanismo se traduce, en este caso, en la exclusi&#xF3;n de cualquier sistema cuya realizaci&#xF3;n solamente sea posible mediante la predeterminaci&#xF3;n de una figura o t&#xE9;cnica urban&#xED;stica que permita hacerlo operativo.</p>
    <p class="parrafo">Por tanto, dado que el precepto introduce previsiones afectantes a t&#xE9;cnicas urban&#xED;sticas concretas, propios de la competencia sectorial sobre el urbanismo, y teniendo presente que en nuestra STC 61/1997 negamos la competencia estatal, entre otras cuestiones, sobre el planeamiento urban&#xED;stico, su establecimiento &#x2014;en su caso&#x2014; corresponde &#xFA;nicamente a las Comunidades Aut&#xF3;nomas en virtud de sus competencias urban&#xED;sticas, sin que el Estado encuentre en los t&#xED;tulos competenciales de los arts. 149.1.13 y 149.1.25 CE amparo para su regulaci&#xF3;n.</p>
    <p class="parrafo">En conclusi&#xF3;n, el apartado a) de la disposici&#xF3;n transitoria primera del Real Decreto-Ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, en su redacci&#xF3;n original, vulnera las competencias de la Generalitat de Catalu&#xF1;a.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo_2">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">1.&#xBA; La extinci&#xF3;n del recurso por desaparici&#xF3;n sobrevenida del objeto respecto del art. 43 y del p&#xE1;rrafo octavo de la disposici&#xF3;n adicional segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios.</p>
    <p class="parrafo_2">2.&#xBA; Estimar parcialmente el presente recurso de inconstitucionalidad y, en consecuencia, declarar que el apartado a) de la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, es contrario al orden constitucional de distribuci&#xF3;n de competencias.</p>
    <p class="parrafo_2">3.&#xBA; Desestimar el recurso en todo lo dem&#xE1;s.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, a cuatro de octubre de dos mil doce.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Encarnaci&#xF3;n Roca Tr&#xED;as.&#x2013;Andr&#xE9;s Ollero Tassara.&#x2013;Fernando Vald&#xE9;s Dal-R&#xE9;.&#x2013;Juan Jos&#xE9; Gonz&#xE1;lez Rivas.&#x2013;Firmado y rubricado.</p>
    <p class="centro_cursiva">Voto particular que formula el Magistrado don Fernando Vald&#xE9;s Dal-R&#xE9; a la Sentencia dictada en el recurso de inconstitucionalidad n&#xFA;m. 5013-2000</p>
    <p class="parrafo_2">1. Como manifest&#xE9; durante la deliberaci&#xF3;n del presente proceso constitucional, disiento de la decisi&#xF3;n mayoritariamente adoptada. Dentro del m&#xE1;ximo respeto hacia el parecer mayoritario de mis compa&#xF1;eros, entiendo que el fallo, sin perjuicio del mantenimiento de la declaraci&#xF3;n de extinci&#xF3;n del recurso por desaparici&#xF3;n sobrevenida del objeto respecto del art. 43 y del p&#xE1;rrafo octavo de la disposici&#xF3;n adicional segunda de la norma impugnada, debi&#xF3; de declarar la nulidad del art. 3 y de la disposici&#xF3;n transitoria primera de dicha norma por vulneraci&#xF3;n del art. 86.1 CE.</p>
    <p class="parrafo_2">2. El ejercicio por parte del Gobierno de ese poder legislativo excepcional que le confiere el art. 86.1 CE se encuentra sujeto a un serie de l&#xED;mites &#x2014;destinados todos ellos a garantizar el uso adecuado y no abusivo de aqu&#xE9;l poder&#x2014;, el primero de los cuales reside en la concurrencia de una concreta situaci&#xF3;n, definida como &#xAB;extraordinaria y urgente necesidad&#xBB;. Conforme se encarg&#xF3; de precisar este Tribunal desde sus momentos fundacionales, la mencionada exigencia constitucional no es &#xAB;una expresi&#xF3;n vac&#xED;a de contenido&#xBB; dentro de la cual pueda moverse sin restricci&#xF3;n alguna el Gobierno (STC 29/1982, de 31 de mayo, FJ 3); se trata, antes al contrario, de un requisito dotado de un contenido complejo, que se erige adicionalmente como presupuesto habilitante del ejercicio regular de esta potestad y cuya ausencia, tras la obligada verificaci&#xF3;n por la jurisdicci&#xF3;n constitucional, determina la nulidad de la norma aprobada.</p>
    <p class="parrafo">En concreto y como recuerda, con sint&#xE9;tica precisi&#xF3;n, el fundamento jur&#xED;dico 4 de la Sentencia de la que me distancio, el juicio sobre la regularidad constitucional de la cl&#xE1;usula de la &#xAB;extraordinaria y urgente necesidad&#xBB; ha de superar un doble canon. El primero consiste en la identificaci&#xF3;n por el Gobierno de manera clara, expl&#xED;cita y razonada de la concurrencia de esa singular situaci&#xF3;n, la extraordinaria y urgente necesidad, determinante de la aparici&#xF3;n del presupuesto que le habilita para dictar con car&#xE1;cter excepcional unas normas dotadas de los atributos del rango y la fuerza propios de las leyes formales. El segundo canon se concreta en la existencia de una conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre ese presupuesto y las medidas contenidas en la norma de urgencia, de modo que &#xE9;stas, como igualmente ha razonado la jurisprudencia constitucional, han de guardar &#xAB;una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar&#xBB; (STC 182/1997, de 28 de octubre, FJ 3).</p>
    <p class="parrafo">Mi disentimiento se traduce, precisamente, en relaci&#xF3;n con la aplicaci&#xF3;n que el parecer mayoritario efect&#xFA;a de los c&#xE1;nones expuestos de valoraci&#xF3;n del estado de la extraordinaria y urgente necesidad sobre el real decreto-ley enjuiciado; o, por mejor decirlo, sobre los dos pasajes legales a los que la parte recurrente reprocha la vulneraci&#xF3;n del art. 86.1 CE.</p>
    <p class="parrafo_2">3. En aquellos casos en los que, como sucede en el aqu&#xED; examinado, la censura de la falta de concurrencia de la extraordinaria y urgente necesidad se vierte no sobre la norma de urgencia en su conjunto sino, de manera m&#xE1;s restringida, sobre los preceptos que se encargan de regular una concreta medida, perfectamente diferenciada y diferenciable de las restantes que hubieren podido ser incorporadas al contenido del real decreto-ley, el juicio sobre la justificaci&#xF3;n de la motivaci&#xF3;n ha de resultar plenamente congruente con el objeto del recurso. Tal es, y no otra, la premisa que la Sentencia hace suya y enuncia hasta en dos ocasiones, al afirmar que, aun cuando la justificaci&#xF3;n de la medida relativa a la instalaci&#xF3;n de estaciones de servicio en las grandes superficies ha de tener en cuenta la raz&#xF3;n b&#xE1;sica manejada para fundamentar la aprobaci&#xF3;n del Real Decreto-ley 6/2000, la concurrencia del presupuesto habilitante ha de valorarse constitucionalmente de manera singularizada; esto es, en relaci&#xF3;n con los preceptos impugnados (el art. 3 y la disposici&#xF3;n transitoria tercera), que son los que establecen el marco regulador de la instalaci&#xF3;n de estaciones de servicio en grandes establecimientos comerciales.</p>
    <p class="parrafo">A pesar de la adopci&#xF3;n nominal de esta inesquivable base, la elaboraci&#xF3;n del juicio de constitucionalidad requerido por la parte recurrente, por parte de la Sentencia de la que discrepo, no termina de aplicarla, a mi juicio, de manera real y efectiva, habiendo procedido a la validaci&#xF3;n del Real Decreto-ley 6/2000 mediante una l&#xED;nea argumental que atiende exclusivamente a las razones b&#xE1;sicas, que son las predicables del conjunto de las medidas reguladas por esta disposici&#xF3;n. En otras palabras, la Sentencia ha dado de lado la identificaci&#xF3;n de los motivos singularizados que, en su caso, pudieran haber servido para justificar la presencia del presupuesto habilitante respecto de la concreta medida a la que la parte recurrente reprocha su omisi&#xF3;n a fin de poder formular, una vez constatada su existencia o no, el obligado juicio de idoneidad.</p>
    <p class="parrafo">De conformidad con el parecer mayoritario, en efecto, la extraordinaria y urgente necesidad de la concreta medida cuestionada, la liberalizaci&#xF3;n de las actividades en el sector de los hidrocarburos l&#xED;quidos, se acredita en raz&#xF3;n &#xAB;de la importancia del sector energ&#xE9;tico para el desarrollo de la actividad econ&#xF3;mica general&#xBB;. Es esta gen&#xE9;rica relevancia del sector de la energ&#xED;a la que habr&#xED;a permitido al Gobierno afrontar su ordenaci&#xF3;n a trav&#xE9;s del recurso a la figura del decreto-ley, introduciendo, de un lado, las reformas estimadas como pertinentes &#xAB;a fin de mejorar el funcionamiento de los distintos subsectores que lo integran&#xBB; y apreciando, de otro, &#xAB;el momento o la coyuntura econ&#xF3;mica m&#xE1;s apropiada para adoptar&#xBB; las decisiones convenientes, en este caso, y como ya se ha hecho constar, la liberalizaci&#xF3;n de las actividades en el sector petrolero.</p>
    <p class="parrafo">En mi opini&#xF3;n, sin embargo, no es &#xE9;ste el enfoque que debi&#xF3; aplicarse en el escrutinio del primer canon de valoraci&#xF3;n de la idoneidad de la situaci&#xF3;n de extraordinaria y urgente necesidad. Por lo pronto, una lectura de la exposici&#xF3;n de motivos de la norma de urgencia impugnada evidencia la completa ausencia de referencias explicativas, incluso de &#xED;ndole nimia, de la espec&#xED;fica medida liberalizadora del suministro de productos petrol&#xED;feros sometida a nuestro control de constitucionalidad, sin que pueda atribuirse la condici&#xF3;n de motivaci&#xF3;n acorde con la exigencia constitucional a la afirmaci&#xF3;n contenida en el p&#xE1;rrafo segundo del apartado II del pre&#xE1;mbulo que, lejos de pretender ofrecer una justificaci&#xF3;n plausible de la medida liberalizadora del mercado petrolero, no pasa de describir su efecto, pues se ci&#xF1;e a hacer constar que con dicha medida &#xAB;se promueve la instalaci&#xF3;n de las estaciones de servicio en grandes superficies&#xBB;. Por otra parte, tambi&#xE9;n fue &#xE9;ste el razonamiento manejado, en el debate parlamentario habido en la convalidaci&#xF3;n del tan citado real decreto-ley en el Congreso de los Diputados, por el Vicepresidente Segundo para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a que, como bien recuerda la Sentencia, se limit&#xF3; a afirmar que las medidas liberalizadoras, por lo que a la regulaci&#xF3;n objeto del presente proceso afecta, persiguen, &#xAB;con su instalaci&#xF3;n en establecimientos comerciales... el significativo aumento de nuevas gasolineras&#xBB;. Como hiciera la exposici&#xF3;n de motivos de la norma impugnada, tambi&#xE9;n aqu&#xED; el representante del Gobierno presenta como motivaci&#xF3;n de la espec&#xED;fica medida liberalizadora del mercado de hidrocarburos l&#xED;quidos, consistente en la instalaci&#xF3;n de estaciones de servicio en grandes establecimientos, lo que no pasa de ser una sumaria descripci&#xF3;n de su principal consecuencia aplicativa.</p>
    <p class="parrafo">La liberalizaci&#xF3;n de los diversos mercados energ&#xE9;ticos y, a su trav&#xE9;s, la mejora de la competitividad entre los operadores y la puesta a disposici&#xF3;n de los consumidores finales de una m&#xE1;s adecuada informaci&#xF3;n a la hora de tomar decisiones podr&#xED;an acaso justificar, desde una perspectiva global y de conjunto, el dictado por el Gobierno del Real Decreto-ley 6/2000. Pero no es &#xE9;sta una conclusi&#xF3;n que pueda predicarse sin m&#xE1;s de la concreta medida objeto de este proceso, sin que el aumento del &#xAB;n&#xFA;mero de gasolineras&#xBB; brinde una motivaci&#xF3;n capaz de superar el m&#xE1;s ben&#xE9;volo escrutinio constitucional de la &#xAB;extraordinaria y urgente necesidad&#xBB;. La evidente conexi&#xF3;n que mantienen entre s&#xED; todas las medidas liberalizadoras del mercado energ&#xE9;tico no sirve, desde una perspectiva constitucional, para validar la idoneidad de la regulaci&#xF3;n mediante decreto-ley de cada una de las medidas a trav&#xE9;s de las que dicha liberalizaci&#xF3;n se instrumenta. Como habr&#xED;a de razonar la STC 332/2005, de 15 de diciembre, y reiterar m&#xE1;s tarde la STC 31/2011, de 17 de marzo, el hecho de que las medidas adoptadas en un mismo decreto-ley puedan pertenecer a sectores materiales distintos obliga a analizarlas desde una visi&#xF3;n global, &#xAB;pero en todo caso la conexi&#xF3;n de necesidad debe concurrir concretamente con todas las medidas&#xBB; (FJ 6).</p>
    <p class="parrafo">En este contexto de vac&#xED;o explicativo de las razones determinantes de la ordenaci&#xF3;n jur&#xED;dica de la instalaci&#xF3;n de estaciones de servicio en grandes establecimientos comerciales a trav&#xE9;s de un instrumento legislativo excepcional, la Sentencia debi&#xF3; de haber declarado la falta de explicitaci&#xF3;n y motivaci&#xF3;n del presupuesto habilitante y haber estimado, en consecuencia, la nulidad del art. 3 y de la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000 por violaci&#xF3;n del art. 86.1 CE.</p>
    <p class="parrafo_2">4. En el presente proceso constitucional, el Letrado de la parte recurrente tambi&#xE9;n cuestiona la concurrencia de la segunda vertiente de la cl&#xE1;usula constitucional de la extraordinaria y urgente necesidad, la relativa a la conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre la situaci&#xF3;n de necesidad y la medida adoptada, alegando que la concreta decisi&#xF3;n de liberalizar el mercado de hidrocarburos l&#xED;quidos, mediante la apertura de estaciones de servicio en los grandes establecimientos comerciales, tendr&#xE1; un moderado impacto pr&#xE1;ctico, pues los puntos de instalaci&#xF3;n de suministros de productos petrol&#xED;feros ser&#xE1;n bien escasos. No ha sido &#xE9;sta, sin embargo, una objeci&#xF3;n tenida en cuenta por la Sentencia de la que discrepo, que ha privado de toda relevancia valorativa, en el juicio de adecuaci&#xF3;n efectuado, al criterio de &#xED;ndole cuantitativa invocado de manera expresa (FJ 6).</p>
    <p class="parrafo">Desde el respeto que me merece la opini&#xF3;n mayoritaria, no comparto la tesis expuesta. Antes al contrario, entiendo que la incidencia efectiva de una medida y su potencialidad para procurar la consecuci&#xF3;n de los objetivos perseguidos forman parte del canon de adecuaci&#xF3;n; mejor a&#xFA;n, constituyen un elemento de obligado manejo en el proceso de elaboraci&#xF3;n de la conexi&#xF3;n de sentido entre la situaci&#xF3;n que habilita al Gobierno el ejercicio del poder legislativo excepcional que tiene constitucionalmente reconocido y la concreta medida que, al amparo de ese poder, se adopte. Si la incidencia para el logro del prop&#xF3;sito pretendido fuera abiertamente irrelevante o insignificante, cuantitativa o cualitativamente, hasta el extremo de excluirse en un examen preliminar un efecto material de importancia, no cabr&#xED;a apreciar la relaci&#xF3;n de adecuaci&#xF3;n en el presupuesto habilitante (STC 31/2011, FJ 7, segundo p&#xE1;rrafo). Precisamente, la desestimaci&#xF3;n de este razonamiento se encuentra en la base de la contradicci&#xF3;n en que termina incurriendo la Sentencia de la mayor&#xED;a. &#xC9;sta invoca la &#xAB;importancia&#xBB; del sector energ&#xE9;tico como factor de desarrollo de la econom&#xED;a a fin de validar la concurrencia de la obligada justificaci&#xF3;n de la urgente y extraordinaria necesidad para, inmediatamente despu&#xE9;s, descartar que la valoraci&#xF3;n de la eficacia o incidencia cuantitativa de la medida aqu&#xED; enjuiciada pueda integrar el segundo canon de enjuiciamiento de la regularidad constitucional del presupuesto habilitante del dictado de la norma de urgencia.</p>
    <p class="parrafo">Al margen de lo razonado, un ulterior argumento puede a&#xFA;n traerse a colaci&#xF3;n a fin de fundamentar la inexistencia, en la norma enjuiciada y en lo que se refiere a los dos concretos pasajes legales citados, de una relaci&#xF3;n de adecuaci&#xF3;n. De conformidad con una reiterada y consolidada doctrina de este Tribunal, el dictado por el Gobierno de un real decreto-ley es un instrumento que ha de estimarse constitucionalmente regular para el logro de los fines que justifican, precisamente, la legislaci&#xF3;n de urgencia; esto es, para alcanzar la consecuci&#xF3;n de objetivos gubernamentales ante situaciones concretas que, por razones dif&#xED;ciles de prever o por &#xAB;su compleja concurrencia, no permitan acudir a la medida legislativa ordinaria sin hacer quebrar la efectividad de la acci&#xF3;n requerida, bien por el tiempo a invertir en el procedimiento legislativo o por la necesidad de la inmediatividad de la medida&#xBB; (STC 111/1983, de 2 de diciembre, FJ 4; en parecidos t&#xE9;rminos, entre otras muchas, SSTC 11/2002, de 17 de enero, FJ 4; 137/2003, de 3 de julio, FJ 3 y 68/2007, de 28 de marzo, FJ 6).</p>
    <p class="parrafo">Esta exigencia de inmediatez o, si se quiere, de perentoriedad en la medida adoptada a trav&#xE9;s de la norma de urgencia no se cumple, a mi juicio, en los supuestos de hecho enunciados en el art. 3 y en la disposici&#xF3;n transitoria primera del Real Decreto-ley 6/2000. El primero de esos pasajes legales impone a los comercios que tengan la consideraci&#xF3;n de &#xAB;gran establecimiento comercial&#xBB; la obligaci&#xF3;n de incorporar &#xAB;entre sus equipamientos, al menos, una instalaci&#xF3;n para suministro de productos petrol&#xED;feros a veh&#xED;culos&#xBB;. Es &#xE9;sta, no obstante, una obligaci&#xF3;n &#xAB;pro futuro&#xBB;, a la que han de sujetarse los centros comerciales que se abran con posterioridad a la entrada en vigor de la norma. La medida se encuentra, por lo tanto, privada de eficacia inmediata, debiendo las instalaciones afectadas, con car&#xE1;cter previo a la apertura de la oportuna estaci&#xF3;n de servicio, cumplir rigurosas condiciones t&#xE9;cnicas, se&#xF1;aladamente las referentes a metrolog&#xED;a, metrotecnia y protecci&#xF3;n de consumidores y usuarios. El art. 3 define, en suma, un escenario jur&#xED;dico manifiestamente inconciliable con el requisito que motiva la extraordinaria y urgente necesidad, sin que encuentre apoyo constitucional esa exigencia de imprevisibilidad y perentoriedad que justifica la excepcional alteraci&#xF3;n del orden constitucional de atribuci&#xF3;n del poder de dictar normas con rango legal. En un escenario jur&#xED;dico como el previsto en el rese&#xF1;ado pasaje legal, la liberalizaci&#xF3;n del mercado de hidrocarburos l&#xED;quidos, instrumentada a trav&#xE9;s de la instalaci&#xF3;n de estaciones de servicio por parte de los grandes establecimientos comerciales, no se encuentra en modo alguno amparada por una situaci&#xF3;n de extraordinaria y urgente necesidad, sin que se perciba, ni tan siquiera en trazo fino, las ventajas temporales que puede reportar una liberalizaci&#xF3;n articulada a trav&#xE9;s de norma de urgencia respecto de la apertura de ese espec&#xED;fico mercado instrumentada por los cauces parlamentarios ordinarios.</p>
    <p class="parrafo">De su lado, la disposici&#xF3;n transitoria primera se ocupa de enunciar un cuadro de previsiones aplicables a la apertura de estaciones de servicio por parte de centros comerciales en pleno rendimiento. Es aqu&#xED; donde, al menos en una primera impresi&#xF3;n, pudiera apreciarse la concurrencia del par&#xE1;metro de inmediatez, entendido como canon de valoraci&#xF3;n de la justificaci&#xF3;n material del presupuesto habilitante. No obstante, un examen algo m&#xE1;s detallado de sus enunciados normativos atempera ese par&#xE1;metro, hasta terminar difumin&#xE1;ndolo. En primer lugar, por cuanto la instalaci&#xF3;n de estaciones de servicio en grandes establecimientos en funcionamiento se configura con un car&#xE1;cter facultativo, a diferencia del car&#xE1;cter obligatorio de esta misma medida para establecimientos de nueva creaci&#xF3;n. De manera inmediata, pues, la medida adoptada no asegura efecto liberalizador alguno; lo posibilita, pero no lo garantiza. Pero es que, en segundo lugar y se&#xF1;aladamente, la apertura de estaciones de servicio no es una medida que, por evidentes razones t&#xE9;cnicas, resulte susceptible de una pronta instalaci&#xF3;n; antes al contrario, tambi&#xE9;n requiere un <em>tempus</em> en su dise&#xF1;o, programaci&#xF3;n, construcci&#xF3;n y autorizaci&#xF3;n que, en modo alguno, puede calificarse como reducido. Valorada desde este &#xFA;ltimo par&#xE1;metro, el de la perentoriedad de la puesta en marcha de la medida misma, la posibilidad para los grandes establecimientos comerciales ya abiertos al p&#xFA;blico de instalar estaciones de servicio no logra superar el escrutinio de la relaci&#xF3;n de adecuaci&#xF3;n. O por enunciar la conclusi&#xF3;n en otras palabras, tampoco es dable apreciar la concurrencia de un estado de extraordinaria y urgente necesidad.</p>
    <p class="parrafo_2">Madrid, a cuatro de octubre de dos mil doce.&#x2013;Fernando Vald&#xE9;s Dal-R&#xE9;.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 04/10/2012</li>
  <li>Fecha de publicación: 01/11/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en el RECURSO 5013/2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19838">BOE-A-2000-19838</a>).</li>
  <li>DECLARA la extinción por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la desestimación de todo lo demás, del REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11836">BOE-A-2000-11836</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comercio</li>
  <li>Defensa de la competencia</li>
  <li>Establecimientos comerciales</li>
  <li>Estaciones de servicio</li>
  <li>Política económica</li>
  <li>Recursos de inconstitucionalidad</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
