<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-18714</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-18714">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18714&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-18714</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-18714</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 7 de octubre de 2011, de la Secretar&#xED;a de Estado de Cooperaci&#xF3;n Territorial, por la que se publica el Acuerdo de la Comisi&#xF3;n Bilateral de Cooperaci&#xF3;n Administraci&#xF3;n General del Estado-Comunidad de Madrid en relaci&#xF3;n con la Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 286 de 28 de noviembre de 2011, p&#xE1;ginas 126676 a 126677 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-18714</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/11/28/pdfs/BOE-A-2011-18714.pdf" title="PDF firmado BOE-A-2011-18714" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-18714.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Conforme a lo establecido en el art&#xED;culo 33 de la Ley Org&#xE1;nica 2/1979, de 3 de octubre, del Tribunal Constitucional, modificado por la Ley Org&#xE1;nica 1/2000, de 7 de enero, esta Secretar&#xED;a de Estado, dispone la publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; del Acuerdo que se transcribe como anexo a la presente Resoluci&#xF3;n.</p>
    <p class="parrafo_2">Madrid, 7 de octubre de 2011.&#x2013;El Secretario de Estado de Cooperaci&#xF3;n Territorial, Gaspar Carlos Zarr&#xED;as Ar&#xE9;valo.</p>
    <p class="anexo_num">ANEXO</p>
    <p class="anexo_tit">Acuerdo de la Comisi&#xF3;n Bilateral de Cooperaci&#xF3;n Administraci&#xF3;n General del Estado-Comunidad de Madrid en relaci&#xF3;n con la Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros</p>
    <p class="parrafo_2">La Comisi&#xF3;n Bilateral de Cooperaci&#xF3;n Administraci&#xF3;n General del Estado-Comunidad de Madrid en su reuni&#xF3;n celebrada el d&#xED;a 6 de octubre de 2011 ha adoptado el siguiente Acuerdo:</p>
    <p class="parrafo_2">1.&#xBA; De conformidad con las negociaciones previas celebradas por el Grupo de Trabajo constituido en cumplimiento de lo previsto en el Acuerdo de la Comisi&#xF3;n Bilateral de Cooperaci&#xF3;n, de fecha 13 de abril de 2011, para el estudio y propuesta de soluci&#xF3;n de las discrepancias competenciales manifestadas sobre los art&#xED;culos 14 ter. 21.2, 29, 30, 37.2, Disposici&#xF3;n adicional &#xFA;nica y Disposici&#xF3;n transitoria segunda de la Ley 1/2011, de&#xA0;14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, ambas partes consideran solventadas las discrepancias, a cuyos efectos la Comunidad Aut&#xF3;noma se compromete a promover la modificaci&#xF3;n de los siguientes preceptos de la Ley 1/2011 con la redacci&#xF3;n que se se&#xF1;ala en cada caso:</p>
    <p class="articulo">Art&#xED;culo 14. ter. R&#xE9;gimen de participaci&#xF3;n de las Cajas de Ahorros en los Sistemas institucionales de protecci&#xF3;n.</p>
    <p class="parrafo">Cuando la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, participe en un sistema institucional de protecci&#xF3;n, podr&#xE1;n existir territorios naturales y territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, ejercite indirectamente su actividad financiera a trav&#xE9;s de una entidad bancaria controlada conjuntamente por todas las Cajas de Ahorros que se integren en el sistema institucional de protecci&#xF3;n. Dichas zonas geogr&#xE1;ficas naturales y comunes han de quedar definidas en el contrato de integraci&#xF3;n correspondiente.</p>
    <p class="parrafo">La representaci&#xF3;n de intereses colectivos en los &#xF3;rganos de gobierno de una Caja de Ahorros que participe en un sistema institucional de protecci&#xF3;n se har&#xE1; teniendo en cuenta tanto los territorios naturales como los territorios comunes en los que la Caja de Ahorros act&#xFA;e indirectamente de forma concertada con otras Cajas de Ahorros, a trav&#xE9;s de la entidad bancaria central, en estos &#xFA;ltimos en la cuota de participaci&#xF3;n o de inter&#xE9;s correspondiente a la Caja de Ahorros en dicha entidad bancaria central.</p>
    <p class="parrafo">A los efectos previstos en el p&#xE1;rrafo anterior, se aplicar&#xE1; lo dispuesto en el art&#xED;culo 21.2.b i y ii de esta Ley, en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, act&#xFA;e indirectamente a trav&#xE9;s de la entidad bancaria central, tomando en consideraci&#xF3;n, las oficinas, dep&#xF3;sitos y saldos existentes en el territorio com&#xFA;n, en la cuota de participaci&#xF3;n o de inter&#xE9;s que le corresponda a la Caja de Ahorros, seg&#xFA;n se establece en los art&#xED;culos 29 y 30 de esta Ley. El Consejo de Administraci&#xF3;n de la Caja deber&#xE1; facilitar a la Comisi&#xF3;n de Control, como comisi&#xF3;n electoral, la relaci&#xF3;n de oficinas, dep&#xF3;sitos y saldos existentes en el territorio com&#xFA;n que, a los efectos previstos en el p&#xE1;rrafo anterior, le habr&#xE1; proporcionado la entidad bancaria central.</p>
    <p class="parrafo">Los Estatutos y el Reglamento Electoral de la Caja establecer&#xE1;n, en su caso, las reglas y las ponderaciones que ser&#xE1;n de aplicaci&#xF3;n en la elecci&#xF3;n de Consejeros Generales por el sector de Corporaciones Municipales, Impositores y empleados, en la situaci&#xF3;n prevista en este apartado.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. &#xC1;reas naturales en territorios comunes en sistemas institucionales de protecci&#xF3;n.</p>
    <p class="parrafo">En el caso de que en el Contrato de Integraci&#xF3;n relativo a un sistema institucional de protecci&#xF3;n exista alg&#xFA;n &#xE1;rea dentro del territorio geogr&#xE1;fico definido como &#xAB;territorio com&#xFA;n&#xBB;, que fuera a su vez considerado como territorio natural para una Caja de Ahorros, se aplicar&#xE1;n, las reglas establecidas en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros, respecto de la representaci&#xF3;n de intereses colectivos en los &#xF3;rganos de gobierno de la Caja de Ahorros, integrando dicho &#xE1;rea en el &#xAB;territorio natural&#xBB; en el que act&#xFA;e la Caja de Ahorros.</p>
    <p class="parrafo_2">2.&#xBA; Comunicar este Acuerdo al Tribunal Constitucional a los efectos previstos en el art&#xED;culo 33.2 de la Ley Org&#xE1;nica 2/1979, de 3 de octubre, del Tribunal Constitucional, as&#xED; como insertar el presente Acuerdo en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; y en el &#xAB;Bolet&#xED;n Oficial de la Comunidad de Madrid&#xBB;.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
