<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-5338</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-5338">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5338&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-5338</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-5338</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 15/2012, de 20 de abril, de modificaci&#xF3;n del r&#xE9;gimen de administraci&#xF3;n de la Corporaci&#xF3;n RTVE, previsto en la Ley 17/2006, de 5 de junio.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 96 de 21 de abril de 2012, p&#xE1;ginas 30985 a 30991 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-5338</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/04/21/pdfs/BOE-A-2012-5338.pdf" title="PDF firmado BOE-A-2012-5338" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-5338.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/04/21/pdfs/BOE-A-2012-5338-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/04/21/pdfs/BOE-A-2012-5338-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/04/21/pdfs/BOE-A-2012-5338-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/04/21/pdfs/BOE-A-2012-5338-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-5338" title="Libro electr&#xF3;nico de BOE-A-2012-5338" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-5338.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Ley 17/2006, de 5 de junio, de la radio y la televisi&#xF3;n de titularidad estatal regula el servicio p&#xFA;blico de radio y televisi&#xF3;n de titularidad del Estado, estableciendo, asimismo, el r&#xE9;gimen jur&#xED;dico de las entidades a las que se encomienda la prestaci&#xF3;n de dichos servicios p&#xFA;blicos.</p>
    <p class="parrafo">La citada Ley cre&#xF3; la &#xAB;Corporaci&#xF3;n de Radio y Televisi&#xF3;n Espa&#xF1;ola, S.A.&#xBB;, Corporaci&#xF3;n RTVE, a la que ha encomendado en su art&#xED;culo 3 la gesti&#xF3;n del servicio p&#xFA;blico de la radio y televisi&#xF3;n de &#xE1;mbito estatal.</p>
    <p class="parrafo">El objetivo de la Ley 17/2006 es dotar a la radio y a la televisi&#xF3;n de titularidad estatal de un r&#xE9;gimen jur&#xED;dico que garantice su independencia, neutralidad y objetividad y que establezca estructuras organizativas que les permita cumplir con su funci&#xF3;n de servicio p&#xFA;blico con eficacia, calidad y reconocimiento p&#xFA;blico.</p>
    <p class="parrafo">La Ley 17/2006 atribuye la administraci&#xF3;n y gobierno de la Corporaci&#xF3;n RTVE a un Consejo de Administraci&#xF3;n integrado por doce miembros que son designados por las Cortes Generales: cuatro por el Senado y ocho por el Congreso de los Diputados entre personas de reconocida cualificaci&#xF3;n y experiencia profesional. Su elecci&#xF3;n requiere una mayor&#xED;a de dos tercios de la C&#xE1;mara correspondiente.</p>
    <p class="parrafo">Asimismo, el Congreso de los Diputados, de entre los consejeros electos, designar&#xE1; al Presidente de la Corporaci&#xF3;n y del Consejo de Administraci&#xF3;n, el cual desempe&#xF1;ar&#xE1; la direcci&#xF3;n ejecutiva ordinaria de la misma. La designaci&#xF3;n del Presidente requerir&#xE1; una mayor&#xED;a de dos tercios en el Congreso de los Diputados.</p>
    <p class="parrafo">La Ley establece que la duraci&#xF3;n del mandato de los miembros del Consejo de Administraci&#xF3;n ser&#xE1; de seis a&#xF1;os, excepto en su primera formaci&#xF3;n -que ser&#xE1; de tres-, con renovaciones parciales por mitades cada tres a&#xF1;os.</p>
    <p class="parrafo">En relaci&#xF3;n con el sector p&#xFA;blico, del que la Corporaci&#xF3;n RTVE forma parte, el Gobierno ha asumido el compromiso de lograr la m&#xE1;xima austeridad y eficacia en su funcionamiento encontr&#xE1;ndose actualmente inmerso en un proceso de racionalizaci&#xF3;n del mismo.</p>
    <p class="parrafo">El actual Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE fue nombrado en enero de 2007. Tras la renuncia del primer Presidente, fue designado un sustituto en noviembre de 2009 quien present&#xF3; su dimisi&#xF3;n en julio de 2011. Posteriormente, dos consejeros han renunciado a su cargo.</p>
    <p class="parrafo">Como consecuencia de los citados acontecimientos, en la actualidad el Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE cuenta con tres vacantes, una de ellas el puesto de Presidente y, adem&#xE1;s, ha expirado el mandato de cinco de los consejeros.</p>
    <p class="parrafo">Ante la vacante provocada por la renuncia del anterior Presidente, el Consejo de Administraci&#xF3;n estableci&#xF3; una presidencia interina rotatoria del mismo. Seg&#xFA;n ha manifestado la Abogac&#xED;a General del Estado en sendos informes sobre la Corporaci&#xF3;n RTVE, mientras se encuentre vacante el cargo de Presidente de la Corporaci&#xF3;n, el presidente interino no ostentar&#xE1; ninguna de las facultades de direcci&#xF3;n ejecutiva ordinaria de la sociedad, pudiendo ejercer &#xFA;nicamente las funciones propias de la presidencia del &#xF3;rgano colegiado. Esto impide el ejercicio de funciones b&#xE1;sicas de la entidad, como la aprobaci&#xF3;n de sus cuentas, as&#xED; como la sustituci&#xF3;n de los miembros del equipo directivo de primer nivel de la Corporaci&#xF3;n RTVE han renunciado a sus puestos no pudiendo ser sustituidos debido a la situaci&#xF3;n de interinidad existente en el seno del Consejo de Administraci&#xF3;n.</p>
    <p class="parrafo">La experiencia acumulada desde que tuvo lugar la primera designaci&#xF3;n del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE ha demostrado que es necesario llevar a cabo algunas modificaciones en cuanto a su composici&#xF3;n y la designaci&#xF3;n de sus miembros con el fin de garantizar un funcionamiento m&#xE1;s eficaz.</p>
    <p class="parrafo">En primer lugar, el n&#xFA;mero actual de miembros del Consejo de Administraci&#xF3;n es demasiado elevado siendo imprescindible su reducci&#xF3;n para garantizar un funcionamiento eficaz y eficiente de la Corporaci&#xF3;n. Por ello, mediante el presente Real Decreto-Ley se reduce el n&#xFA;mero de miembros del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE de doce a nueve. De este modo, se eliminan tres de los miembros cuya designaci&#xF3;n corresponde al Congreso de los Diputados, siendo dos de ellos los elegidos a propuesta de los sindicatos m&#xE1;s representativos a nivel estatal con implantaci&#xF3;n en la Corporaci&#xF3;n.</p>
    <p class="parrafo">No obstante lo anterior, para garantizar la presencia de los sindicatos dentro de los &#xF3;rganos de la Corporaci&#xF3;n RTVE se modifica la composici&#xF3;n del Consejo Asesor, incluyendo un consejero designado de com&#xFA;n acuerdo por todos los sindicatos con implantaci&#xF3;n en la Corporaci&#xF3;n.</p>
    <p class="parrafo">En todo caso, la representaci&#xF3;n de los trabajadores est&#xE1; completamente garantizada a trav&#xE9;s de su presencia en los Comit&#xE9;s de Empresas de las sociedades que forman parte de la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">Por otro lado, la designaci&#xF3;n de los miembros del Consejo de Administraci&#xF3;n y del Presidente de la Corporaci&#xF3;n RTVE que regula la Ley 17/2006, basada en un sistema de mayor&#xED;as reforzadas en las Cortes Generales, ha demostrado ser ineficaz puesto que no permite renovar el Consejo de Administraci&#xF3;n con la agilidad necesaria para evitar que se paralice el funcionamiento de la Corporaci&#xF3;n.</p>
    <p class="parrafo">La reforma del sistema de designaci&#xF3;n que se regula en el presente Real Decreto-Ley permite que si no se logra la mayor&#xED;a de dos tercios para la elecci&#xF3;n de los miembros del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE en la C&#xE1;mara correspondiente, la votaci&#xF3;n se repita transcurridas veinticuatro horas. En este caso, cada C&#xE1;mara elegir&#xE1;, por mayor&#xED;a absoluta, a los consejeros que les corresponda.</p>
    <p class="parrafo">Para designar al Presidente del Consejo de Administraci&#xF3;n y de la Corporaci&#xF3;n RTVE, se aplicar&#xE1; un mecanismo similar, de modo que si no se logra la mayor&#xED;a de dos tercios en el Congreso de los Diputados, la designaci&#xF3;n pueda llevarse a cabo por mayor&#xED;a absoluta, transcurridas veinticuatro horas.</p>
    <p class="parrafo">La modificaci&#xF3;n ahora regulada garantiza que la renovaci&#xF3;n del Consejo de Administraci&#xF3;n pueda llevarse a cabo en un corto per&#xED;odo de tiempo evitando situaciones como la que se viene produciendo actualmente en la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">Asimismo, esta medida contin&#xFA;a el criterio establecido en la Ley 17/2006, que ya contempl&#xF3; la posibilidad de recurrir a la mayor&#xED;a absoluta si no se lograba la mayor&#xED;a de dos tercios en primera designaci&#xF3;n del Consejo de Administraci&#xF3;n. Precisamente esta previsi&#xF3;n se incluy&#xF3; para evitar que mediante el bloqueo de mayor&#xED;as parlamentarias no pudiera constituirse el Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">Por otro lado, dentro de la modificaci&#xF3;n de la designaci&#xF3;n del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE, se concreta que en caso de vacante anticipada de alguno de los miembros del Consejo, la persona a quien se designe, lo ser&#xE1; por el tiempo que reste del mandato de su antecesor, en t&#xE9;rminos similares a lo previsto para otros &#xF3;rganos colegiados de la Administraci&#xF3;n P&#xFA;blica y los &#xF3;rganos de administraci&#xF3;n de las sociedades mercantiles.</p>
    <p class="parrafo">Finalmente, teniendo en cuenta los principios de austeridad y eficiencia que presiden actualmente la configuraci&#xF3;n del sector p&#xFA;blico, a excepci&#xF3;n del Presidente de la Corporaci&#xF3;n RTVE, se eliminan las retribuciones fijas que hasta ahora recib&#xED;an los miembros del Consejo de Administraci&#xF3;n, siendo sustituidas por indemnizaciones por asistencia a las sesiones del Consejo, de forma similar a lo que sucede en otros entes p&#xFA;blicos.</p>
    <p class="parrafo">Las modificaciones que se llevan a cabo mediante el presente Real Decreto-ley garantizan la independencia de la radio y televisi&#xF3;n p&#xFA;blica que proclama la Ley 17/2006, al mantener la posibilidad de que exista un consenso pol&#xED;tico en la elecci&#xF3;n de los miembros del Consejo de Administraci&#xF3;n y del Presidente de la Corporaci&#xF3;n RTVE.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Por otro lado, se hace necesario modificar la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual al objeto de poner fin al conflicto suscitado en relaci&#xF3;n con el acceso de los prestadores de servicios de comunicaci&#xF3;n audiovisual radiof&#xF3;nica a los estadios y recintos para poder retransmitir en directo acontecimientos deportivos, garantizando, de este modo, el ejercicio del derecho fundamental a comunicar informaci&#xF3;n.</p>
    <p class="parrafo">La Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual, regula en la secci&#xF3;n 3.&#xAA; del cap&#xED;tulo II del t&#xED;tulo II, la contrataci&#xF3;n en exclusiva de la emisi&#xF3;n por televisi&#xF3;n de contenidos audiovisuales, con el objeto de proteger el derecho fundamental a la informaci&#xF3;n y garantizar la plena y adecuada protecci&#xF3;n de los intereses de los espectadores. No obstante, la Ley &#xFA;nicamente regula la emisi&#xF3;n de contenidos audiovisuales a trav&#xE9;s de la televisi&#xF3;n sin hacer menci&#xF3;n alguna a la radiodifusi&#xF3;n sonora.</p>
    <p class="parrafo">La retransmisi&#xF3;n de acontecimientos deportivos llevada a cabo por prestadores del servicio de comunicaci&#xF3;n audiovisual radiof&#xF3;nica constituye una clara manifestaci&#xF3;n del derecho a comunicar y recibir informaci&#xF3;n reconocido en el art&#xED;culo 20.1.d) de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo">El Parlamento Europeo en su reciente Informe sobre la dimensi&#xF3;n europea en el deporte de noviembre de 2011, reconoce el derecho de los periodistas a acceder a los acontecimientos deportivos organizados de inter&#xE9;s p&#xFA;blico y a informar sobre ellos con el fin de salvaguardar el derecho del p&#xFA;blico a obtener y recibir noticias e informaci&#xF3;n independientes sobre este tipo de acontecimientos.</p>
    <p class="parrafo">Teniendo en cuenta lo anterior, es necesario que la legislaci&#xF3;n audivisual reconozca expresamente el derecho de los prestadores de servicios de comunicaci&#xF3;n audiovisual radiof&#xF3;nica a comunicar informaci&#xF3;n sobre acontecimientos deportivos y de este modo proteger el derecho a la informaci&#xF3;n de todos los ciudadanos como derecho prioritario, tal y como se se&#xF1;ala en la exposici&#xF3;n de motivos de la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual.</p>
    <p class="parrafo">Para poder ejercitar este derecho es necesario establecer la libertad de acceso a los espacios o recintos en los que se celebren los acontecimientos deportivos por parte de los operadores radiof&#xF3;nicos.</p>
    <p class="parrafo">Por este motivo, se lleva a cabo una modificaci&#xF3;n del art&#xED;culo 19 de la Ley General de la Comunicaci&#xF3;n Audiovisual para garantizar a los prestadores de servicios de comunicaci&#xF3;n audiovisual radiof&#xF3;nica el libre acceso a los estadios y recintos al objeto de retransmitir en directo acontecimientos deportivos sin que sea exigible contraprestaci&#xF3;n alguna.</p>
    <p class="parrafo">No obstante lo anterior, como quiera que el ejercicio de este derecho por los prestadores de servicios de comunicaci&#xF3;n audiovisual radiof&#xF3;nica implica hacer uso de determinadas instalaciones de los recintos en los que se celebre el acontecimiento, los operadores radiof&#xF3;nicos deber&#xE1;n abonar a los titulares de los derechos los gastos que se generen como consecuencia del mantenimiento de las cabinas de los recintos y dem&#xE1;s servicios necesarios para garantizar el derecho a comunicar informaci&#xF3;n.</p>
    <p class="parrafo">Las partes fijar&#xE1;n, de com&#xFA;n acuerdo, la cuant&#xED;a de la contraprestaci&#xF3;n. En caso de desacuerdo sobre dicha cuant&#xED;a, corresponder&#xE1; a la autoridad audiovisual competente, actualmente la Comisi&#xF3;n del Mercado de las Telecomunicaciones, resolver el conflicto mediante resoluci&#xF3;n vinculante, previa solicitud de alguna de las partes y audiencia de las mismas.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En las medidas que se adoptan en el presente Real Decreto-Ley concurren las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n como premisa para recurrir a la figura del real decreto-ley.</p>
    <p class="parrafo">La Constituci&#xF3;n, en su art&#xED;culo 20, garantiza valores de pluralismo, veracidad y accesibilidad con el fin de contribuir a la formaci&#xF3;n de la opini&#xF3;n p&#xFA;blica y prev&#xE9; la regulaci&#xF3;n por ley de la organizaci&#xF3;n y control parlamentario de los medios de comunicaci&#xF3;n social dependientes del Estado.</p>
    <p class="parrafo">La Ley 17/2006 configura al servicio p&#xFA;blico de radio y televisi&#xF3;n estatal como un servicio esencial para la comunidad y cohesi&#xF3;n de las sociedades democr&#xE1;ticas que tiene por objeto la producci&#xF3;n, edici&#xF3;n y difusi&#xF3;n de un conjunto de canales de radio y televisi&#xF3;n con programaciones diversas y equilibradas para todo tipo de p&#xFA;blico destinadas a satisfacer necesidades de informaci&#xF3;n, cultura, educaci&#xF3;n y entretenimiento de la sociedad espa&#xF1;ola, difundir su identidad y diversidad culturales y promover el pluralismo, la participaci&#xF3;n y los dem&#xE1;s valores constitucionales, garantizando el acceso de los grupos sociales y pol&#xED;ticos significativos.</p>
    <p class="parrafo">En esta mismo sentido se manifiesta la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual.</p>
    <p class="parrafo">La gesti&#xF3;n de este servicio ha sido encomendada a la Corporaci&#xF3;n RTVE a quien, por tanto, corresponde el cumplimiento de la misi&#xF3;n de servicio p&#xFA;blico de la radio y la televisi&#xF3;n estatal. Como se&#xF1;ala la Ley 17/2006 en su exposici&#xF3;n de motivos, la actividad de los medios de comunicaci&#xF3;n de titularidad p&#xFA;blica ha de regirse por un criterio de servicio p&#xFA;blico.</p>
    <p class="parrafo">La situaci&#xF3;n en la que se encuentra la Corporaci&#xF3;n RTVE exige acometer sin demora no solo las medidas que supongan un ahorro de costes para la entidad, como la reducci&#xF3;n del n&#xFA;mero de miembros del consejo y su r&#xE9;gimen retributivo, sino tambi&#xE9;n aqu&#xE9;llas que permitan la r&#xE1;pida formaci&#xF3;n del &#xF3;rgano encargado de la gesti&#xF3;n y de adoptar las medidas que demanda su situaci&#xF3;n financiera.</p>
    <p class="parrafo">En efecto, la situaci&#xF3;n creada en el seno del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE impide de acto el funcionamiento la sociedad poniendo en peligro el cumplimiento de las funciones de servicio p&#xFA;blico. Concretamente, la situaci&#xF3;n de vacante en el puesto de Presidente de la Corporaci&#xF3;n RTVE impide que el presidente interino pueda ejercer funciones que resultan esenciales para el funcionamiento de la Corporaci&#xF3;n como son, entre otras, la formulaci&#xF3;n de las cuentas anuales del ejercicio o la elaboraci&#xF3;n del anteproyecto de presupuesto de la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">La actual situaci&#xF3;n de par&#xE1;lisis en el funcionamiento de la Corporaci&#xF3;n RTVE que tiene lugar desde el mes de julio de 2011 unida a la necesidad inaplazable de adoptar determinadas decisiones fundamentales para la Corporaci&#xF3;n, como son la aprobaci&#xF3;n de sus cuentas, determinan que se lleve a cabo una reforma de la Ley 17/2006 mediante el presente Real Decreto-Ley con el fin de que la gesti&#xF3;n de la Corporaci&#xF3;n RTVE se ajuste a los criterios de eficacia y austeridad que deben imperar en el sector p&#xFA;blico. En caso contrario, existe un grave riesgo de incumplimiento de la funci&#xF3;n de servicio p&#xFA;blico atribuida a la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">Por lo que se refiere a la modificaci&#xF3;n de la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual, se justifica en la necesidad de garantizar el ejercicio del derecho fundamental a comunicar y recibir informaci&#xF3;n que consagra el ya citado art&#xED;culo 20 de la Constituci&#xF3;n.</p>
    <p class="parrafo">Desde que se inici&#xF3; el conflicto por el acceso a los estadios y recintos para la retransmisi&#xF3;n en directo deportivos a trav&#xE9;s de la radiodifusi&#xF3;n sonora, no se ha logrado llegar a un acuerdo que ponga fin al mismo, lo que est&#xE1; impidiendo ejercitar un derecho fundamental. Por este motivo, se hace imprescindible reconocer expresamente el derecho de acceso a los prestadores del servicio de comunicaci&#xF3;n audiovisual radiof&#xF3;nica estableciendo un mecanismo para el ejercicio del mismo con el fin de que puedan comunicar libremente informaci&#xF3;n.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia y del Ministro de Hacienda y Administraciones P&#xFA;blicas, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 20 de abril de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 17/2006, de 5 de junio, de la radio y la televisi&#xF3;n de titularidad estatal.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 10 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE estar&#xE1; compuesto por nueve miembros, todos ellos personas f&#xED;sicas con suficiente cualificaci&#xF3;n y experiencia profesional, procurando la paridad entre hombres y mujeres en su composici&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 11 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Los miembros del Consejo de Administraci&#xF3;n ser&#xE1;n elegidos por las Cortes Generales, a raz&#xF3;n de cinco por el Congreso de los Diputados y cuatro por el Senado, de entre personas de reconocida cualificaci&#xF3;n y experiencia profesional.&#xBB;</p>
    <p class="parrafo_2">Tres. Se elimina el apartado 2 del art&#xED;culo 11.</p>
    <p class="parrafo">Cuatro. El apartado 3 del art&#xED;culo 11 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. Los candidatos propuestos deber&#xE1;n comparecer previamente en audiencia p&#xFA;blica en el Congreso y el Senado, en la forma que reglamentariamente se determine, con el fin de que ambas C&#xE1;maras puedan informarse de su idoneidad para el cargo. Su elecci&#xF3;n requerir&#xE1; una mayor&#xED;a de dos tercios de la C&#xE1;mara correspondiente.</p>
    <p class="sangrado">Si transcurridas veinticuatro horas desde la primera votaci&#xF3;n en cada C&#xE1;mara, no se alcanzare la mayor&#xED;a de dos tercios, ambas C&#xE1;maras elegir&#xE1;n por mayor&#xED;a absoluta a los miembros del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE en los t&#xE9;rminos del apartado 1 de este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 4 del art&#xED;culo 11 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. El Congreso de los Diputados designar&#xE1;, de entre los nueve consejeros electos, al que desempe&#xF1;ar&#xE1; el cargo de Presidente de la Corporaci&#xF3;n RTVE y del Consejo. Tal designaci&#xF3;n requerir&#xE1; una mayor&#xED;a de dos tercios de la C&#xE1;mara. Si transcurridas veinticuatro horas desde la primera votaci&#xF3;n no se alcanzare la mayor&#xED;a de dos tercios, el Congreso de los Diputados designar&#xE1; por mayor&#xED;a absoluta al Presidente de la Corporaci&#xF3;n RTVE y del Consejo.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 2 del art&#xED;culo 12, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Si durante el per&#xED;odo de sus respectivos mandatos se produjera el cese de alguno de los miembros del Consejo de Administraci&#xF3;n, las personas designadas para sustituirles lo ser&#xE1;n por el tiempo que reste del mandato de su antecesor. Las vacantes que se produzcan deber&#xE1;n ser cubiertas por las C&#xE1;maras a propuesta de los grupos parlamentarios.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 1 del art&#xED;culo 15 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Los miembros del Consejo de Administraci&#xF3;n estar&#xE1;n sujetos al r&#xE9;gimen de incompatibilidades establecido en la legislaci&#xF3;n mercantil para los administradores, siendo en todo caso incompatibles con el mandato parlamentario.</p>
    <p class="sangrado">El Presidente de la Corporaci&#xF3;n RTVE, adem&#xE1;s, tendr&#xE1; dedicaci&#xF3;n exclusiva y estar&#xE1; sujeto al r&#xE9;gimen de incompatibilidades de los altos cargos de la Administraci&#xF3;n General del Estado.&#xBB;</p>
    <p class="parrafo_2">Ocho. El apartado 4 del art&#xED;culo 15 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. El Presidente del Consejo de Administraci&#xF3;n percibir&#xE1; las retribuciones fijadas de acuerdo con el Real Decreto 451/2012, de 5 de marzo, por el que se regula el r&#xE9;gimen retributivo de los m&#xE1;ximos responsables y directivos en el sector p&#xFA;blico empresarial y otras entidades El resto de los miembros del Consejo de Administraci&#xF3;n percibir&#xE1;n exclusivamente las indemnizaciones por asistencia a sus sesiones, de conformidad con lo dispuesto en el Real Decreto 462/2002, de 24 de mayo, sobre indemnizaciones por raz&#xF3;n del servicio.&#xBB;</p>
    <p class="parrafo_2">Nueve. Se modifica el apartado 2 del art&#xED;culo 23, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. El Consejo Asesor estar&#xE1; compuesto por un total de diecis&#xE9;is miembros, designados de la siguiente forma:&#xBB;</p>
    <p class="parrafo_2">Diez. Se a&#xF1;ade una letra m) al apartado 2 del art&#xED;culo 23, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;m) Un consejero designado de com&#xFA;n acuerdo por todos los sindicatos con implantaci&#xF3;n en la Corporaci&#xF3;n RTVE.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual.</p>
    <p class="parrafo">La Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el t&#xED;tulo de la secci&#xF3;n 3&#xAA; del cap&#xED;tulo II del T&#xED;tulo II de la Ley 7/2010, de 31 de marzo, General de la Comunicaci&#xF3;n Audiovisual, que queda redactado del siguiente modo:</p>
    <p class="seccion">&#xAB;Secci&#xF3;n 3.&#xAA; La contrataci&#xF3;n en exclusiva de la emisi&#xF3;n de contenidos audiovisuales&#xBB;</p>
    <p class="parrafo_2">Dos. El actual apartado 4 del art&#xED;culo 19 pasa a ser el 5, y el apartado 4 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;4. Los prestadores de servicios de comunicaci&#xF3;n audiovisual radiof&#xF3;nica dispondr&#xE1;n de libre acceso a los estadios y recintos para retransmitir en directo los acontecimientos deportivos que tengan lugar en los mismos, a cambio de una compensaci&#xF3;n econ&#xF3;mica equivalente a los costes generados por el ejercicio de tal derecho.</p>
    <p class="sangrado">La cuant&#xED;a de la compensaci&#xF3;n econ&#xF3;mica ser&#xE1; fijada mediante acuerdo de las partes. En caso de discrepancia sobre dicha cuant&#xED;a, corresponder&#xE1; a la Comisi&#xF3;n del Mercado de las Telecomunicaciones resolver el conflicto mediante resoluci&#xF3;n vinculante, a solicitud de alguna de las partes y previa audiencia de las mismas.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria. Adaptaci&#xF3;n de la composici&#xF3;n del n&#xFA;mero de miembros del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE.</p>
    <p class="parrafo">Con el fin de adaptar la composici&#xF3;n del n&#xFA;mero de miembros del Consejo de Administraci&#xF3;n de la Corporaci&#xF3;n RTVE a lo dispuesto en el art&#xED;culo 1.Uno del presente Real Decreto-Ley, los tres puestos que actualmente se encuentran vacantes quedar&#xE1;n extinguidos a partir de la entrada en vigor del mismo.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Fundamento constitucional.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo establecido en el art&#xED;culo 149.1.27.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia para dictar normas b&#xE1;sicas del r&#xE9;gimen de prensa, radio y televisi&#xF3;n y, en general, de todos los medios de comunicaci&#xF3;n social, sin perjuicio de las facultades que en su desarrollo y ejecuci&#xF3;n correspondan a las Comunidades Aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 20 de abril de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/04/2012</li>
  <li>Fecha de publicación: 21/04/2012</li>
  <li>Entrada en vigor el 21 de abril de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-5338" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO 3418/2012 promovido contra el art. 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9215">BOE-A-2012-9215</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6869">BOE-A-2012-6869</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 19 y el título de la sección 3 del capítulo II del título II de la LEY 7/2010, de 31 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5292">BOE-A-2010-5292</a>).</li>
      <li>Arts. 10, 11, 12, 15 y 23 de la LEY 17/2006, de 5 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-9958">BOE-A-2006-9958</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Consejos consultivos</li>
  <li>Espectáculos</li>
  <li>Instalaciones deportivas</li>
  <li>Nombramientos</li>
  <li>Organización de la Administración del Estado</li>
  <li>Radiodifusión</li>
  <li>Representación</li>
  <li>Servicios de telecomunicación</li>
  <li>Sociedades públicas</li>
  <li>Televisión Española</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
