<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-20055</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-20055">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20055&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-20055</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-20055</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 14/2005, de 2 de diciembre, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por la tormenta tropical Delta en el archipi&#xE9;lago canario los d&#xED;as 28 y 29 de noviembre.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 291 de 6 de diciembre de 2005, p&#xE1;ginas 39925 a 39929 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-20055</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/12/06/pdfs/A39925-39929.pdf" title="PDF BOE-A-2005-20055" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-20055.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/12/16/pdfs/A02843-02847.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/12/30/pdfs/A01832-01836.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/01/02/pdfs/A00008-00011.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
Durante los d&#xED;as 28 y 29 de noviembre se han sucedido en el archipi&#xE9;lago canario una serie de fen&#xF3;menos meteorol&#xF3;gicos adversos, entre los que merece destacarse especialmente la presencia, a causa de la denominada tormenta tropical &#xAB;Delta&#xBB;, de vientos huracanados y temporales marinos que han dejado sentir sus efectos sobre las islas, produciendo importantes da&#xF1;os en costas, puertos, aeropuertos, infraestructuras viales, sector agr&#xED;cola y suministro el&#xE9;ctrico y telef&#xF3;nico, as&#xED; como en diversos bienes de titularidad p&#xFA;blica y privada.
La magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de unidad y solidaridad, reconocido en el art&#xED;culo 2 de la Constituci&#xF3;n Espa&#xF1;ola, y por aplicaci&#xF3;n de los de equidad e igualdad de trato en relaci&#xF3;n con situaciones precedentes, a la actuaci&#xF3;n de los poderes p&#xFA;blicos y a la adopci&#xF3;n, para las Islas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas en momentos anteriores ante ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios e infraestructuras da&#xF1;adas y la vuelta a la normalidad de las zonas siniestradas por los temporales.
El objetivo, por tanto, de esta norma es aprobar un cat&#xE1;logo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesi&#xF3;n de cr&#xE9;ditos privilegiados, intentan paliar el impacto en las empresas, explotaciones agrarias y particulares afectados.
Entre las ayudas a adoptar est&#xE1;n las relativas a la reparaci&#xF3;n de da&#xF1;os sufridos en las infraestructuras del archipi&#xE9;lago, especialmente sensible por su lejan&#xED;a y fragmentaci&#xF3;n territorial y su dependencia de determinados medios de transporte a&#xE9;reo y mar&#xED;timo, que hacen necesaria la adopci&#xF3;n no s&#xF3;lo de medidas proporcionadas en lo cuantitativo sino tambi&#xE9;n en lo cualitativo, arbitrando medios eficaces y de respuesta inmediata a las necesidades y expectativas generadas en los ciudadanos, empresas e instituciones canarias por la situaci&#xF3;n creada.
Por otra parte, las p&#xE9;rdidas de producci&#xF3;n ocasionadas por los fuertes vientos, las lluvias, temporales y otros fen&#xF3;menos naturales directamente relacionados con la climatolog&#xED;a adversa, en los cultivos y territorios afectados, configuran, por la magnitud de los da&#xF1;os ocasionados, una situaci&#xF3;n equiparable a la de desastre natural, en los t&#xE9;rminos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros del Interior, de Econom&#xED;a y Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Industria, Turismo y Comercio, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de diciembre de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Las medidas establecidas en este real decreto-ley se aplicar&#xE1;n a la reparaci&#xF3;n de los da&#xF1;os causados por los vientos, lluvias, temporales y otros fen&#xF3;menos naturales relacionados con el paso de la tormenta tropical Delta por la Comunidad Aut&#xF3;noma de Canarias durante los d&#xED;as 28 y 29 de noviembre de 2005.
</p>
    <p class="parrafo">
Los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados a los que concretamente sean de aplicaci&#xF3;n las medidas aludidas se determinar&#xE1;n por Orden del Ministro del Interior.
2. A los efectos de dichas actuaciones reparadoras, se entender&#xE1;n tambi&#xE9;n incluidos aquellos otros t&#xE9;rminos municipales o n&#xFA;cleos de poblaci&#xF3;n en los que, para la correcta ejecuci&#xF3;n de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.
</p>
    <p class="articulo">
Art&#xED;culo 2. Da&#xF1;os en infraestructuras municipales y red viaria de los Cabildos.
</p>
    <p class="parrafo">
A los proyectos que ejecuten las entidades locales en los t&#xE9;rminos municipales o n&#xFA;cleos de poblaci&#xF3;n a los que se hace referencia en el art&#xED;culo anterior, relativos a las obras de reparaci&#xF3;n o restituci&#xF3;n de infraestructuras, equipamientos o instalaciones y servicios contemplados en el art&#xED;culo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de R&#xE9;gimen Local, y a la red viaria de los Cabildos, se les aplicar&#xE1; el tr&#xE1;mite de urgencia, pudiendo conced&#xE9;rseles por el Estado una subvenci&#xF3;n de hasta el 50 por 100 de su coste.
</p>
    <p class="articulo">
Art&#xED;culo 3. Da&#xF1;os en las dem&#xE1;s infraestructuras p&#xFA;blicas.
</p>
    <p class="parrafo">
1. Se faculta a los titulares de los Departamentos ministeriales competentes por raz&#xF3;n de la materia para declarar zona de actuaci&#xF3;n especial las &#xE1;reas afectadas, con objeto de que dichos Departamentos, sus organismos aut&#xF3;nomos y entidades p&#xFA;blicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.
</p>
    <p class="parrafo">
2. A los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los da&#xF1;os causados en infraestructuras de titularidad estatal comprendidas en su &#xE1;mbito de competencias.
</p>
    <p class="articulo">
Art&#xED;culo 4. Indemnizaci&#xF3;n de da&#xF1;os en producciones agrarias.
</p>
    <p class="parrafo">
Ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os causados en las explotaciones agr&#xED;colas y ganaderas que, teniendo p&#xF3;lizas en vigor amparadas por el Plan de seguros agrarios combinados para el a&#xF1;o 2005, hayan sufrido p&#xE9;rdidas por da&#xF1;os en sus producciones no cubiertas por las l&#xED;neas de seguros agrarios combinados.
</p>
    <p class="parrafo">
No obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el per&#xED;odo de contrataci&#xF3;n del seguro correspondiente, tambi&#xE9;n podr&#xE1;n percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.
Tambi&#xE9;n podr&#xE1; percibirse indemnizaci&#xF3;n por los da&#xF1;os causados en producciones no incluidas en el vigente plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.
Dichas indemnizaciones ir&#xE1;n destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el &#xE1;mbito se&#xF1;alado en el art&#xED;culo 1, hayan sufrido p&#xE9;rdidas superiores al 20 por 100 de la producci&#xF3;n, con arreglo a los criterios establecidos por la Uni&#xF3;n Europea a este respecto.
Podr&#xE1;n ser objeto de indemnizaciones en las condiciones establecidas en este art&#xED;culo los da&#xF1;os producidos en explotaciones ap&#xED;colas.
</p>
    <p class="articulo">
Art&#xED;culo 5. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, situados en los municipios y n&#xFA;cleos de poblaci&#xF3;n que determine la Orden Ministerial a dictar en desarrollo del art&#xED;culo 1, da&#xF1;ados como consecuencia directa de los fen&#xF3;menos meteorol&#xF3;gicos referidos cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser realojados total o parcialmente en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos o los destrozos en cosechas, ganados o bienes, que constituyan siniestros no cubiertos por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">
2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2005 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectados a esa actividad hayan sido da&#xF1;ados como consecuencia directa de los temporales mencionados, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad hasta el reinicio de la misma en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar que, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de la misma, surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de 2004.
3. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n tambi&#xE9;n la de los recargos legalmente autorizados sobre los mismos.
4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
5. La tramitaci&#xF3;n de las bajas de veh&#xED;culos, buques o embarcaciones solicitadas como consecuencia de los da&#xF1;os producidos y la expedici&#xF3;n de duplicados de permisos de circulaci&#xF3;n o de conducci&#xF3;n, certificados t&#xE9;cnicos o t&#xED;tulos habilitantes destruidos o extraviados por dicha causa no devengar&#xE1;n las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tr&#xE1;fico, y la Direcci&#xF3;n General de la Marina Mercante.
6. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados de este art&#xED;culo produzcan en los Ayuntamientos y Cabildos Insulares, ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
</p>
    <p class="articulo">
Art&#xED;culo 6. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la Orden a dictar en desarrollo del art&#xED;culo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, que desarrolla para el a&#xF1;o 2005 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 7. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por los vientos, lluvias, temporales y otros fen&#xF3;menos naturales relacionados con el paso de la tormenta tropical Delta, a los que se hace menci&#xF3;n en el art&#xED;culo 1, tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 23 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, manteni&#xE9;ndose la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legales establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el T&#xED;tulo III del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los vientos, lluvias, temporales y otros fen&#xF3;menos naturales relacionados con la citada climatolog&#xED;a adversa, no se compute a efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a las mismas.
2. Las empresas y los trabajadores por cuenta propia incluidos en cualquier r&#xE9;gimen de la Seguridad Social podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social, incluidas jornadas reales, correspondiente a los meses de octubre a diciembre de 2005, excepto en el caso de los trabajadores del R&#xE9;gimen Especial de Aut&#xF3;nomos que corresponder&#xED;a a los meses de noviembre de 2005 a enero de 2006.
3. Las empresas encuadradas en los Sistemas Especiales del Pl&#xE1;tano y del Tomate Fresco del R&#xE9;gimen General, as&#xED; como los titulares de explotaciones agrarias inscritos en el R&#xE9;gimen Especial Agrario de la Seguridad Social como trabajadores por cuenta propia o en el R&#xE9;gimen de Trabajadores Aut&#xF3;nomos en la actividad de Agricultura, Ganader&#xED;a, Caza y Silvicultura en la Comunidad Aut&#xF3;noma de Canarias, as&#xED; como las Cooperativas Agrarias podr&#xE1;n solicitar y obtener una bonificaci&#xF3;n del 50% en el pago de las cotizaciones a la Seguridad Social por contingencias comunes correspondientes a los meses de octubre, noviembre y diciembre de 2005, excepto para los trabajadores del R&#xE9;gimen Especial de Aut&#xF3;nomos que corresponder&#xED;a a los meses de noviembre de 2005 a enero de 2006, con derecho a la devoluci&#xF3;n de las cuotas bonificadas ya ingresadas. En el caso de las empresas la bonificaci&#xF3;n afectar&#xE1; a la aportaci&#xF3;n empresarial.
Estas bonificaciones ir&#xE1;n a cargo del presupuesto del Servicio P&#xFA;blico de Empleo Estatal.
4. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones, a la moratoria o a las bonificaciones de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.
</p>
    <p class="articulo">
Art&#xED;culo 8. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. A los efectos prevenidos en el art&#xED;culo 72 del Texto Refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">
2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, las aeroportuarias, las agrarias de uso com&#xFA;n, carreteras, costas, el dominio p&#xFA;blico mar&#xED;timo-terrestre y cualesquiera otros bienes de titularidad estatal que hubieren resultado afectados por los temporales de lluvia y viento.
3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere el presente art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del Texto Refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, se dispensar&#xE1; del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva deba ir precedida de la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 9. Ayudas de emergencia.
</p>
    <p class="parrafo">
Las ayudas de emergencia y de car&#xE1;cter inmediato para paliar los da&#xF1;os causados por el temporal aludido se regular&#xE1;n por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se regula las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica. A estos efectos el plazo para la presentaci&#xF3;n de solicitudes de las ayudas empezar&#xE1; a contar a partir del d&#xED;a siguiente al de la publicaci&#xF3;n de este real decreto-ley en el Bolet&#xED;n Oficial del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 10. Da&#xF1;os en viviendas.
</p>
    <p class="parrafo">
1. Para paliar los da&#xF1;os producidos en las viviendas que tengan la condici&#xF3;n de residencia habitual y permanente y que hayan sido causados por las cat&#xE1;strofes a que se refiere este real decreto-ley, el Ministerio de Vivienda conceder&#xE1; ayudas para alquiler, reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de viviendas.
</p>
    <p class="parrafo">
2. Las ayudas se conceder&#xE1;n en los t&#xE9;rminos y condiciones que se establezcan reglamentariamente y se ejecutar&#xE1;n conforme a los convenios de colaboraci&#xF3;n contemplados en el art&#xED;culo 13 de este real decreto-ley.
3. Se faculta al titular del Ministerio de Vivienda para proponer el pago de las ayudas a que se refiere este art&#xED;culo en la parte que financie la Administraci&#xF3;n General del Estado, con cargo al cr&#xE9;dito que a estos efectos se habilite, con el car&#xE1;cter de incorporable, en los presupuestos de dicho Departamento.
</p>
    <p class="articulo">
Art&#xED;culo 11. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">
Se instruye al Instituto de Cr&#xE9;dito Oficial, en su condici&#xF3;n de Agencia Financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos de mediaci&#xF3;n, para lo que recabar&#xE1; la colaboraci&#xF3;n de las entidades de cr&#xE9;dito con implantaci&#xF3;n en la Comunidad Aut&#xF3;noma de Canarias, suscribiendo con las mismas los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
El importe de global de la l&#xED;nea de pr&#xE9;stamos se determinar&#xE1; en las disposiciones que se dicten en desarrollo de este real decreto-ley, una vez completada la evaluaci&#xF3;n de los da&#xF1;os. La Delegaci&#xF3;n del Gobierno en Canarias y el Consorcio de Compensaci&#xF3;n de Seguros remitir&#xE1;n al Instituto de Cr&#xE9;dito Oficial relaci&#xF3;n de las empresas, f&#xED;sicas o jur&#xED;dicas, potencialmente beneficiarias de esta l&#xED;nea de pr&#xE9;stamos, con expresi&#xF3;n de su identificaci&#xF3;n y del importe m&#xE1;ximo de da&#xF1;os evaluados.
La l&#xED;nea de pr&#xE9;stamos tendr&#xE1; como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones industriales y mercantiles, veh&#xED;culos comerciales, explotaciones agrarias y ganaderas, buques y embarcaciones, as&#xED; como los locales de trabajo de profesionales que se hayan visto da&#xF1;ados como consecuencia de los fen&#xF3;menos atmosf&#xE9;ricos mencionados, y se materializar&#xE1; en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: el del da&#xF1;o evaluado por la Delegaci&#xF3;n de Gobierno en la Comunidad Aut&#xF3;noma de Canarias o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que un mismo solicitante pudiera suscribir con cargo a otras l&#xED;neas de pr&#xE9;stamos preferenciales que pudiera establecer la Comunidad Aut&#xF3;noma de Canarias.
</p>
    <p class="parrafo">
b) Plazo: cinco a&#xF1;os, incluido uno de carencia, en su caso.
c) Inter&#xE9;s: el tipo de cesi&#xF3;n de los fondos del ICO a las entidades de cr&#xE9;dito ser&#xE1; del 1,50 por 100 TAE, y el margen m&#xE1;ximo de intermediaci&#xF3;n para dichas entidades de cr&#xE9;dito del 0,50 por 100, de forma que el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del 2,00 por 100 TAE.
d) Tramitaci&#xF3;n: las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, qui&#xE9;n decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, siendo a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia de la l&#xED;nea: se faculta al titular del Ministerio de Econom&#xED;a y Hacienda para establecer la fecha l&#xED;mite para la concesi&#xF3;n de operaciones y disposici&#xF3;n de fondos.
</p>
    <p class="parrafo_2">
La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se lleva a cabo por el ICO en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.Dos.2, p&#xE1;rrafo A, del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo de cesi&#xF3;n a las entidades de cr&#xE9;dito mediadoras, antes citado, del 1,50 por 100 TAE, ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 12. Cooperaci&#xF3;n con las Administraciones Locales.
</p>
    <p class="parrafo">
Se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones a que se refiere el art&#xED;culo 2, con cargo al cr&#xE9;dito que a estos efectos se habilite, con el car&#xE1;cter de incorporable, en los presupuestos de dicho Departamento.
</p>
    <p class="parrafo">
El importe m&#xE1;ximo de dicho cr&#xE9;dito ser&#xE1; establecido en las disposiciones de aplicaci&#xF3;n y desarrollo de este real decreto-ley, tan pronto como se conozca la valoraci&#xF3;n de los da&#xF1;os.
De igual modo, se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, as&#xED; como su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las Entidades locales.
</p>
    <p class="articulo">
Art&#xED;culo 13. Convenio con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con el Gobierno de la Comunidad Aut&#xF3;noma de Canarias, los Cabildos Insulares y con las Corporaciones Locales afectadas a las que resulte de aplicaci&#xF3;n este real decreto-ley los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n del mismo.
</p>
    <p class="articulo">
Art&#xED;culo 14. Comisi&#xF3;n Interministerial.
</p>
    <p class="parrafo">
1. Se crea una Comisi&#xF3;n Interministerial para la aplicaci&#xF3;n de las medidas establecidas en este real decreto-ley, coordinada por la Direcci&#xF3;n General de Protecci&#xF3;n Civil y Emergencias e integrada por representantes de los Ministerios de Econom&#xED;a y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Industria, Turismo y Comercio, de Agricultura, de Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, as&#xED; como por el Delegado del Gobierno en la Comunidad Aut&#xF3;noma de Canarias y por un representante del Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
2. El seguimiento de las medidas previstas en este real decreto-ley se llevar&#xE1; a cabo por la Comisi&#xF3;n a que se refiere el apartado anterior, en coordinaci&#xF3;n con las autoridades de la Comunidad Aut&#xF3;noma de Canarias a trav&#xE9;s de la Delegaci&#xF3;n del Gobierno en Canarias.
</p>
    <p class="articulo">
Art&#xED;culo 15. Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
1. El Delegado del Gobierno en la Comunidad Aut&#xF3;noma de Canarias podr&#xE1; solicitar del Consorcio de Compensaci&#xF3;n de Seguros, para una m&#xE1;s correcta evaluaci&#xF3;n de los da&#xF1;os, las correspondientes valoraciones previstas en este real decreto-ley, siempre que no afecten a bienes de titularidad p&#xFA;blica.
</p>
    <p class="parrafo">
2. El Consorcio de Compensaci&#xF3;n de Seguros tendr&#xE1; derecho al abono por parte de la Administraci&#xF3;n General del Estado de los trabajos de peritaci&#xF3;n conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.
3. Para facilitar la tramitaci&#xF3;n de las ayudas y la valoraci&#xF3;n de los da&#xF1;os, la Administraci&#xF3;n competente y el Consorcio de Compensaci&#xF3;n de Seguros podr&#xE1;n transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuant&#xED;as respectivas y los bienes afectados.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mite de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto-ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos p&#xFA;blicos, nacionales o internacionales, por cualquier entidad financiada por fondos p&#xFA;blicos o privados, o correspondan en virtud de p&#xF3;lizas de seguro.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados de acuerdo con el art&#xED;culo 1, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Financiaci&#xF3;n de las medidas.
</p>
    <p class="parrafo">
La financiaci&#xF3;n del coste de las medidas contenidas en este real decreto-ley se concretar&#xE1; en las disposiciones de desarrollo de esta norma, una vez conocida la valoraci&#xF3;n de los da&#xF1;os causados.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. D&#xED;as inh&#xE1;biles.
</p>
    <p class="parrafo">
Se declaran inh&#xE1;biles los d&#xED;as 28, 29 y 30 de noviembre y 1 y 2 de diciembre, en los t&#xE9;rminos municipales que hayan resultado afectados, a toda clase de efectos civiles, notariales, mercantiles, administrativos, judiciales y registrales, sin perjuicio de la validez de las actuaciones y de las diligencias practicadas en d&#xED;a inh&#xE1;bil, si se hubiesen realizado con los requisitos legales.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Competencias de las Comunidades Aut&#xF3;nomas.
</p>
    <p class="parrafo">
Este real decreto-ley se dicta al amparo de la competencia atribuida al Estado por el art&#xED;culo 149.1.1.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, sin perjuicio de las competencias que corresponden a la Comunidad Aut&#xF3;noma afectada, al amparo de su Estatuto de Autonom&#xED;a.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los Departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 2 de diciembre de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 02/12/2005</li>
  <li>Fecha de publicación: 06/12/2005</li>
  <li>Entrada en vigor el 6 de diciembre de 2005.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-20055" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre procedimiento de concesión de subvenciones: ORDEN APU/2195/2006, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-12314">BOE-A-2006-12314</a>).</li>
      <li>con el art. 4, estableciendo las bases reguladoras de las ayudas: ORDEN APA/2066/2006, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-11682">BOE-A-2006-11682</a>).</li>
      <li>determinando las ayudas, subvenciones y créditos: REAL DECRETO 610/2006, de 19 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-8848">BOE-A-2006-8848</a>).</li>
      <li>con el art. 7, sobre exenciones, moratorias y bonificaciones en el pago de las cuotas a la Seguridad Social: ORDEN TAS/100/2006, de 23 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-1372">BOE-A-2006-1372</a>).</li>
      <li>determinando los municipios: ORDEN INT/4111/2005, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21607">BOE-A-2005-21607</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 15 de diciembre de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21038">BOE-A-2005-21038</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Canarias</li>
  <li>Catástrofes</li>
  <li>Comisiones Interministeriales</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Explotaciones agrarias</li>
  <li>Inundaciones</li>
  <li>Sistema tributario</li>
  <li>Subvenciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
