<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-955</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-955">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-955&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-955</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-955</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 1/2000, de 14 de enero, sobre determinadas medidas de mejora de la protecci&#xF3;n familiar de la Seguridad Social.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 14 de 17 de enero de 2000, p&#xE1;ginas 1997 a 1998 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-955</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/01/17/pdfs/A01997-01998.pdf" title="PDF BOE-A-2000-955" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-955.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/02/09/pdfs/A00423-00424.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/02/09/pdfs/A00371-00372.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2000-955">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo_2">La Constituci&#xF3;n Espa&#xF1;ola prev&#xE9;, en su art&#xED;culo 39, que los poderes p&#xFA;blicos asegurar&#xE1;n la protecci&#xF3;n social, econ&#xF3;mica y jur&#xED;dica a la familia, declaraci&#xF3;n que est&#xE1; en l&#xED;nea, entre otros, con la Carta Social Europea, que considera a la familia como elemento esencial de la sociedad, teniendo derecho a una protecci&#xF3;n, jur&#xED;dica y econ&#xF3;mica adecuada, para lograr su desarrollo.</p>
    <p class="parrafo">El apoyo a la familia, adem&#xE1;s de dar cumplimiento a las previsiones constitucionales, constituye una pol&#xED;tica prioritaria para todo Gobierno comprometido con la mejora de la calidad de vida de los ciudadanos. En tal sentido, la Subcomisi&#xF3;n de Estudios del Congreso de los Diputados para analizar la situaci&#xF3;n de la familia en Espa&#xF1;a inst&#xF3; al Gobierno, en el marco de sus conclusiones, a impulsar una pol&#xED;tica integral de apoyo a la familia.</p>
    <p class="parrafo">En el marco de la protecci&#xF3;n a la familia, el sistema de la Seguridad Social contempla unas prestaciones econ&#xF3;micas, por hijo a cargo, cuya cuant&#xED;a est&#xE1; en funci&#xF3;n de la edad y las circunstancias de los hijos. No obstante, en el caso de hijos menores de 18 a&#xF1;os, &#xE9;stas prestaciones econ&#xF3;micas han perdido parte de su significado protector, por cuanto que no se han actualizado desde su establecimiento en el a&#xF1;o 1991.</p>
    <p class="parrafo">A remediar tal situaci&#xF3;n, responde el contenido de la presente norma, mediante la cual, de una parte, se procede a la revisi&#xF3;n, con vigencia desde el primero de enero de 1999, de las cuant&#xED;as de las asignaciones econ&#xF3;micas de la Seguridad Social por hijo a cargo menor de 18 a&#xF1;os. Ello producir&#xE1; que los beneficiarios de tales asignaciones econ&#xF3;micas tengan derecho a percibir, en un pago &#xFA;nico, las diferencias entre los importes que han percibido en dicho ejercicio y el que les corresponden de acuerdo con los nuevos importes. De igual modo, se procede a la revisi&#xF3;n de tales asignaciones econ&#xF3;micas para el ejercicio 2000. Las medidas anteriores implican dotar a las citadas asignaciones econ&#xF3;micas de una mayor eficacia protectora, dentro de los objetivos y orientaciones de apoyo a la familia.</p>
    <p class="parrafo">A su vez, se modifica el contenido protector de las prestaciones familiares a cargo de la Seguridad Social, mediante el establecimiento de dos nuevas prestaciones de pago &#xFA;nico dirigidas, la primera de ellas, a las casos de nacimiento del tercer o posterior hijos y, la segunda, para los supuestos de parto m&#xFA;ltiple. Estas prestaciones econ&#xF3;micas tienen como finalidad compensar, en parte, los mayores gastos que se producen por nacimiento de hijo, en los casos de familias con menores recursos, o cuando, de forma simult&#xE1;nea, las familias han de cuidar de varios hijos por el hecho del parto m&#xFA;ltiple.</p>
    <p class="parrafo">El establecimiento de las medidas anteriores precisa norma con rango de ley. No obstante, a fin de propiciar la mejora de la situaci&#xF3;n econ&#xF3;mica de las familias y permitirles que puedan percibir los nuevos importes de las asignaciones econ&#xF3;micas o, en su caso, ser beneficiarias de las nuevas prestaciones que se instauran, resulta necesaria la puesta en pr&#xE1;ctica de tales medidas en el menor tiempo posible.</p>
    <p class="parrafo">En su virtud, siendo urgente la adopci&#xF3;n de las medidas anteriormente expuestas y haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta conjunta de los Ministros de Econom&#xED;a y Hacienda y de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 14 de enero de 2000,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Revisi&#xF3;n de los importes de las asignaciones familiares de la Seguridad Social por hijo a cargo.</p>
    <p class="parrafo">1. Con efecto desde 1 de enero de 1999, la cuant&#xED;a de las asignaciones familiares de Seguridad Social por hijo a cargo menor de 18 a&#xF1;os quede fijada en los siguientes importes:</p>
    <p class="parrafo_2">a)	47.460 pesetas/a&#xF1;o, en los casos de hijo a cargo no minusv&#xE1;lido.</p>
    <p class="parrafo">b)	94.860 pesetas/a&#xF1;o, cuando el hijo tenga la condici&#xF3;n de minusv&#xE1;lido en un grado igual o superior al 33 por 100.</p>
    <p class="parrafo_2">2. Los perceptores de las asignaciones por hijo a cargo menor de 18 a&#xF1;os percibir&#xE1;n, en un pago &#xFA;nico, la diferencia entre el importe de prestaci&#xF3;n que hubieran percibido en&#xA0;1999 y el que resulte de aplicar lo dispuesto en el apartado anterior, en proporci&#xF3;n a per&#xED;odo de meses en que se haya percibido la asignaci&#xF3;n por hijo a cargo.</p>
    <p class="parrafo">3. A partir de 1 de enero del a&#xF1;o 2000, la cuant&#xED;a de las asignaciones familiares se&#xF1;aladas en el apartado 1 queda fijada en los siguientes importes:</p>
    <p class="parrafo_2">a)	48.420 pesetas/a&#xF1;o, en los casos de hijo a cargo no minusv&#xE1;lido.</p>
    <p class="parrafo">b)	96.780 pesetas/a&#xF1;o, cuando el hijo tenga la condici&#xF3;n de minusv&#xE1;lido en un grado igual o superior al 33 por 100.</p>
    <p class="articulo">Art&#xED;culo 2. Prestaci&#xF3;n econ&#xF3;mica por nacimiento de hijo.</p>
    <p class="parrafo">1. Las familias que tengan dos o m&#xE1;s hijos tendr&#xE1;n derecho, con motivo del nacimiento de un nuevo hijo, a una prestaci&#xF3;n econ&#xF3;mica del sistema de la Seguridad Social en la cuant&#xED;a y en las condiciones que se establecen en los siguientes apartados.</p>
    <p class="parrafo">2. La prestaci&#xF3;n econ&#xF3;mica consistir&#xE1; en un pago &#xFA;nico de 75.000 pesetas, por cada hijo nacido, a partir del tercero.</p>
    <p class="parrafo">3. Ser&#xE1;n beneficiarios de la prestaci&#xF3;n econ&#xF3;mica por nacimiento de hijo las personas, padre o madre o, en su defecto, la persona que reglamentariamente se establezca, que re&#xFA;nan los requisitos establecidos en los art&#xED;culos 181 y 183 de la Ley General de la Seguridad Social, cuando adem&#xE1;s, los ingresos percibidos no superen la cuant&#xED;a que, en cada momento, est&#xE9; establecida para ser beneficiario de las asignaciones econ&#xF3;micas por hijo a cargo no minusv&#xE1;lido.</p>
    <p class="parrafo">En el supuesto de convivencia del padre y de la madre, si la suma de ingresos superare los l&#xED;mites se&#xF1;alados no se reconocer&#xE1; la condici&#xF3;n de beneficiario a ninguno de ellos.</p>
    <p class="articulo">Art&#xED;culo 3. Prestaci&#xF3;n econ&#xF3;mica por parto m&#xFA;ltiple.</p>
    <p class="parrafo">1. Se establece en el sistema de la Seguridad Social una prestaci&#xF3;n econ&#xF3;mica de pago &#xFA;nico, por parto m&#xFA;ltiple, cuando el n&#xFA;mero de nacidos sea igual o superior a tres.</p>
    <p class="parrafo">2. La cuant&#xED;a de la prestaci&#xF3;n por parto m&#xFA;ltiple ser&#xE1; la siguiente:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">N&#xFA;mero</p>
          <p class="cabeza_tabla">de hijos nacidos</p>
        </th>
        <th>
          <p class="cabeza_tabla">N&#xFA;mero de veces</p>
          <p class="cabeza_tabla">del importe mensual</p>
          <p class="cabeza_tabla">salario m&#xED;nimo</p>
          <p class="cabeza_tabla">interprofesional</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">2</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">4</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">3</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">8</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">4 y m&#xE1;s</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">12</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">3. Ser&#xE1;n beneficiarios de la prestaci&#xF3;n econ&#xF3;mica por parto m&#xFA;ltiple las personas, padre o madre o, en su defecto, la persona que reglamentariamente se establezca, que re&#xFA;nan los requisitos establecidos en los art&#xED;culos 181 y 183 de la Ley General de la Seguridad Social, si bien el reconocimiento y percibo de la misma no quedar&#xE1; supeditado a los ingresos de los benefiarios.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Financiaci&#xF3;n del pago &#xFA;nico a los beneficiarios de las asignaciones econ&#xF3;micas de la Seguridad Social por hijo a cargo.</p>
    <p class="parrafo">Las obligaciones que se generen por la aplicaci&#xF3;n de lo dispuesto en el apartado 2 del art&#xED;culo 1 ser&#xE1;n financiadas, respectivamente, por el Presupuesto de la Seguridad Social y el Presupuesto del Estado, seg&#xFA;n viniesen siendo financiadas las asignaciones econ&#xF3;micas por hijo a cargo en el ejercicio presupuestario de 1999.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogados cuantos preceptos se opongan a lo establecido en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">Lo dispuesto en el presente Real Decreto-ley entrar&#xE1; en vigor al d&#xED;a siguiente de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 14 de enero de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 14/01/2000</li>
  <li>Fecha de publicación: 17/01/2000</li>
  <li>Entrada en vigor  18 de enero de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-955" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA los arts. 2 y 3, por LEY 52/2003, de 10 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-22716">BOE-A-2003-22716</a>).</li>
  <li>SE DICTA DE CONFORMIDAD sobre prestaciones económicas por nacimiento de tercer o sucesivos hijos: REAL DECRETO 1368/2000, de 19 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-14477">BOE-A-2000-14477</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 1 de febrero de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-5584">BOE-A-2000-5584</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 17, de 20 de enero de 2000 (Ref.2000/01185) (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-1185">BOE-A-2000-1185</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref.:1994/14960) (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Familia</li>
  <li>Familias numerosas</li>
  <li>Seguridad Social</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
