<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-8772</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-8772">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-8772&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-8772</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-8772</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2005, de 27 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por las inundaciones acaecidas en la isla de La Gomera.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 127 de 28 de mayo de 2005, p&#xE1;ginas 18045 a 18048 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-8772</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/05/28/pdfs/A18045-18048.pdf" title="PDF BOE-A-2005-8772" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-8772.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/06/01/pdfs/A01647-01650.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/06/01/pdfs/A00939-00942.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/09/01/pdfs/A00288-00292.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
El 17 de enero de 2005 se produjo en la isla de La Gomera un fuerte temporal, con episodios de intensas lluvias que afectaron con especial incidencia a las zonas sur y oeste de la isla, y que lleg&#xF3; a originar un corte de suministro el&#xE9;ctrico durante casi 24 horas.
Estos fen&#xF3;menos meteorol&#xF3;gicos adversos han originado graves y cuantiosos da&#xF1;os en infraestructuras p&#xFA;blicas, especialmente en lo que afecta a redes de saneamiento y estaciones depuradoras, as&#xED; como en la red viaria de titularidad municipal, insular y regional. Asimismo, se han producido da&#xF1;os de menor consideraci&#xF3;n en instalaciones deportivas, cementerios, establecimientos mercantiles, viviendas y explotaciones agr&#xED;colas.
La magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad y por aplicaci&#xF3;n de los de equidad e igualdad de trato en relaci&#xF3;n con situaciones precedentes, a la actuaci&#xF3;n de los poderes p&#xFA;blicos y a la adopci&#xF3;n, para las zonas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas anteriormente en ocasiones semejantes, para favorecer el restablecimiento de los servicios, la reparaci&#xF3;n de los da&#xF1;os producidos y la vuelta a la normalidad de las zonas siniestradas por las inundaciones.
El objetivo, por tanto, de esta norma es aprobar un cat&#xE1;logo de medidas que afectan a varios departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesi&#xF3;n de cr&#xE9;ditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros del Interior, de Econom&#xED;a y Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 27 de mayo de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
Las medidas establecidas en este real decreto ley se aplicar&#xE1;n a la reparaci&#xF3;n de los da&#xF1;os ocasionados por las inundaciones producidas el 17 de enero de 2005 en la isla de La Gomera, en los t&#xE9;rminos municipales de San Sebasti&#xE1;n de la Gomera, Hermigua, Agulo, Vallehermoso, Valle Gran Rey y Alajer&#xF3;.
</p>
    <p class="articulo">
Art&#xED;culo 2. Da&#xF1;os en infraestructuras municipales y red viaria del Cabildo Insular de La Gomera.
</p>
    <p class="parrafo">
A los proyectos que ejecuten las entidades locales en los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n a los que se hace referencia en el art&#xED;culo anterior, relativos a las obras de reparaci&#xF3;n o restituci&#xF3;n de infraestructuras, equipamientos o instalaciones y servicios de titularidad municipal incluidos en el art&#xED;culo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del R&#xE9;gimen Local, y de la red viaria del Cabildo Insular de La Gomera, se les aplicar&#xE1; el tr&#xE1;mite de urgencia y el Estado podr&#xE1; concederles una subvenci&#xF3;n de hasta el 50 por ciento de su coste.
</p>
    <p class="articulo">
Art&#xED;culo 3. Da&#xF1;os en las dem&#xE1;s infraestructuras p&#xFA;blicas.
</p>
    <p class="parrafo">
Se faculta a los titulares de los departamentos ministeriales competentes por raz&#xF3;n de la materia para declarar las &#xE1;reas afectadas como zona de actuaci&#xF3;n especial, para que dichos departamentos, sus organismos aut&#xF3;nomos y entidades p&#xFA;blicas dependientes de ellos puedan llevar a cabo las restauraciones que procedan. A los efectos indicados, se declaran de emergencia las obras que ejecuten tales departamentos para reparar los da&#xF1;os causados en infraestructuras de titularidad estatal comprendidas en su &#xE1;mbito de competencias.
</p>
    <p class="articulo">
Art&#xED;culo 4. Indemnizaci&#xF3;n de da&#xF1;os en producciones agr&#xED;colas.
</p>
    <p class="parrafo">
Ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os provocados por las inundaciones en las explotaciones agr&#xED;colas que tengan p&#xF3;lizas en vigor amparadas por el Plan de seguros agrarios combinados para el a&#xF1;o 2005 y hayan sufrido p&#xE9;rdidas por da&#xF1;os en sus producciones no cubiertos por las l&#xED;neas de seguros agrarios combinados.
</p>
    <p class="parrafo">
No obstante, para el caso de producciones que en la fecha del siniestro no hayan iniciado el per&#xED;odo de contrataci&#xF3;n del seguro correspondiente, tambi&#xE9;n podr&#xE1;n percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.
Tambi&#xE9;n podr&#xE1; percibirse indemnizaci&#xF3;n por los da&#xF1;os causados en producciones no incluidas en el vigente plan anual de seguros, excepto cuando las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.
Dichas indemnizaciones ir&#xE1;n destinadas a los titulares de aquellas explotaciones que est&#xE9;n ubicadas en el &#xE1;mbito se&#xF1;alado en el art&#xED;culo 1 y hayan sufrido p&#xE9;rdidas superiores al 20 o al 30 por ciento de la producci&#xF3;n, seg&#xFA;n se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Uni&#xF3;n Europea a este respecto.
</p>
    <p class="articulo">
Art&#xED;culo 5. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, da&#xF1;ados como consecuencia directa de las inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser realojados total o parcialmente en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">
2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2005 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido da&#xF1;ados como consecuencia directa de las inundaciones, siempre que hubieran tenido que ser realojados o se hayan producido da&#xF1;os que obliguen al cierre temporal de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que haya cesado la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar que, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en su ejercicio surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de 2004.
3. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n las de los recargos legalmente autorizados sobre aquellos.
4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hubiesen satisfecho los recibos correspondientes a dicho ejercicio fiscal podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
5. La tramitaci&#xF3;n de las bajas de veh&#xED;culos, solicitadas como consecuencia de los da&#xF1;os producidos por las inundaciones, y la expedici&#xF3;n de duplicados de permisos de circulaci&#xF3;n o de conducci&#xF3;n destruidos o extraviados por dicha causa no devengar&#xE1;n las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tr&#xE1;fico.
6. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados de este art&#xED;culo produzcan en los ayuntamientos y en el Cabildo Insular de La Gomera ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
</p>
    <p class="articulo">
Art&#xED;culo 6. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas determinadas en el art&#xED;culo 1 de este real decreto ley, y conforme a las previsiones contenidas en el art&#xED;culo 35.4.1 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el a&#xF1;o 2005 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 7. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por las inundaciones tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, y se mantendr&#xE1; la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo en virtud de circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las inundaciones, no se compute a los efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a ellas.
2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondientes a los dos meses anteriores a la producci&#xF3;n del siniestro.
3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos en su caso los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.
4. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Administraciones p&#xFA;blicas y las entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar de los servicios p&#xFA;blicos de empleo la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para la realizaci&#xF3;n de trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="articulo">
Art&#xED;culo 8. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. A los efectos prevenidos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">
2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidr&#xE1;ulicas, las carreteras y, en general, cualquiera que haya resultado afectada por las inundaciones.
3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere este art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, se dispensar&#xE1; del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva no se haga hasta la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 9. Ayudas de emergencia.
</p>
    <p class="parrafo">
1. A las ayudas personales por da&#xF1;os en la vivienda habitual y enseres de primera necesidad, as&#xED; como a las subvenciones a corporaciones locales por los gastos de emergencia realizados en el &#xE1;mbito de sus competencias, les ser&#xE1; de aplicaci&#xF3;n el procedimiento de concesi&#xF3;n previsto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica.
</p>
    <p class="parrafo">
2. A estos efectos, el plazo para la presentaci&#xF3;n de las solicitudes de las ayudas a que hace referencia el apartado anterior empezar&#xE1; a contar a partir del d&#xED;a siguiente al de la publicaci&#xF3;n de este real decreto ley en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
3. Las ayudas que se concedan en aplicaci&#xF3;n de lo previsto en este art&#xED;culo se financiar&#xE1;n con cargo a los cr&#xE9;ditos 16.01.134M.482 y 16.01.134M.782, &#xAB;Transferencias corrientes y de capital a familias e instituciones sin fines de lucro para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, y 16.01.134M.461 y 16.01.134M.761, &#xAB;Transferencias corrientes y de capital a corporaciones locales para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, dotados, con car&#xE1;cter de ampliables, en el vigente presupuesto del Ministerio del Interior.
</p>
    <p class="articulo">
Art&#xED;culo 10. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">
Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe de tres millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente, para lo cual utilizar&#xE1; la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en la comunidad aut&#xF3;noma afectada, con las que suscribir&#xE1; los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones y equipos agr&#xED;colas, industriales y mercantiles, autom&#xF3;viles, motocicletas y ciclomotores de uso particular, veh&#xED;culos comerciales, embarcaciones particulares y locales de trabajo de profesionales, que se hayan visto da&#xF1;ados como consecuencia de las inundaciones, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: el del da&#xF1;o evaluado por la Delegaci&#xF3;n del Gobierno en la Comunidad Aut&#xF3;noma de Canarias o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales establecidas por iniciativa de la Comunidad Aut&#xF3;noma de Canarias.
</p>
    <p class="parrafo">
b) Plazo: cinco a&#xF1;os, incluido uno de carencia.
c) Inter&#xE9;s: el tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 1,25 por ciento TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para estas del 0,75 por ciento. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del dos por ciento TAE.
d) Tramitaci&#xF3;n: las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, y ser&#xE1; a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia de la l&#xED;nea: el plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 31 de diciembre de 2005.
</p>
    <p class="parrafo_2">
La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2.a) del Real Decreto Ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,25 por ciento ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 11. Cooperaci&#xF3;n con las Administraciones locales.
</p>
    <p class="parrafo">
Se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones a que se refiere el art&#xED;culo 2, en la parte que financia la Administraci&#xF3;n General del Estado, hasta un importe m&#xE1;ximo de 7.228.171 euros, con cargo al cr&#xE9;dito extraordinario que a estos efectos se habilite, con el car&#xE1;cter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el art&#xED;culo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, dicho cr&#xE9;dito extraordinario se financiar&#xE1; con Fondo de contingencia y su autorizaci&#xF3;n corresponder&#xE1; al Ministerio de Econom&#xED;a y Hacienda.
</p>
    <p class="parrafo">
De igual modo, se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, as&#xED; como su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las entidades locales.
</p>
    <p class="articulo">
Art&#xED;culo 12. Comisi&#xF3;n interministerial.
</p>
    <p class="parrafo">
1. Se crea una comisi&#xF3;n interministerial para la aplicaci&#xF3;n de las medidas establecidas en este real decreto ley, coordinada por la Direcci&#xF3;n General de Protecci&#xF3;n Civil y Emergencias e integrada por representantes de los Ministerios de Econom&#xED;a y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, as&#xED; como por el Delegado del Gobierno en la Comunidad Aut&#xF3;noma de Canarias y por un representante del Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
2. El seguimiento de las medidas previstas en este real decreto ley se llevar&#xE1; a cabo por la comisi&#xF3;n a que se refiere el apartado anterior, en coordinaci&#xF3;n con las autoridades de la Comunidad Aut&#xF3;noma de Canarias, a trav&#xE9;s de la Delegaci&#xF3;n del Gobierno en Canarias.
</p>
    <p class="articulo">
Art&#xED;culo 13. Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
1. El Delegado del Gobierno en la Comunidad Aut&#xF3;noma de Canarias podr&#xE1; solicitar del Consorcio de Compensaci&#xF3;n de Seguros, para una m&#xE1;s correcta evaluaci&#xF3;n de los da&#xF1;os, las correspondientes valoraciones previstas en este real decreto ley, siempre que no afecten a bienes de titularidad p&#xFA;blica.
</p>
    <p class="parrafo">
2. El Consorcio de Compensaci&#xF3;n de Seguros tendr&#xE1; derecho al abono por parte de la Administraci&#xF3;n General del Estado de los trabajos de peritaci&#xF3;n conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.
3. Para facilitar la tramitaci&#xF3;n de las ayudas y la valoraci&#xF3;n de los da&#xF1;os, la Administraci&#xF3;n competente y el Consorcio de Compensaci&#xF3;n de Seguros podr&#xE1;n transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuant&#xED;as respectivas y los bienes afectados.
</p>
    <p class="articulo">
Art&#xED;culo 14. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con la Comunidad Aut&#xF3;noma de Canarias, con el Cabildo Insular de La Gomera y con las corporaciones locales afectadas los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n de este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internacionales, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La reparaci&#xF3;n de los da&#xF1;os en los bienes de titularidad estatal, las indemnizaciones que se concedan por da&#xF1;os en producciones agr&#xED;colas, as&#xED; como los gastos que originen los convenios de colaboraci&#xF3;n suscritos con otras Administraciones p&#xFA;blicas a que se refiere el art&#xED;culo 14, se financiar&#xE1;n con cargo a los presupuestos de los respectivos departamentos ministeriales, a cuyos efectos se realizar&#xE1;n las transferencias de cr&#xE9;dito que sean necesarias, sin que resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 52.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Competencias de la Comunidad Aut&#xF3;noma de Canarias.
</p>
    <p class="parrafo">
Lo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden al Cabildo Insular de La Gomera y a la Comunidad Aut&#xF3;noma de Canarias al amparo de lo establecido en su Estatuto de Autonom&#xED;a.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 27 de mayo de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/05/2005</li>
  <li>Fecha de publicación: 28/05/2005</li>
  <li>Entrada en vigor el 28 de mayo de 2005.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-8772" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>los art. 2 y 9, sobre criterios de aplicación de las subvenciones: ORDEN INT/2897/2005, de 13 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-15510">BOE-A-2005-15510</a>).</li>
      <li>con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/2643/2005, de 1 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-13959">BOE-A-2005-13959</a>).</li>
      <li>sobre procedimiento de concesión de subvenciones: ORDEN APU/2408/2005, de 11 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-12694">BOE-A-2005-12694</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de junio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-11120">BOE-A-2005-11120</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Cabildos Insulares</li>
  <li>Canarias</li>
  <li>Catástrofes</li>
  <li>Consorcio de Compensación de Seguros</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Explotaciones agrarias</li>
  <li>Indemnizaciones</li>
  <li>Inundaciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
