<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-5989</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-5989">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5989&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-5989</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-5989</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 17/2012, de 4 de mayo, de medidas urgentes en materia de medio ambiente.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 108 de 5 de mayo de 2012, p&#xE1;ginas 33889 a 33900 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-5989</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/05/05/pdfs/BOE-A-2012-5989.pdf" title="PDF firmado BOE-A-2012-5989" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-5989.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/05/05/pdfs/BOE-A-2012-5989-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/05/05/pdfs/BOE-A-2012-5989-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/05/05/pdfs/BOE-A-2012-5989-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/05/05/pdfs/BOE-A-2012-5989-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-5989" title="Libro electr&#xF3;nico de BOE-A-2012-5989" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-5989.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El derecho constitucional a disfrutar de un medio ambiente adecuado para el desarrollo de la persona, obliga a que los poderes p&#xFA;blicos establezcan mecanismos eficaces para protegerlo y conservarlo. Este fin solo puede alcanzarse procurando la compatibilidad de la actividad humana con la preservaci&#xF3;n del medio ambiente. Para ello, la legislaci&#xF3;n ambiental debe ser clara y otorgar seguridad jur&#xED;dica. En una situaci&#xF3;n como la actual, en la que se est&#xE1;n encarando profundas reformas estructurales que permitan la reactivaci&#xF3;n de nuestra econom&#xED;a y la generaci&#xF3;n de empleo, resulta indispensable la reforma urgente de ciertos aspectos de nuestra legislaci&#xF3;n ambiental que contribuyan a lograr ese objetivo, sin merma del principio de protecci&#xF3;n.</p>
    <p class="parrafo">La reforma que acomete el presente real decreto-ley se orienta a la simplificaci&#xF3;n administrativa, eliminando aquellos mecanismos de intervenci&#xF3;n que por su propia complejidad resultan ineficaces, y lo que es m&#xE1;s grave, imponen demoras dif&#xED;ciles de soportar para los ciudadanos y dificultades de gesti&#xF3;n para las Administraciones p&#xFA;blicas. La simplificaci&#xF3;n y agilizaci&#xF3;n administrativa de las normas ambientales que se promueve, adem&#xE1;s de ser necesaria en s&#xED; misma, resulta un medio id&#xF3;neo para acompa&#xF1;ar a las reformas, que con car&#xE1;cter urgente, el Gobierno ha puesto en marcha.</p>
    <p class="parrafo">Esta reforma parte del presupuesto de que la eficacia de las normas ambientales no puede identificarse con la yuxtaposici&#xF3;n de planes, programas, autorizaciones, permisos y otras medidas de dif&#xED;cil aplicaci&#xF3;n real y pr&#xE1;ctica. Antes al contrario, una protecci&#xF3;n eficaz est&#xE1; re&#xF1;ida con el exceso ret&#xF3;rico y normativo que lleva a la atrofia; y exige el establecimiento de reglas claras y sencillas que protejan el medio ambiente y fomenten un desarrollo compatible e integrado en &#xE9;l. En suma, la legislaci&#xF3;n ambiental tambi&#xE9;n debe ser sostenible.</p>
    <p class="parrafo">De acuerdo con estos objetivos se modifica la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y la Biodiversidad, ya que, su aplicaci&#xF3;n ha revelado ciertos desajustes que exigen ser corregidos con la m&#xE1;xima prontitud, puesto que est&#xE1;n generando retrasos innecesarios a los ciudadanos e inconvenientes dif&#xED;ciles de superar a las Administraciones p&#xFA;blicas encargadas de la gesti&#xF3;n de los espacios protegidos y de la Red Natura 2000. As&#xED;, en aquellos casos en que se solapan varias figuras de protecci&#xF3;n, se dispone que se consolidar&#xE1;n y unificar&#xE1;n todas ellas en un &#xFA;nico instrumento de protecci&#xF3;n. Al tiempo, se garantiza la compatibilidad de la protecci&#xF3;n con las necesidades de desarrollo propias de los n&#xFA;cleos urbanos, a trav&#xE9;s, precisamente, de la planificaci&#xF3;n de los espacios naturales. Tambi&#xE9;n resulta urgente la habilitaci&#xF3;n para que reglamentariamente se instituya un procedimiento para comunicar a la Comisi&#xF3;n Europea las medidas compensatorias que se adopten en el marco de lo dispuesto en el art&#xED;culo 45.5 de la Ley 42/2007, de 13 de diciembre.</p>
    <p class="parrafo">Igualmente, es preciso introducir modificaciones en la Ley 22/2011, de 28 de julio, de Residuos y Suelos Contaminados, con la finalidad de simplificar y reducir las cargas administrativas que ocasionaban ambig&#xFC;edad, incertidumbre e inseguridad en la aplicaci&#xF3;n de la norma. Lo que debe resolverse con la mayor brevedad. Asimismo, para eliminar la indeterminaci&#xF3;n e inseguridad jur&#xED;dica, era indispensable delimitar las competencias sancionadoras de las entidades locales en esta materia, disponiendo que las ejercer&#xE1;n respecto de los residuos cuya recogida y gesti&#xF3;n les corresponda.</p>
    <p class="parrafo">En prevenci&#xF3;n de que pudiera producirse una situaci&#xF3;n de sequ&#xED;a, y sin perjuicio de las decisiones que en ese contexto hayan de tomarse, el presente real decreto-ley se adelanta e introduce una serie de medidas que pretenden conseguir un uso m&#xE1;s adecuado del agua, a trav&#xE9;s de una gesti&#xF3;n eficaz y coordinada en la que se preserve como principio fundamental el de unidad de gesti&#xF3;n de cuenca.</p>
    <p class="parrafo">Con la finalidad de racionalizar la gesti&#xF3;n y uso del agua, en l&#xED;nea con la Directiva 2000/60/CE, de 23 de octubre de 2000, Marco del Agua, se regulan las masas de agua subterr&#xE1;nea y el buen estado de las mismas. El r&#xE9;gimen introducido en el presente real decreto-ley permite reaccionar con rapidez ante los problemas que se detecten en las masas de aguas subterr&#xE1;neas as&#xED; como una mayor flexibilidad para gestionar las disponibilidades de agua en las masas que cuenten con un plan de actuaci&#xF3;n.</p>
    <p class="parrafo">En la misma l&#xED;nea, este real decreto-ley incorpora medidas que incentivan, como mecanismo potestativo, la transformaci&#xF3;n de los derechos de aprovechamiento privados de aguas a derechos concesionales, con el objetivo, entre otros, de facilitar y mejorar la gesti&#xF3;n de episodios meteorol&#xF3;gicos e hidrol&#xF3;gicos desfavorables.</p>
    <p class="parrafo">Se incorpora una disposici&#xF3;n espec&#xED;fica para la cesi&#xF3;n de derechos en el &#xE1;mbito territorial del Plan Especial del Alto Guadiana, cuya aplicaci&#xF3;n urgente impida un nuevo deterioro del acu&#xED;fero y permita mantener la sostenibilidad de las instalaciones agr&#xED;colas derivadas y una reordenaci&#xF3;n de los derechos de uso de las aguas tendente a la recuperaci&#xF3;n ambiental de los acu&#xED;feros.</p>
    <p class="parrafo">Por otra parte, este real decreto-ley refuerza la potestad sancionadora en materia de aguas, imprescindible para garantizar la correcta aplicaci&#xF3;n de la legislaci&#xF3;n sustantiva. Lo que era de todo punto necesario y urgente tras la declaraci&#xF3;n de nulidad parcial de la Orden MAM/85/2008, de 16 de enero, por la que se establecen los criterios t&#xE9;cnicos para la valoraci&#xF3;n de los da&#xF1;os al dominio p&#xFA;blico hidr&#xE1;ulico y las normas sobre toma de muestras y an&#xE1;lisis de vertidos de aguas residuales por la sentencia del Tribunal Supremo (Sala de lo Contencioso-Administrativo), de 4 de noviembre de 2011, reca&#xED;da en el recurso de casaci&#xF3;n n&#xFA;m. 6062/2010. De esta forma, se incorporan al texto refundido de la Ley de Aguas, sin perjuicio del ulterior desarrollo reglamentario, los criterios generales que se tomar&#xE1;n en cuenta en la valoraci&#xF3;n del da&#xF1;o causado en el dominio p&#xFA;blico hidr&#xE1;ulico, determinantes para calificar la infracci&#xF3;n. En definitiva, se garantiza el ejercicio de la potestad sancionadora con pleno respeto al principio de legalidad (art&#xED;culo 25 de la Constituci&#xF3;n), en su doble vertiente de reserva legal y tipicidad.</p>
    <p class="parrafo">El Real Decreto-ley 12/2011, de 26 de agosto, a&#xF1;adi&#xF3; al texto refundido de la Ley de Aguas una disposici&#xF3;n adicional decimocuarta que habilitaba a determinadas Comunidades Aut&#xF3;nomas para el ejercicio de facultades de polic&#xED;a de dominio p&#xFA;blico hidr&#xE1;ulico en las cuencas intercomunitarias, as&#xED; como para la tramitaci&#xF3;n de los procedimientos a que dieran lugar sus actuaciones hasta la propuesta de resoluci&#xF3;n. Por ello, resulta necesario evitar que con esta reforma legal pueda verse afectado el principio de unidad de gesti&#xF3;n de las cuencas hidrogr&#xE1;ficas intercomunitarias, elevado a principio constitucional por el Tribunal Constitucional en sus sentencias 227/1988, 161/1996 y 30 y 32/2011. Y salir al paso de los desarrollos normativos que sobre esta materia hayan realizado o puedan realizar las Comunidades Aut&#xF3;nomas habilitadas por esa disposici&#xF3;n adicional.</p>
    <p class="parrafo">A su vez, el art&#xED;culo cuarto trae causa en el Reglamento (UE) n.<sup>o</sup>&#xA0;1210/2011 de la Comisi&#xF3;n, de 23&#xA0;de noviembre de 2011, por el que se modifica el Reglamento (UE) n.<sup>o</sup>&#xA0;1031/2010 (Reglamento de subastas), en particular con el fin de determinar el volumen de los derechos de emisi&#xF3;n de gases de efecto invernadero por subastar antes de 2013. Dicha norma establece que deber&#xE1; subastarse en 2012 un volumen total de 120 millones de derechos de emisi&#xF3;n de gases de efecto invernadero en el conjunto de la Uni&#xF3;n Europea. En el anexo I del reglamento, donde se desglosa el volumen a subastar por cada Estado miembro, se establece que a Espa&#xF1;a le corresponder&#xE1; subastar en 2012 la cifra de 10.145.000 derechos. Los trabajos para la contrataci&#xF3;n de la plataforma com&#xFA;n transitoria, donde se realizar&#xE1;n las subastas hasta que la plataforma definitiva haya sido designada, se encuentran muy avanzados estim&#xE1;ndose que las subastar podr&#xE1;n comenzar inmediatamente.</p>
    <p class="parrafo">En ese sentido, el art&#xED;culo cuarto modificativo de la Ley 24/1988, de 28 de julio, del Mercado de Valores, responde a la necesidad de que, conforme al art&#xED;culo 43 del Reglamento de subastas, los Estados Miembros aseguren que las medidas nacionales mediante las que se transponen los art&#xED;culos 14 y 15 de la Directiva 2003/6/CE sobre las operaciones con informaci&#xF3;n privilegiada y la manipulaci&#xF3;n del mercado se aplican en relaci&#xF3;n con las personas responsables del incumplimiento de los art&#xED;culos 37 a 42 del Reglamento, en los que se establece el r&#xE9;gimen relativo al abuso de mercado aplicable a productos subastados distintos de los instrumentos financieros, en relaci&#xF3;n con subastas celebradas en su territorio o fuera de &#xE9;l. En consecuencia, es necesario, desarrollar la normativa que permite a las entidades financieras concurrir a las subastas por cuenta propia o en nombre de clientes, investir a la Comisi&#xF3;n Nacional del Mercado de Valores de las facultades de supervisi&#xF3;n, inspecci&#xF3;n y sanci&#xF3;n en relaci&#xF3;n a las conductas relativas al abuso de mercado, establecer las infracciones aplicables a estas conductas, as&#xED; como introducir los deberes de cooperaci&#xF3;n de la Comisi&#xF3;n Nacional del Mercado de Valores con otras autoridades competentes a efectos de garantizar el r&#xE9;gimen previsto para el abuso de mercado en operaciones con contratos de contado.</p>
    <p class="parrafo">En definitiva, la adopci&#xF3;n de la modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores contemplada en este real decreto-ley responde a la necesidad de tener adaptada la legislaci&#xF3;n financiera espa&#xF1;ola ante el inminente comienzo de las subastas de derechos. Es por ello que la adopci&#xF3;n de tal medida exige acudir al procedimiento del real decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Agricultura, Alimentaci&#xF3;n y Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 4 de mayo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.</p>
    <p class="parrafo">El Real Decreto Legislativo 1/2001, de 20 de julio, se modifica de la siguiente manera:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado f) del art&#xED;culo 28, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;f) Declarar las masas de agua subterr&#xE1;nea en riesgo de no alcanzar el buen estado cuantitativo o qu&#xED;mico y las medidas para corregir las tendencias que pongan en peligro el buen estado mediante la aprobaci&#xF3;n del programa de actuaci&#xF3;n para la recuperaci&#xF3;n, de conformidad con el art&#xED;culo 56, sin perjuicio de las que puedan corresponder a otras Administraciones p&#xFA;blicas.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 56, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 56. Masas de agua subterr&#xE1;nea en riesgo de no alcanzar el buen estado cuantitativo o qu&#xED;mico.</p>
    <p class="sangrado">1. La Junta de Gobierno, sin necesidad de consulta al Consejo del Agua, podr&#xE1; declarar que una masa de agua subterr&#xE1;nea est&#xE1; en riesgo de no alcanzar un buen estado cuantitativo o qu&#xED;mico, en este caso, se llevar&#xE1;n a cabo las siguientes medidas:</p>
    <p class="sangrado_2">a) En el plazo de seis meses, el Organismo de cuenca constituir&#xE1; una comunidad de usuarios si no la hubiere, o encomendar&#xE1; sus funciones con car&#xE1;cter temporal a una entidad representativa de los intereses concurrentes.</p>
    <p class="sangrado">b) Previa consulta con la comunidad de usuarios, la Junta de Gobierno aprobar&#xE1; en el plazo m&#xE1;ximo de un a&#xF1;o, desde que haya tenido lugar la declaraci&#xF3;n, un programa de actuaci&#xF3;n para la recuperaci&#xF3;n del buen estado de la masa de agua, que se incluir&#xE1; en el programa de medidas a que hace referencia el art&#xED;culo 92 qu&#xE1;ter. Hasta la aprobaci&#xF3;n del programa de actuaci&#xF3;n, se podr&#xE1; adoptar las limitaciones de extracci&#xF3;n as&#xED; como las medidas de protecci&#xF3;n de la calidad del agua subterr&#xE1;nea que sean necesarias como medida cautelar.</p>
    <p class="sangrado_2">2. El programa de actuaci&#xF3;n ordenar&#xE1; el r&#xE9;gimen de extracciones para lograr una explotaci&#xF3;n racional de los recursos con el fin de alcanzar un buen estado de las masas de agua subterr&#xE1;nea, y proteger y mejorar los ecosistemas asociados, para lo cual podr&#xE1;, entre otras medidas:</p>
    <p class="sangrado_2">a) Establecer la sustituci&#xF3;n de las captaciones individuales preexistentes por captaciones comunitarias, transform&#xE1;ndose, en su caso, los t&#xED;tulos individuales con sus derechos inherentes, en uno colectivo que deber&#xE1; ajustarse a lo dispuesto en el programa de actuaci&#xF3;n.</p>
    <p class="sangrado">b) Prever la aportaci&#xF3;n de recursos externos a la masa de agua subterr&#xE1;nea, en ese caso incluir&#xE1; los criterios para la explotaci&#xF3;n conjunta de los recursos existentes en la masa y de los externos.</p>
    <p class="sangrado">c) Incluir un per&#xED;metro en el cu&#xE1;l no ser&#xE1; posible el otorgamiento de nuevas concesiones de aguas subterr&#xE1;neas a menos que los titulares de las preexistentes est&#xE9;n constituidos en comunidades de usuarios, de acuerdo con lo dispuesto en el cap&#xED;tulo IV del t&#xED;tulo IV y teniendo en cuenta lo previsto en la disposici&#xF3;n adicional s&#xE9;ptima.</p>
    <p class="sangrado">d) Determinar per&#xED;metros de protecci&#xF3;n de las masas de agua subterr&#xE1;nea en los que ser&#xE1; necesaria su autorizaci&#xF3;n para realizar obras de infraestructura, extracci&#xF3;n de &#xE1;ridos u otras actividades e instalaciones que puedan afectarla, sin perjuicio de aquellas otras autorizaciones que sean necesarias de acuerdo con la legislaci&#xF3;n sectorial de que se trate. Tal delimitaci&#xF3;n y condiciones vincularan en la elaboraci&#xF3;n de los instrumentos de planificaci&#xF3;n as&#xED; como en el otorgamiento de las licencias, por las Administraciones p&#xFA;blicas competentes en la ordenaci&#xF3;n del territorio y urbanismo.</p>
    <p class="sangrado_2">3. El programa de actuaci&#xF3;n contemplar&#xE1; las condiciones en las que temporalmente se puedan superar las limitaciones establecidas, permitiendo extracciones superiores a los recursos disponibles de una masa de agua subterr&#xE1;nea cuando est&#xE9; garantizado el cumplimiento de los objetivos medioambientales.</p>
    <p class="sangrado">4. Cuando como consecuencia de la aplicaci&#xF3;n del programa de actuaci&#xF3;n se mejore el estado de la masa de agua subterr&#xE1;nea, el organismo de cuenca, de oficio o a instancia de parte, podr&#xE1; reducir progresivamente las limitaciones del programa y aumentar, de forma proporcional y equitativa, el volumen que se puede utilizar, teniendo en cuenta, en todo caso, que no se ponga en riesgo la permanencia de los objetivos generales ambientales previstos en el art&#xED;culo 92 y siguientes.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el apartado uno del art&#xED;culo 111 bis, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Las Administraciones p&#xFA;blicas competentes, en virtud del principio de recuperaci&#xF3;n de costes y teniendo en cuenta proyecciones econ&#xF3;micas a largo plazo, establecer&#xE1;n los oportunos mecanismos para repercutir los costes de los servicios relacionados con la gesti&#xF3;n del agua, incluyendo los costes ambientales y del recurso, en los diferentes usuarios finales.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el apartado tres del art&#xED;culo 111 bis, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Para la aplicaci&#xF3;n del principio de recuperaci&#xF3;n de costes se tendr&#xE1;n en cuenta las consecuencias sociales, ambientales y econ&#xF3;micas, as&#xED; como las condiciones geogr&#xE1;ficas y clim&#xE1;ticas de cada territorio y de las poblaciones afectadas siempre y cuando ello no comprometa los fines ni el logro de los objetivos ambientales establecidos.</p>
    <p class="sangrado">Mediante resoluci&#xF3;n de la Administraci&#xF3;n competente, que en el &#xE1;mbito de la Administraci&#xF3;n General del Estado corresponder&#xE1; al Ministro de Agricultura, Alimentaci&#xF3;n y Medio Ambiente, se podr&#xE1;n establecer motivadamente excepciones al principio de recuperaci&#xF3;n de costes para determinados usos teniendo en cuenta las mismas consecuencias y condiciones mencionadas y sin que, en ning&#xFA;n caso, se comprometan los fines ni el logro de los objetivos ambientales correspondientes. Para ello, los organismos de cuenca emitir&#xE1;n en el plazo de tres meses, con car&#xE1;cter preceptivo y previo a la resoluci&#xF3;n que se adopte, informe motivado que, en todo caso, justifique que no se comprometen ni los fines ni los logros ambientales establecidos en las respectivas planificaciones hidrol&#xF3;gicas.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el apartado uno del art&#xED;culo 117, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Las citadas infracciones se calificar&#xE1;n reglamentariamente de leves, menos graves, graves, o muy graves, atendiendo a su repercusi&#xF3;n en el orden y aprovechamiento del dominio p&#xFA;blico hidr&#xE1;ulico, a su trascendencia por lo que respecta a la seguridad de las personas y bienes y a las circunstancias del responsable, su grado de malicia, participaci&#xF3;n y beneficio obtenido, as&#xED; como al deterioro producido en la calidad del recurso, pudiendo ser sancionadas con las siguientes multas:</p>
    <p class="sangrado_2">Infracciones leves, multa de hasta 10.000,00 euros.</p>
    <p class="sangrado">Infracciones menos graves, multa de 10.000,01 a 50.000,00 euros.</p>
    <p class="sangrado">Infracciones graves, multa de 50.000,01 a 500.000,00 euros.</p>
    <p class="sangrado">Infracciones muy graves, multa de 500.000,01 a 1.000.000,00 euros.&#xBB;</p>
    <p class="parrafo_2">Seis. Se introduce un nuevo apartado dos en el art&#xED;culo 117, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Con car&#xE1;cter general, para la valoraci&#xF3;n del da&#xF1;o en el dominio p&#xFA;blico hidr&#xE1;ulico y las obras hidr&#xE1;ulicas se ponderar&#xE1; su valor econ&#xF3;mico. En el caso de da&#xF1;os en la calidad del agua, se tendr&#xE1; en cuenta el coste del tratamiento que hubiera sido necesario para evitar la contaminaci&#xF3;n causada por el vertido y la peligrosidad del mismo. Todo ello, de acuerdo con lo que reglamentariamente se establezca.&#xBB;</p>
    <p class="parrafo_2">Siete. Los apartados dos y tres del art&#xED;culo 117, pasan a ser los apartados tres y cuatro, respectivamente.</p>
    <p class="parrafo">Ocho. Queda derogado el apartado uno de la disposici&#xF3;n adicional s&#xE9;ptima.</p>
    <p class="parrafo">Nueve. Queda derogada la disposici&#xF3;n adicional decimocuarta.</p>
    <p class="parrafo">Diez. Se introduce una nueva disposici&#xF3;n adicional decimocuarta, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimocuarta. Cesi&#xF3;n de derechos en el &#xE1;mbito del Plan Especial del Alto Guadiana.</p>
    <p class="sangrado">1. Los titulares de aprovechamientos de agua, inscritos en el Registro de Aguas, en las secciones A y C, o anotados en el Cat&#xE1;logo de Aguas privadas, en el &#xE1;mbito del Plan Especial del Alto Guadiana y sujeto a la vigencia del mismo, podr&#xE1;n transmitirlos de forma irreversible y en su totalidad, a otros titulares de aprovechamientos, que ser&#xE1;n adquiridos mediante la correspondiente concesi&#xF3;n otorgada por el Organismo de cuenca de conformidad con el procedimiento establecido en el Real Decreto 13/2008, de 11 de enero, por el que se aprueba el Plan Especial del Guadiana y sujeta a las siguientes prescripciones:</p>
    <p class="sangrado_2">a) El volumen de agua concedido ser&#xE1; un porcentaje del volumen objeto de transmisi&#xF3;n. Ese porcentaje se determinar&#xE1; en atenci&#xF3;n a las condiciones t&#xE9;cnicas y ambientales que concurran y, en su caso, vinculado al programa de actuaci&#xF3;n para la recuperaci&#xF3;n del buen estado de la masa de agua.</p>
    <p class="sangrado">b) Cuando el uso al que se destine el agua sea el regad&#xED;o no se podr&#xE1; incrementar la superficie que ya tuviera reconocida el cesionario.</p>
    <p class="sangrado">c) Se otorgar&#xE1;n por un plazo que finalizar&#xE1; el 31 de diciembre de 2035, teniendo preferencia en ese momento el concesionario para obtener una nueva concesi&#xF3;n.</p>
    <p class="sangrado_2">2. La cesi&#xF3;n de derechos en los t&#xE9;rminos establecidos en el anterior apartado, podr&#xE1; efectuarse sin infraestructuras de conducci&#xF3;n cuando el cedente y el cesionario pertenezcan a la misma masa de agua subterr&#xE1;nea.</p>
    <p class="sangrado">3. De forma excepcional podr&#xE1;n otorgarse nuevas concesiones a titulares de explotaciones agropecuarias, que cumplan las condiciones establecidas en el programa de actuaci&#xF3;n, si quien las solicita adquiere de manera definitiva, seg&#xFA;n lo dispuesto en el apartado 1 de esta disposici&#xF3;n adicional, el volumen total precisado m&#xE1;s el porcentaje que fije la Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadiana.&#xBB;</p>
    <p class="parrafo_2">Once. Se introduce una nueva disposici&#xF3;n adicional decimoquinta, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimoquinta. Referencias a los acu&#xED;feros sobreexplotados.</p>
    <p class="sangrado">Las referencias en el articulado de esta Ley a los acu&#xED;feros sobreexplotados se entender&#xE1;n hechas a las masas de agua subterr&#xE1;nea en riesgo de no alcanzar el buen estado cuantitativo o qu&#xED;mico.&#xBB;</p>
    <p class="parrafo_2">Doce. Se introduce una nueva disposici&#xF3;n transitoria tercera bis, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria tercera bis. Disposiciones comunes a la aplicaci&#xF3;n del apartado tercero de las disposiciones transitorias segunda y tercera.</p>
    <p class="sangrado">1. A los efectos de aplicaci&#xF3;n del apartado tercero de las disposiciones transitoria segunda y tercera, se considerar&#xE1; modificaci&#xF3;n de las condiciones o del r&#xE9;gimen de aprovechamiento, entre otras, las actuaciones que supongan la variaci&#xF3;n de la profundidad, di&#xE1;metro o localizaci&#xF3;n del pozo, as&#xED; como cualquier cambio en el uso, ubicaci&#xF3;n o variaci&#xF3;n de superficie sobre la que se aplica el recurso en el caso de aprovechamientos de regad&#xED;o.</p>
    <p class="sangrado">2. La concesi&#xF3;n a que hacen referencia las disposiciones transitorias segunda y tercera en sus apartados terceros se otorgar&#xE1;, a instancia de parte, sin procedimiento de competencia de proyectos, exigir&#xE1; el informe de compatibilidad con el Plan Hidrol&#xF3;gico y el de la Administraci&#xF3;n competente en funci&#xF3;n del uso a que se destine, se someter&#xE1; a informaci&#xF3;n p&#xFA;blica y en caso de existir Comunidad de Usuarios, se solicitar&#xE1; informe a la misma.</p>
    <p class="sangrado">3. La concesi&#xF3;n a otorgar tendr&#xE1; las siguientes caracter&#xED;sticas:</p>
    <p class="sangrado_2">a) El plazo de la concesi&#xF3;n no ser&#xE1; inferior al establecido en su inscripci&#xF3;n en la secci&#xF3;n C del Registro de Aguas, teniendo preferencia en ese momento el concesionario para obtener una nueva concesi&#xF3;n.</p>
    <p class="sangrado">b) Recoger&#xE1; las caracter&#xED;sticas con que el aprovechamiento est&#xE9; incluido en la Secci&#xF3;n C del Registro de Aguas de la cuenca, a excepci&#xF3;n de las caracter&#xED;sticas objeto de modificaci&#xF3;n que hayan motivado el inicio del procedimiento, y previa comprobaci&#xF3;n de su adecuaci&#xF3;n a la realidad por parte del organismo de cuenca.</p>
    <p class="sangrado_2">4. En el caso de que la concesi&#xF3;n se refiera a masas de agua subterr&#xE1;nea declaradas en riesgo de no alcanzar los objetivos de buen estado a que se refiere el art&#xED;culo 56, la concesi&#xF3;n estar&#xE1; sometida a las limitaciones establecidas en el programa de actuaci&#xF3;n,o en su defecto, a las medidas cautelares relativas a la extracci&#xF3;n o de protecci&#xF3;n de la calidad del agua subterr&#xE1;nea que en su caso se establezcan.</p>
    <p class="sangrado">5. Cuando la modificaci&#xF3;n de las condiciones o r&#xE9;gimen de aprovechamiento no haya sido comunicada por su titular al organismo de cuenca para su autorizaci&#xF3;n, sin perjuicio de la aplicaci&#xF3;n del procedimiento sancionador previsto, el organismo de cuenca requerir&#xE1; al interesado para que solicite y obtenga la correspondiente concesi&#xF3;n. El otorgamiento de la concesi&#xF3;n comportar&#xE1; la extinci&#xF3;n simult&#xE1;nea del derecho sobre aguas privadas reconocido hasta ese momento.&#xBB;</p>
    <p class="parrafo_2">Trece. Se introduce una nueva disposici&#xF3;n transitoria d&#xE9;cima, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria d&#xE9;cima. Transformaci&#xF3;n de derechos privados en concesionales.</p>
    <p class="sangrado">1. Los titulares de aprovechamientos de aguas inscritos en el Cat&#xE1;logo de aguas privadas de la cuenca a que se refiere la disposici&#xF3;n transitoria cuarta, podr&#xE1;n solicitar en cualquier momento la inscripci&#xF3;n en el Registro de Aguas de la cuenca, para lo que instar&#xE1;n el otorgamiento de la correspondiente concesi&#xF3;n.</p>
    <p class="sangrado">2. El tr&#xE1;mite de otorgamiento de la concesi&#xF3;n se llevar&#xE1; a cabo sin competencia de proyectos y exigir&#xE1;, adem&#xE1;s del informe de compatibilidad con el Plan Hidrol&#xF3;gico y el de la Administraci&#xF3;n competente en funci&#xF3;n del uso a que se destine, la pr&#xE1;ctica del tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica y, en caso de existir Comunidad de Usuarios, la solicitud de informe a la misma.</p>
    <p class="sangrado">3. La concesi&#xF3;n a otorgar tendr&#xE1; las siguientes caracter&#xED;sticas:</p>
    <p class="sangrado_2">a) El t&#xE9;rmino de la concesi&#xF3;n ser&#xE1; el 31 de diciembre de 2035, teniendo preferencia en ese momento el concesionario para obtener una nueva concesi&#xF3;n.</p>
    <p class="sangrado">b) Recoger&#xE1; las caracter&#xED;sticas con que el aprovechamiento est&#xE9; incluido en el Cat&#xE1;logo de Aguas privadas de la cuenca, singularmente en lo que se refiere al uso del agua, previa comprobaci&#xF3;n de la adecuaci&#xF3;n de estas caracter&#xED;sticas a la realidad por parte del Organismo de cuenca.</p>
    <p class="sangrado_2">4. No obstante cuando la solicitud de concesi&#xF3;n se refiera a masas de agua subterr&#xE1;nea declaradas en riesgo de no alcanzar un buen estado y que cuenten con el programa de actuaci&#xF3;n a que se refiere el art&#xED;culo 56, la concesi&#xF3;n estar&#xE1; sometida a las limitaciones establecidas en dicho programa. Cuando no exista un programa de actuaci&#xF3;n aprobado, no se podr&#xE1; instar la transformaci&#xF3;n del derecho.</p>
    <p class="articulo">Art&#xED;culo segundo. Modificaci&#xF3;n de la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.</p>
    <p class="sangrado">La Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, queda modificada de la siguiente manera:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 28 se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Si se solapan en un mismo lugar distintas figuras de espacios protegidos, las normas reguladoras de los mismos as&#xED; como los mecanismos de planificaci&#xF3;n deber&#xE1;n ser coordinados para unificarse en un &#xFA;nico documento integrado, al objeto de que los diferentes reg&#xED;menes aplicables en funci&#xF3;n de cada categor&#xED;a conformen un todo coherente.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra a) del apartado 1 del art&#xED;culo 45 se modifica como sigue:</p>
    <p class="sangrado_2">&#xAB;a) Adecuados planes o instrumentos de gesti&#xF3;n, espec&#xED;ficos a los lugares o integrados en otros planes de desarrollo que incluyan, al menos, los objetivos de conservaci&#xF3;n del lugar y las medidas apropiadas para mantener los espacios en un estado de conservaci&#xF3;n favorable. Estos planes deber&#xE1;n tener en especial consideraci&#xF3;n las necesidades de aquellos municipios incluidos en su totalidad o en un gran porcentaje de su territorio en estos lugares.&#xBB;</p>
    <p class="parrafo_2">Tres. La disposici&#xF3;n final octava queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. El Gobierno, en el &#xE1;mbito de sus competencias, dictar&#xE1; las disposiciones necesarias para el desarrollo de esta Ley.</p>
    <p class="sangrado">En particular, se faculta al Gobierno para introducir cambios en los anexos con la finalidad de adaptarlos a las modificaciones que, en su caso, introduzca la normativa comunitaria.</p>
    <p class="sangrado">2. Se faculta al Ministro de Agricultura, Alimentaci&#xF3;n y Medio Ambiente para el desarrollo reglamentario del procedimiento de comunicaci&#xF3;n de la informaci&#xF3;n oficial sobre espacios protegidos Red Natura 2000, entre las Comunidades Aut&#xF3;nomas, la Administraci&#xF3;n General del Estado y la Comisi&#xF3;n Europea, al que se refieren los art&#xED;culos 42 y 44.</p>
    <p class="sangrado">3. Se faculta al Ministro de Agricultura, Alimentaci&#xF3;n y Medio Ambiente para regular el procedimiento de comunicaci&#xF3;n a la Comisi&#xF3;n Europea, tanto de las medidas compensatorias adoptadas para planes, programas o proyectos, seg&#xFA;n lo dispuesto en el art&#xED;culo 45.5, como para la consulta previa a la Comisi&#xF3;n Europea, seg&#xFA;n lo dispuesto en el art&#xED;culo 45.6.c).&#xBB;</p>
    <p class="articulo">Art&#xED;culo tercero. Modificaci&#xF3;n de la Ley 22/2011, de 28 de julio, de residuos y suelos contaminados.</p>
    <p class="parrafo">La Ley 22/2011, de 28 de julio, de residuos y suelos contaminados, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el art&#xED;culo 21 en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">a) El apartado 1 del art&#xED;culo 21 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Las autoridades ambientales en su respectivo &#xE1;mbito competencial y en atenci&#xF3;n a los principios de prevenci&#xF3;n y fomento de la reutilizaci&#xF3;n y el reciclado de alta calidad, adoptar&#xE1;n las medidas necesarias para que se establezcan sistemas prioritarios para fomentar la reutilizaci&#xF3;n de los productos, las actividades de preparaci&#xF3;n para la reutilizaci&#xF3;n y el reciclado. Promover&#xE1;n, entre otras medidas, el establecimiento de lugares de almacenamiento para los residuos susceptibles de reutilizaci&#xF3;n y el apoyo al establecimiento de redes y centros de reutilizaci&#xF3;n. Asimismo, se impulsar&#xE1;n medidas de promoci&#xF3;n de los productos preparados para su reutilizaci&#xF3;n y productos reciclados a trav&#xE9;s de la contrataci&#xF3;n p&#xFA;blica y de objetivos cuantitativos en los planes de gesti&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">b) Se suprime el apartado 2.</p>
    <p class="parrafo">c) Los apartados 3, 4, 5 y 6, pasan a ser los apartados 2, 3, 4 y 5 respectivamente.</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 3 del art&#xED;culo 25, que queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;3. Los operadores que vayan a realizar un traslado de residuos para destinarlos a operaciones de eliminaci&#xF3;n deber&#xE1;n presentar una notificaci&#xF3;n previa a las autoridades competentes de la Comunidad Aut&#xF3;noma de origen y de la de destino.</p>
    <p class="sangrado">Asimismo deber&#xE1;n presentar una notificaci&#xF3;n previa a las mismas autoridades los operadores que vayan a realizar un traslado para la valorizaci&#xF3;n de residuos dom&#xE9;sticos mezclados, de residuos peligrosos y de los residuos para los que reglamentariamente se determine.</p>
    <p class="sangrado">Las notificaciones podr&#xE1;n ser generales con la duraci&#xF3;n temporal que se determine reglamentariamente o podr&#xE1;n referirse a traslados concretos.</p>
    <p class="sangrado">A los efectos de la presente Ley se entender&#xE1; por operador el definido como notificante en el art&#xED;culo 2.15 del Reglamento (CE) n.&#xBA; 1013/2006 del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativo al traslado de residuos.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica la letra d) del apartado segundo del art&#xED;culo 31, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;d) Establecer sistemas de dep&#xF3;sito que garanticen la devoluci&#xF3;n de las cantidades depositadas y el retorno del producto para su reutilizaci&#xF3;n o del residuo para su tratamiento en los casos de residuos de dif&#xED;cil valorizaci&#xF3;n o eliminaci&#xF3;n, de productos o residuos cuyas caracter&#xED;sticas determinen que estos sistemas sean la opci&#xF3;n m&#xE1;s adecuada para su correcta gesti&#xF3;n o cuando no se cumplan los objetivos de gesti&#xF3;n fijados en la normativa vigente.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se incluye un p&#xE1;rrafo final al apartado tercero del art&#xED;culo 31:</p>
    <p class="sangrado_2">&#xAB;La implantaci&#xF3;n de sistemas de dep&#xF3;sito, devoluci&#xF3;n y retorno de residuos se establecer&#xE1; con car&#xE1;cter voluntario, con el l&#xED;mite de los supuestos contemplados en el art&#xED;culo 31.2.d).&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 3 del art&#xED;culo 32 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. Los productores que opten por un sistema colectivo para el cumplimiento de las obligaciones derivadas de la responsabilidad ampliada constituir&#xE1;n una asociaci&#xF3;n de las previstas en la Ley Org&#xE1;nica 1/2002, de 22 de marzo, reguladora del Derecho de Asociaci&#xF3;n, u otra entidad con personalidad jur&#xED;dica propia sin &#xE1;nimo de lucro. La admisi&#xF3;n de un nuevo productor se establecer&#xE1; en funci&#xF3;n de criterios objetivos. El derecho de voto de cada part&#xED;cipe se determinar&#xE1; mediante tramos o intervalos en funci&#xF3;n de la cantidad de productos que este pone en el mercado en relaci&#xF3;n con los que pone el conjunto de los part&#xED;cipes.</p>
    <p class="sangrado">Los sistemas colectivos deber&#xE1;n solicitar una autorizaci&#xF3;n previa al inicio de su actividad. El contenido m&#xED;nimo de la solicitud ser&#xE1; el previsto en el anexo X y se presentar&#xE1; ante el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma donde el sistema tenga previsto establecer su sede social.</p>
    <p class="sangrado">Una vez comprobada la integridad documental del expediente, la solicitud de autorizaci&#xF3;n ser&#xE1; remitida a la Comisi&#xF3;n de coordinaci&#xF3;n en materia de residuos para su informe con car&#xE1;cter previo a la resoluci&#xF3;n de la comunidad aut&#xF3;noma. La comunidad aut&#xF3;noma conceder&#xE1;, si procede, la autorizaci&#xF3;n en la que se fijar&#xE1;n las condiciones de ejercicio. La autorizaci&#xF3;n ser&#xE1; v&#xE1;lida para todo el territorio nacional y se inscribir&#xE1; en el Registro de producci&#xF3;n y gesti&#xF3;n de residuos. Las condiciones de ejercicio y la autorizaci&#xF3;n deber&#xE1;n ajustarse a los principios previstos en el art&#xED;culo 9 de la Ley 17/2009, de 23 de noviembre, sobre el libre acceso a las actividades de servicios y su ejercicio. El plazo m&#xE1;ximo para la tramitaci&#xF3;n de la autorizaci&#xF3;n ser&#xE1; de seis meses prorrogables, de manera motivada, por razones derivadas de la complejidad del expediente; dicha pr&#xF3;rroga podr&#xE1; hacerse por una sola vez, por un tiempo limitado y antes de que haya expirado el plazo original. Transcurrido el plazo sin haberse notificado resoluci&#xF3;n expresa se entender&#xE1; desestimada la solicitud presentada.</p>
    <p class="sangrado">El contenido y la vigencia de la autorizaci&#xF3;n ser&#xE1; el que establezca la regulaci&#xF3;n espec&#xED;fica. Cuando no se indique el plazo de vigencia, la autorizaci&#xF3;n tendr&#xE1; una duraci&#xF3;n de cinco a&#xF1;os y se renovar&#xE1; siguiendo lo establecido en este apartado. La autorizaci&#xF3;n no podr&#xE1; transmitirse a terceros.</p>
    <p class="sangrado">Durante la vigencia de las autorizaciones, la Comisi&#xF3;n de coordinaci&#xF3;n en materia de residuos podr&#xE1; realizar el seguimiento del cumplimiento de las autorizaciones y de las condiciones de ejercicio.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el apartado 3 del art&#xED;culo 49 del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. En el supuesto de abandono, vertido o eliminaci&#xF3;n incontrolados de los residuos cuya recogida y gesti&#xF3;n corresponde a las entidades locales de acuerdo con el art&#xED;culo 12.5, as&#xED; como en el de su entrega sin cumplir las condiciones previstas en las ordenanzas locales, la potestad sancionadora corresponder&#xE1; a los titulares de las Entidades Locales.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica la disposici&#xF3;n transitoria cuarta del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Los sistemas integrados de gesti&#xF3;n de residuos existentes a la entrada en vigor de esta Ley se regir&#xE1;n por lo previsto en la Ley 10/1998, de 21 de abril, de Residuos y las normas reguladoras de cada flujo de residuos. No obstante, dichos sistemas se adaptar&#xE1;n a lo establecido en esta Ley en el plazo de un a&#xF1;o desde que entren en vigor las normas que adapten las citadas disposiciones reguladoras.</p>
    <p class="sangrado">2. Aquellos sistemas de responsabilidad ampliada cuya solicitud de autorizaci&#xF3;n haya sido presentada antes de la entrada en vigor de las normas de adaptaci&#xF3;n mencionadas en el apartado uno quedan sometidos al r&#xE9;gimen jur&#xED;dico previsto en el apartado anterior.&#xBB;</p>
    <p class="parrafo_2">Ocho. El apartado 7 del anexo X, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;7. Procedimiento de recogida de datos de los operadores que realicen actividades relacionadas con el ejercicio de las funciones del sistema colectivo de responsabilidad ampliada y de suministro de informaci&#xF3;n a las administraciones p&#xFA;blicas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo cuarto. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;simo primera en la Ley 24/1988, de 28 de julio, del Mercado de Valores con el siguiente tenor literal:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima primera.</p>
    <p class="sangrado">1. Las empresas que prestan servicios de inversi&#xF3;n y las entidades de cr&#xE9;dito autorizadas a prestar servicios de inversi&#xF3;n podr&#xE1;n, adem&#xE1;s de realizar las actividades recogidas en el art&#xED;culo 63.1, presentar ofertas en nombre de sus clientes en las subastas de derechos de emisi&#xF3;n de gases de efecto invernadero, que no sean instrumentos financieros, a que se refiere el Reglamento (UE) No 1031/2010 de la Comisi&#xF3;n, de 12 de noviembre de 2010, sobre el calendario, la gesti&#xF3;n y otros aspectos de las subastas de los derechos de emisi&#xF3;n de gases de efecto invernadero con arreglo a la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, por la que se establece un r&#xE9;gimen para el comercio de derechos de emisi&#xF3;n de gases de efecto invernadero en la Comunidad. A tal fin, deber&#xE1;n incluir esta actividad en el programa de actividades a que se refiere el art&#xED;culo 66.</p>
    <p class="sangrado">2. La Comisi&#xF3;n Nacional del Mercado de Valores ser&#xE1; la autoridad competente para sancionar a las personas responsables del incumplimiento en nuestro territorio de los art&#xED;culos 37 a 42 del Reglamento (UE) No 1031/2010, en relaci&#xF3;n con las subastas de derechos de emisi&#xF3;n de gases de efecto invernadero, que no sean instrumentos financieros celebradas en nuestro territorio o fuera de &#xE9;l.</p>
    <p class="sangrado">3. A los efectos de lo dispuesto en el apartado anterior, la Comisi&#xF3;n Nacional del Mercado de Valores contar&#xE1; con las facultades de supervisi&#xF3;n e inspecci&#xF3;n previstas en esta norma.</p>
    <p class="sangrado">4. En caso de incumplimiento de los art&#xED;culos 37 a 42 del Reglamento (UE) N.&#xBA; 1031/2010, ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen sancionador previsto en el cap&#xED;tulo II del T&#xED;tulo VIII de esta Ley en relaci&#xF3;n con las operaciones con informaci&#xF3;n privilegiada o que puedan constituir manipulaci&#xF3;n de mercado, con las siguientes particularidades:</p>
    <p class="sangrado_2">a) Se except&#xFA;a lo dispuesto en el art&#xED;culo 99, apartado &#xF1;) y en el art&#xED;culo 100 apartado m).</p>
    <p class="sangrado">b) La remisi&#xF3;n contenida en el art&#xED;culo 99 o bis) se entender&#xE1; hecha &#xFA;nicamente al art&#xED;culo 81.4, al art&#xED;culo 83.1 d) y al 83.2.</p>
    <p class="sangrado">c) La remisi&#xF3;n contenida en el art&#xED;culo 100 x ter) se entender&#xE1; hecha &#xFA;nicamente al art&#xED;culo 81.4, al art&#xED;culo 83.1 d) y al 83.2, siendo las plataformas de subastas y las entidades supervisoras de las subastas los sujetos obligados.</p>
    <p class="sangrado">d) La remisi&#xF3;n contenida en el art&#xED;culo 100, apartado x) se entender&#xE1; hecha &#xFA;nicamente al art&#xED;culo 81, exceptuando su apartado 3.</p>
    <p class="sangrado_2">5. Constituir&#xE1; una infracci&#xF3;n muy grave el incumplimiento de las normas de conducta a que se refiere el art&#xED;culo 59 del Reglamento (UE) N.&#xBA; 1031/2010, as&#xED; como el incumplimiento de la obligaci&#xF3;n de adoptar las disposiciones estructurales a que se refiere el art&#xED;culo 42.4 del mismo, cuando haya tenido lugar con ocasi&#xF3;n de una concreta operaci&#xF3;n constitutiva de informaci&#xF3;n privilegiada.</p>
    <p class="sangrado">Constituir&#xE1; una infracci&#xF3;n grave la adopci&#xF3;n de las medidas previstas en el art&#xED;culo 42.4 del Reglamento (UE) N.&#xBA; 1031/2010 de manera insuficiente.</p>
    <p class="sangrado">6. La CNMV cooperar&#xE1; con otras autoridades competentes de la Uni&#xF3;n Europea, con las plataformas de subastas y con la entidad supervisora de las subastas siempre que sea necesario para llevar a cabo las funciones establecidas en el Reglamento (UE) N.&#xBA; 1031/2010 y en relaci&#xF3;n con las materias y en los t&#xE9;rminos que en dicho Reglamento se regulan.</p>
    <p class="sangrado">7. Se except&#xFA;a del deber de secreto regulado en el art&#xED;culo 90 a las informaciones que la CNMV deba facilitar a las autoridades competentes, con las plataformas de subastas y con la entidad supervisora de las subastas, en materia de subastas de derechos de emisi&#xF3;n de conformidad con el Reglamento (UE) N.&#xBA; 1031/2010.</p>
    <p class="sangrado">8. A los efectos de lo previsto en los apartados anteriores, resultar&#xE1;n de aplicaci&#xF3;n las definiciones de informaci&#xF3;n privilegiada y manipulaci&#xF3;n del mercado recogidas en el art&#xED;culo 37 del Reglamento (UE) N.&#xBA; 1031/2010.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. R&#xE9;gimen transitorio de los recursos hidr&#xE1;ulicos subterr&#xE1;neos sobreexplotados.</p>
    <p class="parrafo">1. En el caso de las aguas subterr&#xE1;neas que a la entrada en vigor de este real decreto-ley se encontraran afectadas por una declaraci&#xF3;n de sobreexplotaci&#xF3;n, se regir&#xE1;n por la legislaci&#xF3;n anterior hasta que, conforme a lo dispuesto en los art&#xED;culo 56 del Texto Refundido de la Ley de Aguas, tenga lugar la declaraci&#xF3;n como masa subterr&#xE1;nea y la consiguiente aprobaci&#xF3;n del programa de actuaci&#xF3;n.</p>
    <p class="parrafo">2. En el caso de las aguas subterr&#xE1;neas que hayan sido declaradas sobreexplotadas con anterioridad a la entrada en vigor de este real decreto-ley pero que a&#xFA;n no cuenten con Plan de Ordenaci&#xF3;n de Extracciones, deber&#xE1; llevarse a cabo la redacci&#xF3;n y aprobaci&#xF3;n del plan de actuaci&#xF3;n previsto en el art&#xED;culo 56.1 letra b) del Texto Refundido de la Ley de Aguas, en el plazo previsto en dicho precepto que se contar&#xE1; a partir de la entrada en vigor de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">1. El art&#xED;culo primero se dicta al amparo de la competencia atribuida al Estado en el art&#xED;culo 149.1, cl&#xE1;usula 22.&#xAA; para los apartados uno, nueve y diez, cl&#xE1;usula 13.&#xAA; para los apartados dos, ocho y once y cl&#xE1;usula 18.&#xAA; para apartados tres a seis y doce y trece.</p>
    <p class="parrafo">2. El art&#xED;culo cuarto, por el que se modifica la Ley 24/1988, de 28 de julio, del Mercado de Valores, se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 11.&#xAA; y 13.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="parrafo">3. La disposici&#xF3;n transitoria &#xFA;nica, se dicta al amparo de la habilitaci&#xF3;n contenida en la cl&#xE1;usula 13.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n, en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo del Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">EL art&#xED;culo cuarto del presente real decreto ley por el que se incorpora la disposici&#xF3;n adicional vig&#xE9;simoprimera a la Ley 24/1988, de 28 de julio, del Mercado de Valores, se dicta en desarrollo del Reglamento (UE) No 1031/2010 de la Comisi&#xF3;n, de 12 de noviembre de 2010, sobre el calendario, la gesti&#xF3;n y otros aspectos de las subastas de los derechos de emisi&#xF3;n de gases de efecto invernadero con arreglo a la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, por la que se establece un r&#xE9;gimen para el comercio de derechos de emisi&#xF3;n de gases de efecto invernadero en la Comunidad.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 4 de mayo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 04/05/2012</li>
  <li>Fecha de publicación: 05/05/2012</li>
  <li>Entrada en vigor el 6 de mayo de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-5989" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6871">BOE-A-2012-6871</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 21, 25.3, 31, 32.3, 49.3, disposición transitoria 4 y anexo X.7 de la LEY 22/2011, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-13046">BOE-A-2011-13046</a>).</li>
      <li>Arts. 28.2, 45.1.a) y la disposición final 8 de la LEY 42/2007, de 13 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-21490">BOE-A-2007-21490</a>).</li>
      <li>Arts. 28.f), 56, 111.bis, 117, disposiciones adicionales 7, 14 y AÑADE las disposiciones adicional 15, transitoria 3.bis y transitoria 10 a la Ley de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
    </ul>
  </li>
  <li>AÑADE la disposición adicional 21 a la LEY 24/1988, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18764">BOE-A-1988-18764</a>).</li>
  <li>DE CONFORMIDAD con el REGLAMENTO (UE) 1031/2010, de 12 de noviembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2010-82090">DOUE-L-2010-82090</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aguas</li>
  <li>Aprovechamiento de aguas</li>
  <li>Autorizaciones</li>
  <li>Cesión de Derechos</li>
  <li>Concesiones administrativas</li>
  <li>Contaminación del suelo</li>
  <li>Cuencas hidrográficas</li>
  <li>Derechos de contaminación negociables</li>
  <li>Dominio Público Hidráulico</li>
  <li>Espacios naturales protegidos</li>
  <li>Gestión de residuos</li>
  <li>Mercado de Valores</li>
  <li>Políticas de medio ambiente</li>
  <li>Procedimiento sancionador</li>
  <li>Registros administrativos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
