<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-12067</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-12067">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-12067&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-12067</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-12067</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 11/2001, de 22 de junio, por el que se modifica el art&#xED;culo 29 de la Ley 25/1988, de 29 de julio, de Carreteras, y se establecen normas presupuestarias para atender los gastos derivados de actuaciones del Ministerio de Fomento en carreteras estatales.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 150 de 23 de junio de 2001, p&#xE1;ginas 22409 a 22410 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-12067</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/06/23/pdfs/A22409-22410.pdf" title="PDF BOE-A-2001-12067" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-12067.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/07/02/pdfs/A01323-01325.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/07/02/pdfs/A00709-00710.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/09/01/pdfs/A00202-00203.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El presente Real Decreto-ley tiene por objeto, por un lado, modificar la regulaci&#xF3;n de las potestades de los &#xF3;rganos del Ministerio de Fomento respecto a las carreteras estatales, en los casos en que exigencias o de seguridad vial o de car&#xE1;cter t&#xE9;cnico requieran una intervenci&#xF3;n administrativa en orden a regular la utilizaci&#xF3;n de las mismas. En particular, se regulan de forma espec&#xED;fica medidas a adoptar cuando de las anteriores circunstancias se derive la necesidad de desviar el tr&#xE1;fico por una autopista explotada en r&#xE9;gimen de concesi&#xF3;n.
</p>
    <p class="parrafo">La realizaci&#xF3;n de obras en determinados tramos de carreteras, unida a las exigencias t&#xE9;cnicas y, sobre todo, de seguridad vial en el conjunto de la red viaria, motivan la necesidad de adoptar medidas temporales en algunos tramos de autopistas de peaje de titularidad estatal, consistentes en el desv&#xED;o de tr&#xE1;fico, total o parcialmente, por la autopista. Esto se hace especialmente necesario para aquellas traves&#xED;as en las que la existencia de un elevado n&#xFA;mero de accidentes mortales exige, con car&#xE1;cter inmediato, la adopci&#xF3;n de medidas como las aqu&#xED; previstas, que pueden contribuir eficazmente a la lucha contra la siniestralidad en nuestras carreteras.
</p>
    <p class="parrafo">En definitiva, lo que ahora viene a regularse de manera espec&#xED;fica es el recurso a las autopistas o a tramos de las mismas como variantes provisionales de carreteras, especialmente por razones de seguridad vial. Esto resulta justificable s&#xF3;lo cuando lo demuestran las razones de inter&#xE9;s p&#xFA;blico mencionadas, derivadas de la necesidad de aunar el mayor grado posible de seguridad vial con motivos de econom&#xED;a de medios que aconsejan recurrir al uso de instrumentos ya disponibles, siempre con el car&#xE1;cter de provisionalidad determinado por la duraci&#xF3;n temporal de las circunstancias expuestas. En consecuencia, estos supuestos no encajan en el procedimiento ordinario de modificaci&#xF3;n contractual "ius variandi" previsto en el art&#xED;culo 24 de la Ley 8/1972, de 10 de mayo, de Construcci&#xF3;n, Conservaci&#xF3;n y Explotaci&#xF3;n de Autopistas en R&#xE9;gimen de Concesi&#xF3;n, tanto por el car&#xE1;cter excepcional de la medida como por las razones de urgencia a que normalmente responde.
</p>
    <p class="parrafo">Ello conlleva l&#xF3;gicamente la indemnizaci&#xF3;n al concesionario por los perjuicios causados, lo que se traduce en una financiaci&#xF3;n, con cargo a los presupuestos p&#xFA;blicos, de peajes por categor&#xED;as espec&#xED;ficas de veh&#xED;culos.
</p>
    <p class="parrafo">Por todo ello, y como complemento de la modificaci&#xF3;n legal expuesta, por el presente Real Decreto-ley se dictan las normas para efectuar las modificaciones presupuestarias necesarias para atender las indemnizaciones correspondientes a las actuaciones que, con este motivo, van a realizarse en el presente ejercicio presupuestario, as&#xED; como las derivadas de resoluciones adoptadas por las mismas razones por la Delegaci&#xF3;n del Gobierno en Autopistas Nacionales de Peaje con anterioridad a la entrada en vigor de este Real Decreto-ley.
</p>
    <p class="parrafo">Por otra parte, la extraordinaria y urgente necesidad del presente Real Decreto-ley deriva de diversas circunstancias. Primero, por la inaplazable necesidad de abordar con car&#xE1;cter espec&#xED;fico un supuesto de hecho como el mencionado, habida cuenta de las numerosas incidencias que se producen en la red viaria, especialmente de cara a la pr&#xF3;xima campa&#xF1;a estival. Segundo, por la creciente importancia de la seguridad vial para el inter&#xE9;s p&#xFA;blico, que requiere del ordenamiento el establecimiento de mecanismos &#xE1;giles y adecuados para solventar los problemas que se plantean en la Red de Carreteras del Estado. Y tercero, por la necesidad de acompa&#xF1;ar a las facultades administrativas de los cr&#xE9;ditos necesarios para hacer efectivas las compensaciones que procedan a los afectados por las medidas acordadas.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Hacienda y del Ministro de Fomento y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de junio de 2001,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo primero. Modificaci&#xF3;n del art&#xED;culo 29 de la Ley 25/1988, de 29 de julio, de Carreteras.
</p>
    <p class="parrafo">El art&#xED;culo 29 de la Ley 25/1988, de 29 de julio, de Carreteras, tendr&#xE1; la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"Art&#xED;culo 29. El Ministerio de Fomento, sin perjuicio de lo establecido en otras disposiciones y de las facultades de otros Departamentos ministeriales, podr&#xE1; imponer, en el &#xE1;mbito de sus competencias, cuando las condiciones, situaciones, exigencias t&#xE9;cnicas o seguridad vial de las carreteras estatales lo requieran, limitaciones temporales o permanentes a la circulaci&#xF3;n en ciertos tramos o partes de las carreteras. Le compete igualmente al Ministerio de Fomento fijar las condiciones de las autorizaciones excepcionales que en su caso puedan otorgarse por el &#xF3;rgano competente y se&#xF1;alizar las correspondientes ordenaciones resultantes de la circulaci&#xF3;n.
</p>
    <p class="parrafo">Cuando de las anteriores circunstancias se derive la necesidad de desviar el tr&#xE1;fico de los veh&#xED;culos que se determinen, por la totalidad o parte de una autopista explotada en r&#xE9;gimen de concesi&#xF3;n, el
</p>
    <p class="parrafo">Delegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje podr&#xE1; acordar dicha desviaci&#xF3;n y, en tal caso, previo informe del Ministerio de Hacienda y audiencia del concesionario, fijar&#xE1; las condiciones de utilizaci&#xF3;n de la autopista con car&#xE1;cter temporal, estableciendo la compensaci&#xF3;n que corresponde al concesionario por los perjuicios que se originen, sin que sea de aplicaci&#xF3;n el art&#xED;culo 24 de la Ley 8/1972, de 10 de mayo, de Construcci&#xF3;n, Conservaci&#xF3;n y Explotaci&#xF3;n de Autopistas en R&#xE9;gimen de Concesi&#xF3;n.
</p>
    <p class="parrafo">Las limitaciones a la circulaci&#xF3;n o cualquier otra restricci&#xF3;n adoptada y, en su caso, los desv&#xED;os acordados, se comunicar&#xE1;n a las autoridades competentes en materia de tr&#xE1;fico, circulaci&#xF3;n de veh&#xED;culo a motor y seguridad vial, al objeto de que &#xE9;stas adecuen las medidas de vigilancia, disciplina y regulaci&#xF3;n del tr&#xE1;fico, y mantengan actualizada la informaci&#xF3;n que sobre las v&#xED;as se ofrezcan a los usuarios."
</p>
    <p class="parrafo">Art&#xED;culo segundo. Financiaci&#xF3;n.
</p>
    <p class="parrafo">La financiaci&#xF3;n necesaria para atender los gastos que se deriven de las resoluciones que dicte el Delegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, de conformidad con lo previsto en el art&#xED;culo anterior, se realizar&#xE1; con cargo al Presupuesto del Ministerio de Fomento, de conformidad con el r&#xE9;gimen de modificaciones presupuestarias establecido en el texto refundido de la Ley General Presupuestaria, sin que resulten de aplicaci&#xF3;n las limitaciones previstas en el art&#xED;culo 11.tres de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2001.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Efectos econ&#xF3;micos iniciales.
</p>
    <p class="parrafo">El presente Real Decreto-ley ser&#xE1; aplicable asimismo a las compensaciones derivadas de actuaciones anteriores a su entrada en vigor, siempre que sean como consecuencia de las resoluciones adoptadas por el Delegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje o, en su caso, por el Jefe de Demarcaci&#xF3;n de Carreteras, y que se relacionan en el anexo, consistentes en la financiaci&#xF3;n estatal de los peajes por el tr&#xE1;nsito de veh&#xED;culos en autopistas de peaje en raz&#xF3;n de las mismas circunstancias previstas en el art&#xED;culo 29 de la Ley 25/1988.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 22 de junio de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ
</p>
    <p class="parrafo">ANEXO
</p>
    <p class="parrafo">1. Financiaci&#xF3;n del 37,5 por 100 del peaje por el tr&#xE1;nsito de veh&#xED;culos pesados por la autopista A-68 (Bilbao-Zaragoza), en los recorridos Cenicero-Agoncillo, Navarrete-Agoncillo y viceversa, con motivo de la construcci&#xF3;n de las obras "variante de circunvalaci&#xF3;n sur de Logro&#xF1;o y enlace con la calle Piqueras", desde el 1 de mayo de 1999 hasta la recepci&#xF3;n provisional de las obras.
</p>
    <p class="parrafo">2. Financiaci&#xF3;n parcial del peaje por el tr&#xE1;nsito de veh&#xED;culos pesados en la zona de Lleida de la autopista A-2 durante la ejecuci&#xF3;n de las obras de los tramos de la N-II: Santa Mar&#xED;a del Cam&#xED;-Igualada y Cervera-Santa Mar&#xED;a del Cam&#xED;, consistente en 1.000 y 1.500 pesetas, por viaje o transacci&#xF3;n a los veh&#xED;culos del grupo tarifario pesados 1 y pesados 2, respectivamente, IVA incluido, desde el 27 de abril de 1999 hasta la terminaci&#xF3;n de las referidas obras.
</p>
    <p class="parrafo">3. Financiaci&#xF3;n del 50 por 100 del peaje por el tr&#xE1;nsito de veh&#xED;culos por la A-7 motivado por las obras de rehabilitaci&#xF3;n del puente sobre el R&#xED;o Fluvi&#xE1;. CN-II, p. k.
</p>
    <p class="parrafo">739,9. T&#xE9;rmino municipal de B&#xE1;scara (Girona), desde el d&#xED;a 12 de julio de 1999 a marzo de 2000.
</p>
    <p class="parrafo">4. Financiaci&#xF3;n de dos tercios del peaje por el tr&#xE1;nsito de veh&#xED;culos de transporte en el itinerario El Vendrell-Salou de la autopista A-7, en las estaciones de Tarragona (tronco y acceso) y de El Vendrell (tronco y acceso) durante el per&#xED;odo de ejecuci&#xF3;n de las obras de las variantes de Tarragona y Torredembarra-Altafulla, desde el d&#xED;a 10 de enero de 1999 hasta 5 de marzo de 2001.
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 22/06/2001</li>
  <li>Fecha de publicación: 23/06/2001</li>
  <li>Entrada en vigor  24 de junio de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-12067" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de junio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-12619">BOE-A-2001-12619</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 29 de la LEY 25/1988, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18844">BOE-A-1988-18844</a>).</li>
  <li>CITA LEY 8/1972, de 10 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1972-693">BOE-A-1972-693</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Autopistas</li>
  <li>Carreteras</li>
  <li>Circulación vial</li>
  <li>Concesiones administrativas</li>
  <li>Demarcaciones de carreteras</li>
  <li>Ministerio de Fomento</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
