<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-15422</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-15422">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-15422&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-15422</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-15422</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 12/2005, de 16 de septiembre, por el que se aprueban determinadas medidas urgentes en materia de financiaci&#xF3;n sanitaria.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 223 de 17 de septiembre de 2005, p&#xE1;ginas 31208 a 31210 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-15422</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/09/17/pdfs/A31208-31210.pdf" title="PDF BOE-A-2005-15422" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-15422.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/10/01/pdfs/A02360-02362.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/10/01/pdfs/A01381-01383.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/12/01/pdfs/A00359-00361.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2005-15422">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="subseccion">I</p>
    <p class="parrafo_2">El derecho a una asistencia sanitaria de calidad constituye uno de los pilares del Estado de bienestar con el que el Gobierno se encuentra firmemente comprometido.</p>
    <p class="parrafo">Respecto a dicha asistencia se vienen apreciando insuficiencias en su financiaci&#xF3;n que conducen a la necesidad de adoptar medidas urgentes en este momento si no se quiere que el servicio prestado a los ciudadanos pudiera resentirse de forma apreciable en el futuro inmediato.</p>
    <p class="parrafo">Aunque no cabe duda alguna de que las prestaciones sanitarias son competencia de las comunidades aut&#xF3;nomas -cuyos medios se encuentran, adem&#xE1;s, salvo supuestos muy concretos, totalmente transferidos-, el Gobierno, precisamente por ese compromiso al que antes se hac&#xED;a referencia, ha decidido incluir en su pol&#xED;tica econ&#xF3;mica medidas para reforzar la financiaci&#xF3;n sanitaria.</p>
    <p class="parrafo">As&#xED;, el Presidente del Gobierno present&#xF3; ante la II Conferencia de Presidentes de las Comunidades Aut&#xF3;nomas una serie de medidas que resultaron aprobadas. Del mismo modo, el subsiguiente Consejo de Pol&#xED;tica Fiscal y Financiera de las Comunidades Aut&#xF3;nomas, celebrado el 13 de septiembre de 2005, aprob&#xF3; el detalle de dichas medidas, con la especificaci&#xF3;n del reparto entre comunidades aut&#xF3;nomas hasta el grado en que la naturaleza de cada una de ellas lo permit&#xED;a.</p>
    <p class="parrafo">La propuesta del Gobierno se configura como una medida de pol&#xED;tica econ&#xF3;mica, urgente y a&#xF1;adida al sistema vigente de financiaci&#xF3;n auton&#xF3;mica. No se pretende ahora alterar este sistema (salvo en los retoques t&#xE9;cnicos que pudieran resultar imprescindibles), pues ello exigir&#xED;a un proceso temporal largo -para su estudio y la aglutinaci&#xF3;n de los necesarios acuerdos- que ser&#xED;a incompatible con la actuaci&#xF3;n r&#xE1;pida que se demanda y se pretende satisfacer.</p>
    <p class="parrafo">La implementaci&#xF3;n de estos acuerdos exige, por su diversa naturaleza, distintos instrumentos jur&#xED;dicos que se deben llevar a efecto de la manera m&#xE1;s urgente posible, dada la necesidad antes expuesta.</p>
    <p class="parrafo">Y como uno de esos instrumentos, a trav&#xE9;s de este real decreto-ley, se da cumplimiento a dos de esas medidas -la autorizaci&#xF3;n de anticipos de tesorer&#xED;a y la subida de determinados impuestos especiales- que exigen norma con rango de ley para su puesta en pr&#xE1;ctica as&#xED; como una actuaci&#xF3;n especialmente r&#xE1;pida dada su naturaleza.</p>
    <p class="subseccion">II</p>
    <p class="parrafo">A los efectos descritos, en primer lugar, este real decreto-ley autoriza al Ministro de Econom&#xED;a y Hacienda para que acuerde la concesi&#xF3;n de anticipos de tesorer&#xED;a a las comunidades aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y ciudades con Estatuto de Autonom&#xED;a, a cuenta de la liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n.</p>
    <p class="parrafo">Seg&#xFA;n el vigente sistema de financiaci&#xF3;n, las comunidades aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n vienen recibiendo, en concepto de entregas a cuenta de la liquidaci&#xF3;n definitiva, el 98 por ciento de la recaudaci&#xF3;n l&#xED;quida por tributos cedidos prevista en el presupuesto inicial del ejercicio al que corresponden. El rendimiento de los tributos cedidos es objeto de liquidaci&#xF3;n cuando se conocen los datos definitivos de recaudaci&#xF3;n.</p>
    <p class="parrafo">Igualmente, en relaci&#xF3;n con el Fondo de suficiencia, las comunidades aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y las ciudades con Estatuto de Autonom&#xED;a reciben como entrega a cuenta el 98 por ciento del importe previsto para dicho fondo, y el resto, cuando se conoce el dato definitivo del Fondo de suficiencia que les corresponde.</p>
    <p class="parrafo">Se pretende ahora otorgar un instrumento jur&#xED;dico que permita lograr, en su caso, una mayor aproximaci&#xF3;n en el tiempo entre la financiaci&#xF3;n de las comunidades aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a y el incremento de recaudaci&#xF3;n que pueda producirse respecto a los tributos cedidos.</p>
    <p class="subseccion">III</p>
    <p class="parrafo">En segundo lugar, entre las soluciones acordadas se encuentra el incremento de la fiscalidad que grava el consumo de bebidas alcoh&#xF3;licas y labores del tabaco. Esta medida resulta especialmente coherente con la finalidad perseguida, ya que incide sobre productos cuyo consumo puede ser nocivo para la salud y, por tanto, generadores de gasto sanitario. Por ello, tal incremento de fiscalidad produce el doble efecto de proporcionar fondos que financien el gasto sanitario, a la vez que el propio gasto se reduce en la medida en que el consumo de dichos productos se desincentiva. En lo que se refiere a los impuestos sobre el alcohol y bebidas alcoh&#xF3;licas, sus tipos impositivos se incrementan un 10 por ciento. En cuanto al Impuesto sobre las Labores del Tabaco, el tipo espec&#xED;fico aplicable a los cigarrillos se incrementa un 5,3 por ciento, mientras que el tipo &#xAB;ad valorem&#xBB; se incrementa casi en un punto porcentual. Los tipos impositivos &#xAB;ad valorem&#xBB; aplicables al resto de labores del tabaco se incrementan en una proporci&#xF3;n similar a la elevaci&#xF3;n global que sufre la fiscalidad de los cigarrillos por aplicaci&#xF3;n de los nuevos tipos. En todos los casos se respetan las condiciones exigidas por la normativa comunitaria.</p>
    <p class="parrafo">Por &#xFA;ltimo, en cuanto a la figura jur&#xED;dica a trav&#xE9;s de la cual se aprueban estas medidas, debe destacarse que, por una parte, se trata de modificaciones relativas al importe de los tipos de gravamen que est&#xE1;n sometidas al principio de reserva de ley. Por otra parte, la existencia, en el marco de una tramitaci&#xF3;n parlamentaria ordinaria, de un per&#xED;odo de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectar&#xED;a negativamente a su propia efectividad y podr&#xED;a provocar, adem&#xE1;s, distorsiones y conductas especulativas en el mercado de los productos afectados. Por ello se considera que el recurso a la figura del real decreto-ley est&#xE1; plenamente justificado.</p>
    <p class="parrafo_2">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Econom&#xED;a y Hacienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de septiembre de 2005,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo primero. Autorizaci&#xF3;n al Ministro de Econom&#xED;a y Hacienda para acordar la concesi&#xF3;n por el Tesoro de anticipos de tesorer&#xED;a a cuenta de la liquidaci&#xF3;n definitiva de los tributos cedidos y del Fondo de suficiencia.</p>
    <p class="parrafo">Uno. Con el fin de acercar la financiaci&#xF3;n de las comunidades aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a a la recaudaci&#xF3;n real de los ingresos por tributos cedidos, se autoriza al Ministro de Econom&#xED;a y Hacienda para que, a solicitud de aquellas, y transcurridos al menos seis meses del ejercicio, acuerde la concesi&#xF3;n por el Tesoro de anticipos de tesorer&#xED;a a cuenta de la liquidaci&#xF3;n definitiva de los tributos cedidos y del Fondo de suficiencia.</p>
    <p class="parrafo">Dichos anticipos podr&#xE1;n alcanzar un importe de hasta el cuatro por ciento de la base de c&#xE1;lculo utilizada para la fijaci&#xF3;n inicial de las entregas a cuenta por tributos cedidos y Fondo de suficiencia del ejercicio en el que se soliciten, seg&#xFA;n lo establecido en la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y Ciudades con Estatuto de Autonom&#xED;a.</p>
    <p class="parrafo">Los anticipos de tesorer&#xED;a ser&#xE1;n cancelados en el momento en que se practique la liquidaci&#xF3;n definitiva del sistema de financiaci&#xF3;n correspondiente al ejercicio respecto del que se hayan concedido.</p>
    <p class="parrafo">Dos. No obstante lo dispuesto en el apartado anterior, el importe m&#xE1;ximo que podr&#xE1;n alcanzar los anticipos de tesorer&#xED;a durante el ejercicio 2005 ser&#xE1; del dos por ciento de la base de c&#xE1;lculo utilizada para la fijaci&#xF3;n inicial de las entregas a cuenta por tributos cedidos y Fondo de suficiencia del ejercicio.</p>
    <p class="articulo">Art&#xED;culo segundo. Modificaci&#xF3;n de los tipos impositivos de los impuestos sobre el alcohol y las bebidas alcoh&#xF3;licas.</p>
    <p class="parrafo">Con efectos a partir de la entrada en vigor de este real decreto-ley, la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. Los apartados 5 y 6 del art&#xED;culo 23 quedan redactados como sigue:</p>
    <p class="sangrado">&#xAB;5. El Impuesto sobre Productos Intermedios ser&#xE1; exigible en Canarias a los siguientes tipos impositivos:</p>
    <p class="sangrado">a) Productos intermedios con un grado alcoh&#xF3;lico volum&#xE9;trico adquirido no superior al 15 por 100 vol.: 26,09 euros por hectolitro.</p>
    <p class="sangrado">b) Los dem&#xE1;s productos intermedios: 43,47 euros por hectolitro.</p>
    <p class="sangrado">6. El Impuesto sobre el Alcohol y Bebidas Derivadas se exigir&#xE1; en Canarias al tipo de 649,66 euros por hectolitro de alcohol puro, sin perjuicio de lo dispuesto en los art&#xED;culos 40 y 41 de esta ley.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 26 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 26. Tipos impositivos.</p>
    <p class="sangrado">1. El impuesto se exigir&#xE1;, con respecto a los productos comprendidos dentro de su &#xE1;mbito objetivo, conforme a los siguientes ep&#xED;grafes:</p>
    <p class="sangrado">Ep&#xED;grafe 1.a). Productos con un grado alcoh&#xF3;lico volum&#xE9;trico adquirido no superior a 1,2 por 100 vol.: 0 euros por hectolitro.</p>
    <p class="sangrado">Ep&#xED;grafe 1.b). Productos con un grado alcoh&#xF3;lico adquirido superior a 1,2 por ciento vol. y no superior a 2,8 por 100 vol.: 2,75 euros por hectolitro.</p>
    <p class="sangrado">Ep&#xED;grafe 2. Productos con un grado alcoh&#xF3;lico volum&#xE9;trico adquirido superior a 2,8 por 100 vol. y con un grado Plato inferior a 11: 7,48 euros por hectolitro.</p>
    <p class="sangrado">Ep&#xED;grafe 3. Productos con un grado Plato no inferior a 11 y no superior a 15: 9,96 euros por hectolitro.</p>
    <p class="sangrado">Ep&#xED;grafe 4. Productos con un grado Plato superior a 15 y no superior a 19: 13,56 euros por hectolitro.</p>
    <p class="sangrado">Ep&#xED;grafe 5. Productos con un grado Plato superior a 19: 0,91 euros por hectolitro y por grado Plato.</p>
    <p class="sangrado">2. A los efectos de lo establecido en el apartado anterior, en la determinaci&#xF3;n del grado Plato se admitir&#xE1; una tolerancia de hasta 0,2 grados.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 34 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 34. Tipo impositivo.</p>
    <p class="sangrado">Sin perjuicio de lo dispuesto en el art&#xED;culo 23, el impuesto se exigir&#xE1; a los siguientes tipos impositivos:</p>
    <p class="sangrado">a) Productos intermedios con un grado alcoh&#xF3;lico volum&#xE9;trico adquirido no superior al 15 por 100 vol.: 33,32 euros por hectolitro.</p>
    <p class="sangrado">b) Los dem&#xE1;s productos intermedios: 55,53 euros por hectolitro.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 39 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 39. Tipo impositivo.</p>
    <p class="sangrado">El impuesto se exigir&#xE1; al tipo de 830,25 euros por hectolitro de alcohol puro, sin perjuicio de lo dispuesto en los art&#xED;culos 23, 40 y 41.&#xBB;</p>
    <p class="parrafo_2">Cinco. El n&#xFA;mero 5.&#xBA; de los p&#xE1;rrafos a) y b) del apartado 2 y el apartado 4 del art&#xED;culo 40 quedan redactados como sigue:</p>
    <p class="sangrado">&#xAB;5.&#xB0; Tipo de gravamen. El impuesto se exigir&#xE1; al tipo de 726,54 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo ser&#xE1; de 565,66 euros por hectolitro de alcohol puro. Lo dispuesto en este n&#xFA;mero se entiende sin perjuicio de lo establecido en el art&#xED;culo 41.&#xBB;</p>
    <p class="sangrado">&#xAB;4. Introducci&#xF3;n de bebidas derivadas fabricadas en otros Estados miembros por peque&#xF1;os destiladores.</p>
    <p class="sangrado">El tipo aplicable en relaci&#xF3;n con las bebidas derivadas fabricadas por productores independientes situados en otros Estados miembros que obtienen una producci&#xF3;n anual que no exceda de 10 hectolitros de alcohol puro, ser&#xE1; de 726,54 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo ser&#xE1; de 565,66 euros por hectolitro de alcohol puro.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 41 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 41. R&#xE9;gimen de cosechero.</p>
    <p class="sangrado">Cuando las bebidas derivadas obtenidas en r&#xE9;gimen de destilaci&#xF3;n artesanal se destinen directamente desde f&#xE1;brica al consumo de los cosecheros, en la forma y con las condiciones que se establezcan reglamentariamente, el tipo impositivo aplicable ser&#xE1; de 195,98 euros por hectolitro de alcohol puro. Cuando el impuesto sea exigible en Canarias, el tipo aplicable ser&#xE1; de 151,86 euros por hectolitro de alcohol puro. La aplicaci&#xF3;n de estos tipos se limitar&#xE1; a la cantidad de bebida equivalente a 16 litros de alcohol puro por cosechero y a&#xF1;o.&#xBB;</p>
    <p class="articulo">Art&#xED;culo tercero. Modificaci&#xF3;n de los tipos impositivos del Impuesto sobre las Labores del Tabaco.</p>
    <p class="parrafo">El art&#xED;culo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedar&#xE1; redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 60. Tipos impositivos.</p>
    <p class="sangrado">El impuesto se exigir&#xE1; conforme a la siguiente tarifa:</p>
    <p class="sangrado">Ep&#xED;grafe 1. Cigarros y cigarritos: 12,71 por 100.</p>
    <p class="sangrado">Ep&#xED;grafe 2. Cigarrillos: Estar&#xE1;n gravados simult&#xE1;neamente a los siguientes tipos impositivos:</p>
    <p class="sangrado">a) Tipo proporcional: 54,95 por 100.</p>
    <p class="sangrado">b) Tipo espec&#xED;fico: 4,20 euros por cada 1.000 cigarrillos.</p>
    <p class="sangrado">Ep&#xED;grafe 3. Picadura para liar: 38,46 por 100.</p>
    <p class="sangrado">Ep&#xED;grafe 4. Las dem&#xE1;s labores del tabaco: 22,87 por 100.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 16 de septiembre de 2005.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/09/2005</li>
  <li>Fecha de publicación: 17/09/2005</li>
  <li>Entrada en vigor el 17 de septiembre de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-15422" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA Art. 1, por LEY 22/2009, de 18 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-20375">BOE-A-2009-20375</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de septiembre de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-16580">BOE-A-2005-16580</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 23, 26, 34, 39, 40, 41 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28741">BOE-A-1992-28741</a>).</li>
  <li>CITA LEY 21/2001, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24962">BOE-A-2001-24962</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia sanitaria</li>
  <li>Bebidas alcohólicas</li>
  <li>Gravámenes</li>
  <li>Impuesto Especial sobre el Alcohol y Bebidas derivadas</li>
  <li>Impuesto Especial sobre las Labores del Tabaco</li>
  <li>Política económica</li>
  <li>Sanidad</li>
  <li>Sistema financiero</li>
  <li>Sistema tributario</li>
  <li>Tabaco</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
