<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-20785</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-20785">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-20785&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-20785</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-20785</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 15/2005, de 16 de diciembre, de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 301 de 17 de diciembre de 2005, p&#xE1;ginas 41337 a 41340 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-20785</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/12/17/pdfs/A41337-41340.pdf" title="PDF BOE-A-2005-20785" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-20785.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/12/30/pdfs/A02880-02882.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/12/30/pdfs/A01862-01865.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/01/02/pdfs/A00012-00014.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
I
</p>
    <p class="parrafo_2">
Tras el pasado a&#xF1;o hidrol&#xF3;gico 2004-2005, en el que las precipitaciones fueron las m&#xE1;s bajas de toda la serie registrada, el inicio del a&#xF1;o hidrol&#xF3;gico 2005-2006 presentaba una cr&#xED;tica situaci&#xF3;n de partida en lo que se refiere a las reservas de aguas superficiales embalsadas.
</p>
    <p class="parrafo">
La situaci&#xF3;n de las reservas para usos consuntivos al inicio del a&#xF1;o hidrol&#xF3;gico se elevaba a 12.257 hect&#xF3;metros c&#xFA;bicos, lo que representa el 34% sobre la capacidad de almacenamiento.
Esta situaci&#xF3;n supone una disminuci&#xF3;n de m&#xE1;s de veinte puntos porcentuales sobre la situaci&#xF3;n de inicio del anterior a&#xF1;o, doce sobre la media de los &#xFA;ltimos cinco a&#xF1;os y nueve sobre la media de los &#xFA;ltimos diez a&#xF1;os.
Las precipitaciones que se han producido en el presente a&#xF1;o hidrol&#xF3;gico son similares en cantidad a la media hist&#xF3;rica. Sin embargo, el dato m&#xE1;s representativo de la situaci&#xF3;n actual es la precipitaci&#xF3;n media anual de los &#xFA;ltimos doce meses, que ha alcanzado los 462,7 mm. Pese a las lluvias de las &#xFA;ltimas semanas, todav&#xED;a se est&#xE1; lejos de la precipitaci&#xF3;n media anual para el mismo periodo, que es de 669 mm. Es decir, existe todav&#xED;a un acusado d&#xE9;ficit de precipitaciones, ya que se est&#xE1; m&#xE1;s de un 30% por debajo de la situaci&#xF3;n de normalidad.
A pesar de que las precipitaciones ca&#xED;das durante los meses de octubre y noviembre han venido a paliar en parte la situaci&#xF3;n existente, sin embargo, de acuerdo con las estad&#xED;sticas de precipitaciones, en los pr&#xF3;ximos meses dif&#xED;cilmente ser&#xE1;n tan abundantes como para recuperar el d&#xE9;ficit acumulado, por lo que durante el presente a&#xF1;o hidrol&#xF3;gico es previsible que la pr&#xF3;xima campa&#xF1;a de riego no podr&#xE1; ser normal, circunstancia que cabe asimismo extender a algunos abastecimientos a poblaciones.
Ante esta situaci&#xF3;n, se hace imprescindible en la fecha actual permitir que sea una realidad la posibilidad de llevar a cabo transacciones de derechos del uso del agua. Aunque el volumen de transacciones previsto no es muy elevado, su importancia puede convertirse en cr&#xED;tica ante la cr&#xF3;nica insuficiencia de recursos que han venido padeciendo en los &#xFA;ltimos meses las zonas potencialmente receptoras de las transacciones.
Con la legislaci&#xF3;n actualmente vigente las transacciones que pueden llevarse a cabo resultan insuficientes; por ello, resulta crucial abrir la posibilidad de que las mismas puedan ser celebradas por los titulares de derechos al uso de agua de las Zonas Regables de Inter&#xE9;s Nacional, ya que los caudales de los que disfrutan se acercan al 80% de la totalidad de los recursos superficiales existentes.
Al mismo tiempo, y puesto que las zonas potencialmente cedentes y cesionarias est&#xE1;n situadas en &#xE1;reas geogr&#xE1;ficas pertenecientes a &#xE1;mbitos distintos de planificaci&#xF3;n hidrol&#xF3;gica, resulta esencial que las transacciones puedan realizarse a trav&#xE9;s de las infraestructuras de conexi&#xF3;n intercuencas, ya que, en caso contrario, los costes de transporte del agua las har&#xED;an econ&#xF3;micamente inviables.
La urgencia en la aprobaci&#xF3;n de estas medidas viene determinada por un conjunto de factores, de los cuales los dos primeros est&#xE1;n relacionados con las cuencas potencialmente receptoras del agua, y el tercero con las cuencas cedentes.
En cuanto a las cuencas receptoras -fundamentalmente, la cuenca del Segura-, se plantean dos tipos de necesidades: en primer lugar, la urgencia en aliviar el estr&#xE9;s h&#xED;drico de determinados cultivos le&#xF1;osos, en concreto los c&#xED;tricos, cuya necesidad de agua es crucial en este preciso momento por razones biol&#xF3;gicas, necesidad que se ve agravada ante el insuficiente aporte de agua en el a&#xF1;o hidrol&#xF3;gico pasado, y que no podr&#xE1; ser remediada acudiendo a los recursos ordinarios que provienen de la cabecera del Tajo a trav&#xE9;s del acueducto Tajo-Segura. Pero a este primer elemento, vinculado al regad&#xED;o, se une otra insuficiencia en un uso de todav&#xED;a mayor importancia: el abastecimiento de poblaciones; en concreto, el &#xE1;rea de la mancomunidad de municipios servidos mediante los recursos del Taibilla, cuya situaci&#xF3;n presenta unos perfiles tan ajustados que hace imprescindible contar con una m&#xED;nima reserva de agua ante la eventualidad de que las precipitaciones en el inicio del invierno se reduzcan nuevamente, lo cual entra dentro de lo previsible.
Por lo que se refiere a las cuencas cedentes, la raz&#xF3;n de la urgencia se deriva del car&#xE1;cter irreversible de la decisi&#xF3;n que adopten los usuarios del agua, decisi&#xF3;n que deben tomar en estas fechas, ya que nos encontramos en plena &#xE9;poca de siembra y nascencia de las semillas que dar&#xE1;n lugar a los cultivos agr&#xED;colas de estas zonas.
Queda claro, por tanto, por las razones apuntadas, que el agua es extraordinariamente necesaria, y que lo es en este preciso momento, ya que el aplazamiento de la decisi&#xF3;n har&#xED;a in&#xFA;tiles las medidas contenidas en el proyecto en el pr&#xF3;ximo futuro.
</p>
    <p class="seccion">
II
</p>
    <p class="parrafo_2">
El proyecto de real decreto-ley tiene por objeto regular determinados aspectos relacionados con las transacciones de derechos al aprovechamiento de agua, con el fin de promover y facilitar la realizaci&#xF3;n de las mismas. Se incardina la norma en el conjunto de medidas destinadas a combatir la intensa sequ&#xED;a que hemos venimos padeciendo durante el anterior a&#xF1;o hidrol&#xF3;gico, y cuyos efectos, a pesar de las precipitaciones de las &#xFA;ltimas semanas, se mantienen con extrema gravedad.
</p>
    <p class="parrafo">
Esencialmente, se trata de dos medidas concretas cuyo contenido y alcance se expone a continuaci&#xF3;n.
La primera medida se incorpora en el art&#xED;culo 2 del proyecto. Tiene por objeto habilitar a los titulares de derechos al uso de agua pertenecientes a las zonas regables de iniciativa p&#xFA;blica para la celebraci&#xF3;n de los contratos de cesi&#xF3;n de derechos de uso de agua a que se refiere el art&#xED;culo 67.1 del texto refundido de la Ley de Aguas.
La redacci&#xF3;n del citado art&#xED;culo determina la posibilidad de otorgar los contratos de cesi&#xF3;n a los &#xAB;concesionarios y otros titulares de alg&#xFA;n derecho al uso privativo de las aguas&#xBB;. El Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril, dictado en desarrollo del la Ley 29/1985, de 2 de agosto, de Aguas, ci&#xF1;e, en su art&#xED;culo 343.2 a &#xAB;los concesionarios de aguas superficiales y subterr&#xE1;neas y a los titulares de aprovechamientos temporales de aguas privadas inscritos en el Registro de Aguas conforme a las disposiciones transitorias segunda y tercera del texto refundido de la Ley de Aguas&#xBB; la posibilidad de celebrar dichos contratos. Por tanto, y dado que los t&#xED;tulos que poseen los usuarios de las zonas regables de iniciativa p&#xFA;blica no pueden encuadrarse estrictamente -ya que se trata de un t&#xED;tulo administrativo &#xAB;sui generis&#xBB; derivado de la legislaci&#xF3;n sobre reforma y desarrollo agrario- en ninguna de las dos categor&#xED;as que menciona el Reglamento, es necesario especificar el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 67.1 del texto refundido de la Ley de Aguas con el fin de habilitar a dichos titulares para ser parte en los contratos de cesi&#xF3;n, tanto en calidad de cedentes como de cesionarios.
En concordancia con todo lo dicho, y puesto que se entiende equivalente el t&#xED;tulo referido a la concesi&#xF3;n, se declara el car&#xE1;cter inscribible de dichos t&#xED;tulos.
La segunda medida est&#xE1; contenida en el art&#xED;culo 3 del proyecto, que establece que las infraestructuras de conexi&#xF3;n intercuencas entre el embalse del Negrat&#xED;n y el de Cuevas de Almanzora, as&#xED; como el acueducto Tajo-Segura, podr&#xE1;n ser utilizadas para las transacciones reguladas en los art&#xED;culos 67 a 70 del texto refundido de la Ley de Aguas.
El art&#xED;culo 72 del texto refundido de la Ley de Aguas establece que el uso de las infraestructuras de conexi&#xF3;n intercuencas para todas las transacciones reguladas en la secci&#xF3;n se limitar&#xE1; a los supuestos en que el Plan Hidrol&#xF3;gico Nacional o las leyes reguladoras de cada trasvase as&#xED; lo prevean. Como quiera que no existe dicha previsi&#xF3;n, se hace necesario que una norma con rango legal confiera la cobertura precisa a la utilizaci&#xF3;n de las infraestructuras de conexi&#xF3;n intercuencas mencionadas en el proyecto.
La disposici&#xF3;n adicional primera tiene por objeto extender la aplicaci&#xF3;n de las previsiones del art&#xED;culo 2 del proyecto a dos &#xE1;mbitos territoriales cuya regulaci&#xF3;n est&#xE1; contenida en leyes especiales (las zonas servidas con el agua procedente del acueducto Tajo-Segura y la Mancomunidad de los Canales del Taibilla).
La disposici&#xF3;n adicional segunda incluye la declaraci&#xF3;n de urgente necesidad de ocupaci&#xF3;n de un conjunto de actuaciones vinculadas con la lucha contra la sequ&#xED;a, que se detallan en el anexo.
La disposici&#xF3;n adicional tercera regula la forma de computar las transacciones efectuadas a las cuencas receptoras del acueducto Tajo-Segura.
La disposici&#xF3;n adicional cuarta establece el procedimiento de autorizaci&#xF3;n y los informes preceptivos en las transacciones que utilicen infraestructuras de conexi&#xF3;n intercuencas.
Finalmente, el proyecto tiene un alcance temporal limitado de acuerdo con su car&#xE1;cter de norma coyuntural destinada a combatir los efectos de la sequ&#xED;a.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de diciembre de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
Este real decreto-ley tiene por objeto el establecimiento de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua, con el fin de combatir los efectos de la sequ&#xED;a.
</p>
    <p class="articulo">
Art&#xED;culo 2. Contratos de cesi&#xF3;n de derechos al uso de agua.
</p>
    <p class="parrafo">
1. Los titulares de derechos al uso de agua adscritos a las zonas regables de iniciativa p&#xFA;blica cuyas dotaciones brutas m&#xE1;ximas figuren en los Planes Hidrol&#xF3;gicos de Cuenca podr&#xE1;n, previo informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, celebrar los contratos de cesi&#xF3;n a los que se refiere el art&#xED;culo 67.1 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, sin perjuicio de las formalidades exigidas en el art&#xED;culo 68.2.
</p>
    <p class="parrafo">
2. Los t&#xED;tulos jur&#xED;dicos de derechos al uso de agua a que se refiere el p&#xE1;rrafo anterior se considerar&#xE1;n incluidos en el &#xE1;mbito del art&#xED;culo 190 a) del Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripci&#xF3;n en el Registro de Aguas.
3. Los t&#xED;tulos jur&#xED;dicos en virtud de los cuales cada parte haya adquirido el derecho al uso del agua objeto del contrato deber&#xE1;n estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deber&#xE1; instarse su inscripci&#xF3;n previa o simult&#xE1;neamente a la solicitud de autorizaci&#xF3;n del contrato ante el &#xF3;rgano competente.
El &#xF3;rgano competente para la inscripci&#xF3;n calificar&#xE1; el t&#xED;tulo presentado por el solicitante. En el caso de que el t&#xED;tulo aportado se encuentre incluido entre los supuestos a los que se refieren el apartado 1 de este art&#xED;culo y la disposici&#xF3;n adicional primera, se extender&#xE1; una inscripci&#xF3;n provisional, a los solos efectos de la autorizaci&#xF3;n, en su caso, del contrato de cesi&#xF3;n. la inscripci&#xF3;n definitiva se tramitar&#xE1; conforme a lo previsto en el Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril.
</p>
    <p class="articulo">
Art&#xED;culo 3. Utilizaci&#xF3;n de infraestructuras de conexi&#xF3;n intercuencas.
</p>
    <p class="parrafo">
1. Las infraestructuras de conexi&#xF3;n intercuencas existentes entre el embalse del Negrat&#xED;n y el de Cuevas de Almanzora, as&#xED; como el acueducto Tajo-Segura, podr&#xE1;n ser utilizadas para los contratos de cesi&#xF3;n de derechos regulados en los art&#xED;culos 67 a 70 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio. La utilizaci&#xF3;n de las infraestructuras para estas transacciones se subordina a los fines prioritarios fijados en las respectivas normas reguladoras de las transferencias.
</p>
    <p class="parrafo">
2. Sin perjuicio de lo dispuesto en el art&#xED;culo 69.3 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, el r&#xE9;gimen econ&#xF3;mico-financiero aplicable a estas transacciones ser&#xE1; el establecido en las normas singulares que regulen el r&#xE9;gimen de explotaci&#xF3;n de las correspondientes infraestructuras.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Otros derechos de aprovechamiento de agua derivados de leyes especiales.
</p>
    <p class="parrafo">
1. Se considerar&#xE1;n incluidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 de este real decreto-ley los derechos al aprovechamiento de agua que pudieran derivarse de los vol&#xFA;menes se&#xF1;alados en la disposici&#xF3;n adicional primera de la Ley 52/1980, de 16 de octubre, de r&#xE9;gimen econ&#xF3;mico de explotaci&#xF3;n del acueducto Tajo-Segura, con sujeci&#xF3;n a los t&#xE9;rminos, condiciones y limitaciones establecidas en dicha norma y en las restantes disposiciones reguladoras del trasvase y, en particular, a los acuerdos que adopte la Comisi&#xF3;n Central de Explotaci&#xF3;n del acueducto y, en su caso, el Consejo de Ministros, respecto de las decisiones concretas de trasvase.
</p>
    <p class="parrafo">
2. Se considerar&#xE1;n asimismo incluidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 de este real decreto-ley los derechos al aprovechamiento de agua derivados de la Ley de 27 de abril de 1946, por la que se reorganiza la Mancomunidad de los Canales del Taibilla, en los t&#xE9;rminos y condiciones establecidas en dicha norma y en la restante legislaci&#xF3;n aplicable.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Declaraci&#xF3;n de urgente necesidad de ocupaci&#xF3;n.
</p>
    <p class="parrafo">
Se declara la urgente necesidad de la ocupaci&#xF3;n de los terrenos afectados por las actuaciones que se citan en el anexo.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. C&#xF3;mputo de los vol&#xFA;menes objeto de transacci&#xF3;n a las cuencas receptoras del acueducto Tajo-Segura.
</p>
    <p class="parrafo">
Los vol&#xFA;menes de agua que, en virtud de este real decreto-ley, sean objeto de transferencia a las cuencas receptoras del acueducto Tajo-Segura, se computar&#xE1;n como vol&#xFA;menes trasvasados a todos los efectos y, en particular, para el c&#xF3;mputo del l&#xED;mite de los 240 hect&#xF3;metros c&#xFA;bicos establecido en la disposici&#xF3;n adicional tercera de la ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Autorizaci&#xF3;n de las transacciones intercuencas.
</p>
    <p class="parrafo">
Las transacciones que impliquen la utilizaci&#xF3;n de infraestructuras de conexi&#xF3;n intercuencas deber&#xE1;n ser autorizadas por la Direcci&#xF3;n General del Agua, previo informe de los organismos de cuenca afectados y de las restantes entidades que deban informar de acuerdo con el art&#xED;culo 68.2 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
Asimismo, en el plazo previsto en el citado art&#xED;culo, la Direcci&#xF3;n General del Agua podr&#xE1; ejercer el derecho de adquisici&#xF3;n preferente regulado en el art&#xED;culo 68.3
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Desarrollo normativo.
</p>
    <p class="parrafo">
Se faculta al Ministro de Medio Ambiente para dictar las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Suspensi&#xF3;n temporal de eficacia.
</p>
    <p class="parrafo">
Durante la vigencia de este real decreto-ley, quedar&#xE1; sin efecto, en cuanto a la utilizaci&#xF3;n de las infraestructuras de conexi&#xF3;n intercuencas y los contratos de cesi&#xF3;n de derechos al aprovechamiento de agua a los que se refiere el art&#xED;culo 3.1, el primer inciso del art&#xED;culo 72 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Vigencia.
</p>
    <p class="parrafo">
El presente real decreto-ley estar&#xE1; en vigor desde el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; hasta el 30 de noviembre de 2006.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 16 de diciembre de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
La Presidenta del Gobierno en funciones,
MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ
</p>
    <p class="seccion">
ANEXO
</p>
    <p class="parrafo_2">
Relaci&#xF3;n de actuaciones para las cuales este Real Decreto-Ley declara la urgente ocupaci&#xF3;n de los terrenos afectados:
</p>
    <p class="parrafo">
Abastecimiento a los Municipios Costeros del Extremo Occidental de Asturias.
</p>
    <p class="parrafo">
Abastecimiento de Agua a Lugo.
Mejora de Abastecimiento a los Municipios de Bierzo.
Ampliaci&#xF3;n y Mejora del Abastecimiento a la Mancomunidad del Girasol-anillo Permimetral de Taranc&#xF3;n.
Ampliaci&#xF3;n y Mejora del Abastecimiento a Poblaciones de la Sabra Este (Toledo).
Abastecimiento al Campo de Montiel desde el embalse de la Cabezuela.
Conducci&#xF3;n Torre Abraham al Embalse de Gaset.
Desalaci&#xF3;n y obras complementarias para el Campo de Dal&#xED;as (Almer&#xED;a).
Desaladora en el Bajo Almanzora. Nueva Desaladora del Bajo Almanzora (Almer&#xED;a).
Desalaci&#xF3;n y obras complementarias para el poniente Almeriense. Desalobradora de Adra (Almer&#xED;a).
Actuaciones complementarias de reutilizaci&#xF3;n de aguas residuales en el Campo de Dal&#xED;as (Almer&#xED;a).
Interconexi&#xF3;n Carboneras-Cuevas de Almanzora. Conducci&#xF3;n de la desaladora de Carboneras al Valle de Almanzora (Almer&#xED;a). (Conexi&#xF3;n Presa Cuevas de Almanzora-poniente Almeriense, Sector Norte.)
Proyecto de conexi&#xF3;n de la conducci&#xF3;n Beninar-Aguadulce con los riegos de la Vega de Adra (Almer&#xED;a). (Mejora de las infraestructuras hidr&#xE1;ulicas de los riegos de la zona de poniente de Adra.)
Reutilizaci&#xF3;n de aguas residuales en la Costa del Sol Occidental (M&#xE1;laga).
Reutilizaci&#xF3;n de aguas residuales en la ciudad de M&#xE1;laga.
Planta desaladora para garantizar los regad&#xED;os del Trasvase Tajo-Segura.
Nueva desaladora de &#xC1;guilas/Guadalent&#xED;n. Ampliaci&#xF3;n de la desaladora de &#xC1;guilas. (Planta desaladora para riego en Murcia.)
Ampliaci&#xF3;n de la estaci&#xF3;n desaladora de aguas salobres del Moj&#xF3;n y sus colectores (Murcia).
Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Alta. Oj&#xF3;s-Contraparada.
Interceptores de aguas pluviales de los barrios norte y oeste de Cartagena (Murcia).
Desalaci&#xF3;n y obras complementarias para la Marina Alta. T&#xE9;rmino Municipal de Denia (Alicante).
Desalaci&#xF3;n y obras complementarias para la Marina Alta. T&#xE9;rmino Municipal de Campello (Alicante).
Desarrollo de programas de aguas subterr&#xE1;neas y desalaci&#xF3;n para abastecimientos y regad&#xED;os en Castell&#xF3;n.
Obras de regulaci&#xF3;n para recarga de los excedentes invernales del r&#xED;o Belcaire (Castell&#xF3;n).
Refuerzo del sistema de abastecimiento del &#xE1;rea metropolitana de Valencia.
Refuerzo del sistema de abastecimiento del Camp de Morvedre. Desaladora de Sagunto (Valencia).
Laminaci&#xF3;n y mejora del drenaje de la Cuenca de la Rambla Gallinera (Valencia).
Prevenci&#xF3;n contra Avenidas del Barranco de Benimodo (Valencia).
Abastecimiento a Alca&#xF1;iz, Calanda, Torrecilla, Valdealgorfa y Castelser&#xE1;s (Teruel).</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/12/2005</li>
  <li>Fecha de publicación: 17/12/2005</li>
  <li>Entrada en vigor el 17 de diciembre de 2005.</li>
  <li>Vigencia hasta el el 30 de noviembre de 2006.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-20785" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PRORROGA:
    <ul>
      <li>la vigencia hasta el 30 de noviembre de 2009, por REAL DECRETO-LEY 8/2008, de 4 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-17079">BOE-A-2008-17079</a>).</li>
      <li>hasta el 30 de noviembre de 2008, por REAL DECRETO-LEY 9/2007, de 5 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-17489">BOE-A-2007-17489</a>).</li>
      <li>hasta el 30 de noviembre de 2007, por REAL DECRETO-LEY 9/2006, de 15 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-16210">BOE-A-2006-16210</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de diciembre de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21426">BOE-A-2005-21426</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abastecimiento de aguas</li>
  <li>Acueducto Tajo-Segura</li>
  <li>Aguas</li>
  <li>Concesiones administrativas</li>
  <li>Cuencas hidrográficas</li>
  <li>Obras hidráulicas</li>
  <li>Ocupación</li>
  <li>Planificación hidrológica</li>
  <li>Sequías</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
