<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-18073</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-18073">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-18073&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-18073</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-18073</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 13/2005, de 28 de octubre, por el que se modifica la Ley 4/1986, de 8 de enero, de cesi&#xF3;n de bienes del patrimonio sindical acumulado.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 263 de 3 de noviembre de 2005, p&#xE1;ginas 36027 a 36028 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-18073</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/11/03/pdfs/A36027-36028.pdf" title="PDF BOE-A-2005-18073" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-18073.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/11/16/pdfs/A02560-02561.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/12/01/pdfs/A01549-01550.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/12/01/pdfs/A00363-00365.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo_2">
Transcurridos casi 20 a&#xF1;os desde la entrada en vigor de la Ley 4/1986, de 8 de enero, de cesi&#xF3;n de bienes del patrimonio sindical acumulado, no ha podido ser totalmente cumplido el fin que persegu&#xED;a: la restituci&#xF3;n de los bienes y derechos del denominado &#xAB;patrimonio sindical hist&#xF3;rico&#xBB; y la restauraci&#xF3;n de las situaciones jur&#xED;dicas afectadas por la Guerra Civil.
</p>
    <p class="parrafo">
Dicha imposibilidad ha venido determinada por las exigencias que la Ley 4/1986, de 8 de enero, impuso en orden a acreditar las titularidades de los bienes y derechos del patrimonio sindical hist&#xF3;rico, exigencias que no tuvieron en consideraci&#xF3;n las especiales circunstancias derivadas de la existencia de una guerra civil y un largo per&#xED;odo posterior de dictadura.
Es necesario subrayar, adem&#xE1;s, la ausencia de un plazo para la presentaci&#xF3;n de solicitudes por los reclamantes, carencia de la ley que, en la pr&#xE1;ctica, ha llevado hasta el presente la formulaci&#xF3;n de tales solicitudes ante la Administraci&#xF3;n en reclamaci&#xF3;n de los leg&#xED;timos intereses de los solicitantes. As&#xED; las cosas, penden reclamaciones o solicitudes por no existir plazo para el ejercicio de estas, lo que hace interminable este proceso de reparaci&#xF3;n de da&#xF1;o hist&#xF3;ricamente originado y que la Ley 4/1986, de 8 de enero, intent&#xF3; reparar. Por esto, a d&#xED;a de hoy, podemos tan solo hablar de reparaci&#xF3;n parcial, sensiblemente inferior a la pretendida por el legislador, al no verse colmadas sus aspiraciones.
De ah&#xED; que devenga necesaria, por justicia y seguridad jur&#xED;dica, la modificaci&#xF3;n de la disposici&#xF3;n adicional cuarta de la Ley 4/1986, de 8 de enero, para cumplir el prop&#xF3;sito originario del legislador, la devoluci&#xF3;n del patrimonio a las organizaciones sindicales disueltas por virtud del Decreto de 13 de septiembre de 1936 y sus normas de aclaraci&#xF3;n, ratificaci&#xF3;n y desarrollo.
Para ello, en cuanto a los requisitos, debe exigirse la acreditaci&#xF3;n de la pertenencia de los bienes y derechos, de los que fueron privados como consecuencia de la normativa sobre responsabilidades pol&#xED;ticas del per&#xED;odo 1936-1942, a una organizaci&#xF3;n sindical, o tambi&#xE9;n, teniendo en cuenta las modalidades de actuaci&#xF3;n de las organizaciones de trabajadores hasta aquellas fechas, a una persona jur&#xED;dica asociada, afiliada o vinculada a dicha organizaci&#xF3;n; tambi&#xE9;n debe acreditarse la identidad o la sucesi&#xF3;n del sindicato u organizaci&#xF3;n sindical reclamante con respecto a aquel al que pertenec&#xED;an los bienes y derechos reclamados.
</p>
    <p class="seccion">
II
</p>
    <p class="parrafo_2">
La dificultad de acreditar los requisitos exigidos por la Ley 4/1986, de 8 de enero, afecta, tambi&#xE9;n, al valor de los bienes y derechos a los efectos de su compensaci&#xF3;n.
</p>
    <p class="parrafo">
El tiempo ya transcurrido desde la entrada en vigor de la Ley 4/1986, de 8 de enero, ha originado, en el momento de la compensaci&#xF3;n de los bienes y derechos integrantes del denominado patrimonio sindical hist&#xF3;rico, un perjuicio, como consecuencia de la forma de valoraci&#xF3;n dispuesta en la ley citada, basada en los valores de mercado al entrar en vigor esta. Debe, pues, modificarse en este sentido, la disposici&#xF3;n adicional cuarta, aplicando el inter&#xE9;s legal del dinero hasta el &#xFA;ltimo d&#xED;a del mes anterior al que se produzca la compensaci&#xF3;n a las cantidades que hubieran correspondido de haberse procedido a esta compensaci&#xF3;n en fechas pr&#xF3;ximas a la de la entrada en vigor de la Ley 4/1986, de 8 de enero.
</p>
    <p class="seccion">
III
</p>
    <p class="parrafo_2">
Por &#xFA;ltimo y tal y como se ha adelantado, la necesaria modificaci&#xF3;n de la Ley 4/1986, de 8 de enero, debe servir para fijar un plazo de presentaci&#xF3;n de solicitudes de devoluci&#xF3;n de los bienes y derechos del denominado patrimonio sindical hist&#xF3;rico, para el ejercicio de ese derecho en definitiva, lo que permitir&#xE1; concluir el proceso reparador iniciado con la entrada en vigor de la citada norma legal, a semejanza de lo dispuesto en el art&#xED;culo 5 de la Ley 43/1998, de 15 de diciembre.
</p>
    <p class="seccion">
IV
</p>
    <p class="parrafo_2">
La continuidad de la actual regulaci&#xF3;n de la restituci&#xF3;n del patrimonio sindical hist&#xF3;rico provocar&#xED;a la imposibilidad de cumplir el objetivo de la Ley 4/1986, de 8 de enero, como lo prueba el hecho, antes se&#xF1;alado, de que, a pesar del largo tiempo de aplicaci&#xF3;n de tal regulaci&#xF3;n transcurrido, no se ha culminado este proceso de restituci&#xF3;n. Esta imposibilidad de hacer efectiva la restituci&#xF3;n est&#xE1; produciendo un claro perjuicio a sus beneficiarios, que se va incrementando con el paso del tiempo, en la medida en que quienes se vieron injustamente despose&#xED;dos de sus bienes y derechos siguen sin ver reparada esta injusticia. Por un lado, la finalidad reparadora de la Ley 4/1986, de 8 de enero, no alcanza a quienes pueden ser acreedores de reparaci&#xF3;n, ya que la interpretaci&#xF3;n de la actual normativa no permite identificarles como tales. Por otro lado, las compensaciones, que incluso con el actual marco legal pudieran darse, se efectuar&#xED;an con valores econ&#xF3;micos muy alejados de los de la situaci&#xF3;n del mercado, que era el criterio de la Ley 4/1986, de 8 de enero, l&#xF3;gico y equitativo en la medida en que la compensaci&#xF3;n se produjera en fechas pr&#xF3;ximas a aquellas en las que la norma abri&#xF3; la posibilidad de reparaci&#xF3;n, pero que va perdiendo su efectividad en tanto se ampl&#xED;a el desfase temporal entre las fechas de los valores de compensaci&#xF3;n y las de su efectividad.
</p>
    <p class="parrafo">
Por otra parte, la prolongaci&#xF3;n de este proceso de reparaci&#xF3;n de hechos injustos mantiene abierta una situaci&#xF3;n de incertidumbre en cuanto a la titularidad de bienes y derechos y en cuanto a los deberes del Estado respecto a la devoluci&#xF3;n o compensaci&#xF3;n, que es muy negativa. As&#xED;, no hay que olvidar que para los beneficiarios de la restituci&#xF3;n, el no disponer de los aludidos bienes y derechos, que pueden ser infraestructura econ&#xF3;mica para el desarrollo de su actividad, limita sus posibilidades de actuaci&#xF3;n, trat&#xE1;ndose de sujetos como los sindicatos, cuya actividad est&#xE1; reconocida y promovida por la Constituci&#xF3;n Espa&#xF1;ola. Igualmente, hay que considerar c&#xF3;mo la falta de certidumbre en cuanto las obligaciones de disposici&#xF3;n patrimonial o de gasto del Estado es un factor negativo para la gesti&#xF3;n p&#xFA;blica.
Resulta por todo ello urgente poner fin a esta situaci&#xF3;n que est&#xE1; incidiendo negativamente en el cumplimiento de los fines de reparaci&#xF3;n de la incautaci&#xF3;n de los bienes de las organizaciones sindicales democr&#xE1;ticas como consecuencia de la Guerra Civil y afectando, de un modo m&#xE1;s general, a la seguridad jur&#xED;dica, procediendo as&#xED; a la sustituci&#xF3;n de la anterior normativa por una nueva que elimine las disfunciones constatadas y que d&#xE9; soluci&#xF3;n a un problema tan especial, por su vinculaci&#xF3;n a un hecho de excepcional alteraci&#xF3;n de los principios del orden democr&#xE1;tico. En esta apreciaci&#xF3;n de la urgencia tampoco hay que dejar de considerar la necesidad de aminorar el impacto sobre el gasto p&#xFA;blico de las actuaciones de compensaci&#xF3;n. Ya se ha visto la necesidad de proceder a la actualizaci&#xF3;n de las valoraciones aplicando a los valores de los bienes el inter&#xE9;s legal del dinero desde la vigencia de la Ley 4/1986, de 8 de enero, hasta la fecha de efectividad de la compensaci&#xF3;n. Con ello, la reducci&#xF3;n del efecto de esta compensaci&#xF3;n en el gasto p&#xFA;blico requiere que la puesta en pr&#xE1;ctica del nuevo sistema de compensaci&#xF3;n y la adopci&#xF3;n de los correspondientes acuerdos se produzca con la mayor brevedad posible, conciliando as&#xED; la efectividad de la finalidad compensatoria, derivada de la actualizaci&#xF3;n de valores con la tutela del gasto p&#xFA;blico.
En consecuencia, concurren en esta regulaci&#xF3;n las circunstancias de extraordinaria y urgente necesidad a las que se refiere el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola para justificar el que el Gobierno dicte un real decreto-ley.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 28 de octubre de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n de la Ley 4/1986, de 8 de enero, de cesi&#xF3;n de bienes del patrimonio sindical acumulado.
</p>
    <p class="parrafo">
La disposici&#xF3;n adicional cuarta de la Ley 4/1986, de 8 de enero, de cesi&#xF3;n de bienes del patrimonio sindical acumulado, queda redactada como sigue:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n adicional cuarta.
</p>
    <p class="sangrado">
1. Sin perjuicio de lo dispuesto en esta ley, quedar&#xE1;n excluidos de esta los bienes y derechos que a la entrada en vigor del Decreto de 13 de septiembre de 1936 pertenec&#xED;an a las organizaciones sindicales o a personas jur&#xED;dicas afiliadas, asociadas o vinculadas a aquellas, ya entonces existentes.
Tales bienes y derechos ser&#xE1;n reintegrados en pleno dominio a dichas organizaciones debidamente inscritos a su nombre por cuenta del Estado o, en su caso, a aquellos sindicatos de trabajadores que acrediten ser sus leg&#xED;timos sucesores, previa solicitud de los beneficiarios antes del 31 de enero de 2006.
Tambi&#xE9;n ser&#xE1;n reintegrados a las mencionadas organizaciones sindicales, con los mismos requisitos y en las mismas condiciones, aquellos bienes y derechos que, habiendo pertenecido a una organizaci&#xF3;n sindical o a una persona jur&#xED;dica de naturaleza mercantil, cooperativa o fundacional, que hubiera estado afiliada, asociada o vinculada a aquella en el momento de la entrada en vigor del Decreto de 13 de septiembre de 1936, no se incorporaron al patrimonio de la antigua organizaci&#xF3;n sindical por consecuencia o efecto de lo previsto en una disposici&#xF3;n legal o reglamentaria.
2. Sin embargo, si los bienes o derechos pertenecientes a las organizaciones sindicales o a las personas jur&#xED;dicas mencionadas en el apartado anterior no pudieran ser reintegrados, por cualquier causa, conforme a lo dispuesto en dicho apartado, el Estado compensar&#xE1; pecuniariamente su valor, considerando como tal el normal de mercado que a la entrada en vigor de esta ley tendr&#xED;an los citados bienes y derechos de haber seguido perteneciendo a aquellas, aplicando a la cantidad resultante el inter&#xE9;s legal del dinero desde dicha entrada en vigor hasta el &#xFA;ltimo d&#xED;a del mes anterior al que se acuerde la compensaci&#xF3;n.
Los bienes muebles situados dentro de los inmuebles se valorar&#xE1;n en un tres por ciento del valor de compensaci&#xF3;n de estos &#xFA;ltimos.
Dicho valor ser&#xE1; fijado en cada caso por decisi&#xF3;n del Consejo de Ministros, a propuesta del Ministro de Trabajo y Asuntos Sociales y previo informe del Ministro de Econom&#xED;a y Hacienda.
3. Los bienes y derechos cuya reintegraci&#xF3;n no se solicite en el plazo establecido se inscribir&#xE1;n a nombre del Estado y ser&#xE1; de aplicaci&#xF3;n la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas, y sus normas de desarrollo.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria &#xFA;nica. Procedimientos administrativos en tramitaci&#xF3;n.
</p>
    <p class="parrafo">
Este real decreto-ley ser&#xE1; de aplicaci&#xF3;n a los procedimientos iniciados a partir de la entrada en vigor de la Ley 4/1986, de 8 de enero, de cesi&#xF3;n de bienes del patrimonio sindical acumulado.
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">
Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 28 de octubre de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 28/10/2005</li>
  <li>Fecha de publicación: 03/11/2005</li>
  <li>Entrada en vigor el 4 de noviembre de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-18073" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO 1044/2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-5696">BOE-A-2006-5696</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 24 de noviembre de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-19786">BOE-A-2005-19786</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposición adicional 4 de la LEY 4/1986, de 8 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-1986-905">BOE-A-1986-905</a>).</li>
  <li>CITA DECRETO de 13 de septiembre de 1936 (GAZETA).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asociaciones empresariales</li>
  <li>Indemnizaciones</li>
  <li>Intereses</li>
  <li>Patrimonio del Estado</li>
  <li>Sindicatos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
