<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-2722</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-2722">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2722&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-2722</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-2722</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de informaci&#xF3;n y procedimientos necesarios para establecer un mecanismo de financiaci&#xF3;n para el pago a los proveedores de las entidades locales.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 48 de 25 de febrero de 2012, p&#xE1;ginas 16604 a 16610 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-2722</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/02/25/pdfs/BOE-A-2012-2722.pdf" title="PDF firmado BOE-A-2012-2722" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-2722.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/02/25/pdfs/BOE-A-2012-2722-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/02/25/pdfs/BOE-A-2012-2722-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/02/25/pdfs/BOE-A-2012-2722-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/02/25/pdfs/BOE-A-2012-2722-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-2722" title="Libro electr&#xF3;nico de BOE-A-2012-2722" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-2722.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-2722">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La grave situaci&#xF3;n de crisis econ&#xF3;mica ha generado una fuerte ca&#xED;da de la actividad econ&#xF3;mica y correlativamente una fuerte bajada en la recaudaci&#xF3;n de recursos por parte de las entidades locales. Esto est&#xE1; ocasionando retrasos acumulados en el pago de las obligaciones que han contra&#xED;do con sus proveedores, con la consiguiente incidencia negativa en la liquidez de las empresas.</p>
    <p class="parrafo">Por otra parte, siguen manteni&#xE9;ndose exigentes restricciones de acceso al cr&#xE9;dito lo que unido a los retrasos mencionados dificulta la financiaci&#xF3;n de las empresas y su competitividad.</p>
    <p class="parrafo">En el Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las entidades locales el saneamiento de deudas pendientes de pago con empresas y aut&#xF3;nomos y en el Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto p&#xFA;blico y cancelaci&#xF3;n de deudas con empresas y aut&#xF3;nomos contra&#xED;das por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitaci&#xF3;n y de simplificaci&#xF3;n administrativa, se aprobaron medidas para corregir esta situaci&#xF3;n. Para ello, se instrument&#xF3; primero una operaci&#xF3;n especial de endeudamiento y una l&#xED;nea de avales del Instituto de Cr&#xE9;dito Oficial para el saneamiento de deudas de las entidades locales y, posteriormente, una l&#xED;nea de cr&#xE9;dito para la cancelaci&#xF3;n de deudas de las entidades locales con empresas y aut&#xF3;nomos.</p>
    <p class="parrafo">La escasa eficacia de aquellas medidas y la acuciante situaci&#xF3;n de falta de liquidez antes descrita aconsejan la adopci&#xF3;n inmediata de medidas urgentes y de car&#xE1;cter extraordinario.</p>
    <p class="parrafo">Para ello, se establece la necesaria puesta en marcha, por Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, de un mecanismo &#xE1;gil de pago y cancelaci&#xF3;n de deudas con proveedores de entidades locales y de su financiaci&#xF3;n. Esto permitir&#xE1;: suministrar liquidez a las empresas, apoyar financieramente a las entidades locales afrontando el pago a largo plazo de sus deudas, complementado con la debida condicionalidad fiscal y financiera.</p>
    <p class="parrafo">As&#xED;, podr&#xE1;n acogerse al mencionado mecanismo los proveedores que tengan obligaciones pendientes de pago con entidades locales o cualquiera de sus organismos y entidades dependientes. Adem&#xE1;s esas obligaciones pendientes de pago deben reunir varios requisitos concurrentes: ser vencidas, l&#xED;quidas y exigibles; anteriores a 1 de enero de 2012 y que se trate de contratos incluidos en el &#xE1;mbito de aplicaci&#xF3;n del Real Decreto Legislativo 3/2011, de 14 de noviembre, por el que se aprueba el texto refundido de la Ley de Contratos del Sector P&#xFA;blico.</p>
    <p class="parrafo">Como quiera que el buen funcionamiento del mecanismo requiere de una informaci&#xF3;n financiera fiable se establecen obligaciones de informaci&#xF3;n a cargo de las entidades locales y el procedimiento para su cumplimiento, que se inician mediante un instrumento de remisi&#xF3;n de informaci&#xF3;n, certificada por parte de las entidades locales al Ministerio de Hacienda y Administraciones P&#xFA;blicas, que permitir&#xE1; identificar el volumen real de deuda con sus proveedores. A partir de ese momento, las entidades locales podr&#xE1;n bien satisfacer sus deudas o bien acudir a una operaci&#xF3;n financiera.</p>
    <p class="parrafo">Este mecanismo de financiaci&#xF3;n lleva aparejada una operaci&#xF3;n de endeudamiento a largo plazo y la obligaci&#xF3;n por parte de las entidades locales de aprobar un plan de ajuste, que debe responder a unos criterios b&#xE1;sicos al objeto de garantizar la sostenibilidad financiera de la operaci&#xF3;n. Este plan de ajuste deber&#xE1; ser valorado favorablemente por el Ministerio de Hacienda y Administraciones P&#xFA;blicas para que quede autorizada la concertaci&#xF3;n de la operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">La concreci&#xF3;n de las condiciones del mecanismo de financiaci&#xF3;n se determinar&#xE1; por un Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos que se aprobar&#xE1; de forma inmediata.</p>
    <p class="parrafo">As&#xED;, los dos primeros art&#xED;culos del presente Real Decreto-ley regulan el objeto y el &#xE1;mbito de aplicaci&#xF3;n del mecanismo, definiendo, tanto positiva como negativamente, las obligaciones pendientes de pago que se podr&#xED;an acoger a este mecanismo financiero.</p>
    <p class="parrafo">En los art&#xED;culos 3 a 6 se establecen obligaciones de suministro de informaci&#xF3;n para las entidades locales, mediante las correspondientes certificaciones. Asimismo, se reconoce la facultad de consulta de la informaci&#xF3;n remitida por parte de los proveedores y se establece una obligaci&#xF3;n para las entidades locales de expedir certificaciones individuales a requerimiento de los proveedores para hacer valer sus derechos de cobro. Para cerrar la regulaci&#xF3;n de estas materias se recogen las consecuencias del incumplimiento de las obligaciones de expedici&#xF3;n de la documentaci&#xF3;n anterior.</p>
    <p class="parrafo">El art&#xED;culo 7 establece el contenido del plan de ajuste que necesariamente deber&#xE1;n aprobar las entidades locales que pretendan concertar la operaci&#xF3;n de endeudamiento a largo plazo y, en definitiva, acogerse al mecanismo de financiaci&#xF3;n que regula este Real Decreto-ley. El mencionado plan deber&#xE1; ser valorado por el Ministerio de Hacienda y Administraciones P&#xFA;blicas, y, adem&#xE1;s, deber&#xE1; ser la referencia ineludible para la elaboraci&#xF3;n de los presupuestos generales de las entidades locales en los ejercicios que se correspondan con el per&#xED;odo de amortizaci&#xF3;n de aquella operaci&#xF3;n de endeudamiento.</p>
    <p class="parrafo">Los art&#xED;culos 8 a 10 desarrollan las l&#xED;neas generales y fundamentos del mecanismo de financiaci&#xF3;n, que se concretar&#xE1;n de forma inminente mediante Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos. Asimismo, se regulan los efectos extintivos que tendr&#xE1; el abono de las obligaciones pendientes de pago.</p>
    <p class="parrafo">Los dos &#xFA;ltimos art&#xED;culos, 11 y 12, recogen la garant&#xED;a de la participaci&#xF3;n de las entidades locales en los tributos del Estado y la habilitaci&#xF3;n precisa para que, cuando proceda, se ejecute aqu&#xE9;lla mediante la compensaci&#xF3;n de deudas a trav&#xE9;s de las retenciones que corresponda aplicar en las transferencias de aquel recurso financiero.</p>
    <p class="parrafo">El mecanismo de financiaci&#xF3;n al que se refiere el presente Real Decreto-ley se excluye, en una disposici&#xF3;n adicional &#xFA;nica, del &#xE1;mbito de aplicaci&#xF3;n de la disposici&#xF3;n adicional &#xFA;nica del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre.</p>
    <p class="parrafo">Adem&#xE1;s de establecer la entrada en vigor de la presente norma, en las disposiciones finales se habilita al Ministro de Hacienda y Administraciones P&#xFA;blicas para aprobar tanto un modelo de solicitud de los certificados individuales a los que se refiere el art&#xED;culo 4, como un modelo de planes de ajuste.</p>
    <p class="parrafo">En el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como presupuestos habilitantes para la aprobaci&#xF3;n de un Real Decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Hacienda y Administraciones P&#xFA;blicas y de Econom&#xED;a y Competitividad, previa deliberaci&#xF3;n del Consejo de Ministros, en su reuni&#xF3;n del d&#xED;a 24 de febrero de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Constituye el objeto del presente Real Decreto Ley habilitar las condiciones necesarias para permitir la cancelaci&#xF3;n por entidades locales de sus obligaciones pendientes de pago con sus proveedores, derivadas de la contrataci&#xF3;n de obras, suministros o servicios.</p>
    <p class="parrafo">A estos efectos la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos adoptar&#xE1; con car&#xE1;cter de urgencia los acuerdos pertinentes para la puesta en funcionamiento de los mecanismos financieros necesarios a tal fin conforme a los requisitos y efectos previstos en este Real Decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Las obligaciones pendientes de pago a los contratistas, a las que se refiere el art&#xED;culo anterior, han de reunir todos los requisitos siguientes:</p>
    <p class="parrafo_2">a) Ser vencidas, l&#xED;quidas y exigibles.</p>
    <p class="parrafo">b) Que la recepci&#xF3;n, en el registro administrativo de la entidad local, de la correspondiente factura, factura rectificativa en su caso, o solicitud de pago equivalente haya tenido lugar antes del 1 de enero de 2012.</p>
    <p class="parrafo">c) Que se trate de contratos de obras, servicios o suministros incluidos en el &#xE1;mbito de aplicaci&#xF3;n del texto refundido de la Ley de Contratos del Sector P&#xFA;blico aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.</p>
    <p class="parrafo_2">2. Se excluyen las obligaciones contra&#xED;das por las entidades locales con la Administraci&#xF3;n General del Estado o cualquiera de sus organismos y entidades dependientes, la Administraci&#xF3;n de las Comunidades Aut&#xF3;nomas o cualquiera de sus organismos y entidades dependientes, otras entidades locales y con la Seguridad Social.</p>
    <p class="parrafo">3. Se entiende por entidad local, a los efectos de lo dispuesto en este Real Decreto-ley, todas las entidades mencionadas en el art&#xED;culo tres de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del R&#xE9;gimen Local y todos sus organismos y entidades dependientes que pertenezcan &#xED;ntegramente a las entidades locales incluidos en el Inventario de Entes del Sector P&#xFA;blico Local regulado por el Real Decreto 1463/2007, de 2 de noviembre, por el que se aprueba el reglamento de desarrollo de la Ley 18/2001, de 12 de diciembre, de Estabilidad Presupuestaria.</p>
    <p class="parrafo">4. Se entiende por contratista, a los efectos de lo dispuesto en este Real Decreto-ley, tanto al adjudicatario del contrato como al cesionario a quien le haya transmitido su derecho de cobro.</p>
    <p class="articulo">Art&#xED;culo 3. Obligaciones de suministro de informaci&#xF3;n por parte de las entidades locales.</p>
    <p class="parrafo">1. Las entidades locales deber&#xE1;n remitir, por v&#xED;a telem&#xE1;tica y con firma electr&#xF3;nica, al &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas, con fecha l&#xED;mite el d&#xED;a 15 de marzo de 2012, una relaci&#xF3;n certificada de todas las obligaciones pendientes de pago que re&#xFA;nan los requisitos establecidos en el art&#xED;culo anterior y comprensiva de la siguiente informaci&#xF3;n:</p>
    <p class="parrafo_2">a) Identificaci&#xF3;n del contratista que incluir&#xE1; el c&#xF3;digo o n&#xFA;mero de identificaci&#xF3;n fiscal, denominaci&#xF3;n social y su domicilio social.</p>
    <p class="parrafo">b) Importe del principal de la obligaci&#xF3;n pendiente de pago, impuesto sobre el valor a&#xF1;adido o impuesto general indirecto canario incluido en su caso, sin inclusi&#xF3;n de intereses, costas judiciales o cualesquiera otros gastos accesorios.</p>
    <p class="parrafo">c) Fecha de entrada en el registro administrativo de la factura, factura rectificativa en su caso, o solicitud de pago equivalente anterior al 1 de enero de 2012.</p>
    <p class="parrafo">d) Expresi&#xF3;n de si se ha instado por el contratista la exigibilidad ante los Tribunales de Justicia antes de 1 de enero de 2012.</p>
    <p class="parrafo_2">2. La relaci&#xF3;n certificada prevista en el apartado anterior se expedir&#xE1; por el interventor con obligaci&#xF3;n de informar al pleno de la corporaci&#xF3;n local.</p>
    <p class="parrafo">3. En el caso en el que las entidades locales hubieren acordado con sus contratistas, con anterioridad a la entrada en vigor de la presente norma, una cancelaci&#xF3;n fraccionada de las deudas contra&#xED;das con &#xE9;stos, se incluir&#xE1; en la mencionada certificaci&#xF3;n el importe total pendiente de pago en el momento en el que se emita. En estos casos las entidades locales deber&#xE1;n informar de los vencimientos que se produzcan hasta el 31 de diciembre de 2012.</p>
    <p class="parrafo">4. La relaci&#xF3;n certificada a remitir por cada entidad local, de acuerdo con lo previsto en el apartado 1, comprender&#xE1; tambi&#xE9;n las obligaciones pendientes de pago correspondientes a los organismos aut&#xF3;nomos y dem&#xE1;s entidades dependientes que pertenezcan &#xED;ntegramente a las entidades locales incluidas en el Inventario de Entes del Sector P&#xFA;blico Local regulado por el Real Decreto 1463/2007, de 2 de noviembre, por el que se aprueba el reglamento de desarrollo de la Ley 18/2001, de 12 de diciembre, de Estabilidad Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 4. Consulta de informaci&#xF3;n y expedici&#xF3;n de certificados individuales a solicitud del contratista.</p>
    <p class="parrafo">1. Las entidades locales permitir&#xE1;n a los contratistas consultar su inclusi&#xF3;n, en la relaci&#xF3;n certificada remitida de acuerdo con el art&#xED;culo 3 y en caso de estar incluidos podr&#xE1;n conocer la informaci&#xF3;n que les afecte con respeto a la normativa de protecci&#xF3;n de datos de car&#xE1;cter personal.</p>
    <p class="parrafo">2. Los contratistas que no consten en la relaci&#xF3;n certificada remitida, de acuerdo con lo previsto en el art&#xED;culo 3, podr&#xE1;n solicitar a la entidad local deudora la emisi&#xF3;n de un certificado individual.</p>
    <p class="parrafo">3. El certificado individual se expedir&#xE1; por el interventor en los t&#xE9;rminos y con el contenido previsto en el art&#xED;culo anterior en el plazo de 15 d&#xED;as naturales desde la entrada de la solicitud en el registro de la entidad local. Transcurrido el mencionado plazo sin que se hubiera rechazado la solicitud, se entender&#xE1; reconocido el derecho de cobro por silencio positivo en los t&#xE9;rminos previstos en la solicitud.</p>
    <p class="parrafo">4. En los cinco primeros d&#xED;as h&#xE1;biles de cada mes, el interventor de la entidad local comunicar&#xE1; al Ministerio de Hacienda y Administraciones P&#xFA;blicas una relaci&#xF3;n de las solicitudes de certificados individuales presentados, los certificados expedidos, los rechazados y las solicitudes no contestadas, correspondientes al mes inmediato anterior. Las entidades locales permitir&#xE1;n a los contratistas consultar su inclusi&#xF3;n en esta informaci&#xF3;n actualizada y en caso de estar incluidos podr&#xE1;n conocer la informaci&#xF3;n que les afecte con respeto a la normativa de protecci&#xF3;n de datos de car&#xE1;cter personal</p>
    <p class="parrafo">5. El Presidente de la entidad local dictar&#xE1; las instrucciones necesarias para garantizar la atenci&#xF3;n a los contratistas en sus solicitudes, la pronta emisi&#xF3;n de los certificados individuales y el acceso a la informaci&#xF3;n remitida.</p>
    <p class="articulo">Art&#xED;culo 5. Efectos de la expedici&#xF3;n de certificados.</p>
    <p class="parrafo">La expedici&#xF3;n tanto de las relaciones certificadas como de los certificados individuales conllevar&#xE1; la contabilizaci&#xF3;n de las obligaciones pendientes de pago, en caso de no estarlo, sin que esto suponga responsabilidad del interventor en los t&#xE9;rminos previstos en el art&#xED;culo 188 del Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.</p>
    <p class="articulo">Art&#xED;culo 6. Consecuencias del incumplimiento de las obligaciones de expedici&#xF3;n de certificado.</p>
    <p class="parrafo">El incumplimiento por parte de los funcionarios competentes de las obligaciones de expedici&#xF3;n de certificaciones y comunicaciones previstas en los art&#xED;culos 3 y 4, tendr&#xE1;n la consideraci&#xF3;n de faltas muy graves en los t&#xE9;rminos previstos en el art&#xED;culo 95 de la Ley 7/2007, de 12 de abril, del Estatuto B&#xE1;sico del Empleado P&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 7. Plan de ajuste.</p>
    <p class="parrafo">1. Una vez remitida la relaci&#xF3;n certificada prevista en el art&#xED;culo 3, el interventor, en caso de no haberse efectuado el pago de las obligaciones reconocidas, elevar&#xE1; al pleno de la corporaci&#xF3;n local un plan de ajuste, en los t&#xE9;rminos previstos en este art&#xED;culo, para su aprobaci&#xF3;n antes del 31 de marzo de 2012.</p>
    <p class="parrafo">2. El plan de ajuste aprobado se extender&#xE1; durante el per&#xED;odo de amortizaci&#xF3;n previsto para la operaci&#xF3;n de endeudamiento establecida en el art&#xED;culo 10, debiendo los presupuestos generales anuales que se aprueben durante el mismo, ser consistentes con el mencionado plan de ajuste. En todo caso, el contenido del citado plan deber&#xE1; cumplir los siguientes requisitos:</p>
    <p class="parrafo_2">a) Recoger ingresos corrientes suficientes para financiar sus gastos corrientes y la amortizaci&#xF3;n de las operaciones de endeudamiento, incluida la que se formalice en el marco de la presente norma;</p>
    <p class="parrafo">b) Las previsiones de ingresos corrientes que contenga deber&#xE1;n ser consistentes con la evoluci&#xF3;n de los ingresos efectivamente obtenidos por la respectiva entidad local en los ejercicios 2009 a 2011;</p>
    <p class="parrafo">c) Una adecuada financiaci&#xF3;n de los servicios p&#xFA;blicos prestados mediante tasa o precios p&#xFA;blicos, para lo que deber&#xE1;n incluir informaci&#xF3;n suficiente del coste de los servicios p&#xFA;blicos y su financiaci&#xF3;n;</p>
    <p class="parrafo">d) Recoger la descripci&#xF3;n y el calendario de aplicaci&#xF3;n de las reformas estructurales que se vayan a implementar as&#xED; como las medidas de reducci&#xF3;n de cargas administrativas a ciudadanos y empresas que se vayan a adoptar en los t&#xE9;rminos que se establezcan por Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos;</p>
    <p class="parrafo">e) Cualesquiera otros requisitos que se establezcan por Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo_2">3. El Plan de ajuste podr&#xE1; incluir modificaci&#xF3;n de la organizaci&#xF3;n de la corporaci&#xF3;n local.</p>
    <p class="parrafo">4. El plan de ajuste deber&#xE1; remitirse por la entidad local el d&#xED;a siguiente de su aprobaci&#xF3;n por el pleno al &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas, por v&#xED;a telem&#xE1;tica y con firma electr&#xF3;nica, quien realizar&#xE1; una valoraci&#xF3;n del plan presentado, y se la comunicar&#xE1; a la entidad local en un plazo de 30 d&#xED;as naturales a contar desde la recepci&#xF3;n del plan. Transcurrido dicho plazo sin comunicaci&#xF3;n de la citada valoraci&#xF3;n, &#xE9;sta se considerar&#xE1; desfavorable.</p>
    <p class="parrafo">5. Valorado favorablemente el plan de ajuste se entender&#xE1; autorizada la operaci&#xF3;n de endeudamiento prevista en el art&#xED;culo 10.</p>
    <p class="articulo">Art&#xED;culo 8. Mecanismo de financiaci&#xF3;n.</p>
    <p class="parrafo">El mecanismo de financiaci&#xF3;n que a estos efectos se ponga en funcionamiento por Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos se ajustar&#xE1; a los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">1. El mecanismo de financiaci&#xF3;n podr&#xE1; desarrollarse en fases temporales sucesivas que no se exceder&#xE1;n del a&#xF1;o 2012.</p>
    <p class="parrafo">2. Podr&#xE1;n establecerse como criterios para prioridad de pago, entre otros, los siguientes:</p>
    <p class="parrafo_2">a) Descuento ofertado sobre el importe del principal de la obligaci&#xF3;n pendiente de pago.</p>
    <p class="parrafo">b) Que se trate de una obligaci&#xF3;n pendiente de pago cuya exigibilidad se haya instado ante los Tribunales de Justicia antes del 1 de enero de 2012.</p>
    <p class="parrafo">c) La antig&#xFC;edad de la obligaci&#xF3;n pendiente de pago.</p>
    <p class="parrafo_2">3. En cada fase, se podr&#xE1; establecer un descuento m&#xED;nimo a ofertar por el contratista sobre el importe del principal de la obligaci&#xF3;n pendiente de pago para que pueda abonarse al contratista. Igualmente se podr&#xE1; fijar un importe global y m&#xE1;ximo de financiaci&#xF3;n para cada fase.</p>
    <p class="parrafo">4. En cada fase podr&#xE1;n establecerse tramos espec&#xED;ficos para peque&#xF1;as y medianas empresas y para aut&#xF3;nomos.</p>
    <p class="articulo">Art&#xED;culo 9. Efectos del abono de las obligaciones pendientes de pago.</p>
    <p class="parrafo">1. Los contratistas que figuren en la relaci&#xF3;n prevista en el art&#xED;culo 3 y aquellos que tengan derecho al cobro de acuerdo con el art&#xED;culo 4, podr&#xE1;n voluntariamente hacerlo efectivo mediante presentaci&#xF3;n al cobro en las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">2. El abono a favor del contratista conlleva la extinci&#xF3;n de la deuda contra&#xED;da por la entidad local con el contratista por el principal, los intereses, costas judiciales y cualesquiera otros gastos accesorios.</p>
    <p class="parrafo">3. Las entidades de cr&#xE9;dito facilitaran a las entidades locales y al contratista documento justificativo del abono, que determinar&#xE1; la terminaci&#xF3;n del proceso judicial, si lo hubiere, por satisfacci&#xF3;n extraprocesal de conformidad con lo se&#xF1;alado en el art&#xED;culo 22.1 de la Ley 1/2001, de 7 de enero, de Enjuiciamiento Civil.</p>
    <p class="articulo">Art&#xED;culo 10. Operaciones de endeudamiento.</p>
    <p class="parrafo">1. Las entidades locales podr&#xE1;n financiar las obligaciones de pago abonadas en el mecanismo mediante la concertaci&#xF3;n de una operaci&#xF3;n de endeudamiento a largo plazo cuyas condiciones financieras ser&#xE1;n fijadas por Acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">2. La operaci&#xF3;n de endeudamiento podr&#xE1; conllevar la cesi&#xF3;n al Estado de los derechos de la entidad local en cuanto a su participaci&#xF3;n en los tributos del Estado en la cantidad necesaria para hacer frente a la amortizaci&#xF3;n de dichas obligaciones de pago, sin que pueda afectar al cumplimiento de las dem&#xE1;s obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste.</p>
    <p class="parrafo">3. La operaci&#xF3;n de endeudamiento deber&#xE1; ser incorporada, en el plazo m&#xE1;ximo de un mes a contar desde la fecha de su formalizaci&#xF3;n, en la Central de Informaci&#xF3;n de Riesgos de las entidades locales, de acuerdo con lo dispuesto en el art&#xED;culo 55 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo&#xA0;2/2004, de 5 de marzo, y en el art&#xED;culo 24 del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real decreto legislativo 2/2007, de 28 de diciembre, y sus normas de desarrollo.</p>
    <p class="parrafo">4. La generaci&#xF3;n de remanente de tesorer&#xED;a negativo para gastos generales en el per&#xED;odo de amortizaci&#xF3;n de aquella operaci&#xF3;n de endeudamiento comportar&#xE1; la prohibici&#xF3;n de realizar inversiones nuevas en el ejercicio siguiente financiadas con endeudamiento, sean &#xE9;stas materiales, inmateriales o financieras, directas, o indirectas a trav&#xE9;s de subvenciones concedidas a entidades dependientes.</p>
    <p class="parrafo">5. En el supuesto de que la operaci&#xF3;n de endeudamiento se destine, total o parcialmente, a la cobertura de obligaciones que quedaron pendientes de aplicar a presupuesto, &#xE9;stas deber&#xE1;n reconocerse en su totalidad en el presupuesto vigente para 2012, con cargo al importe que corresponda del total financiado.</p>
    <p class="articulo">Art&#xED;culo 11. Aplicaci&#xF3;n prevista en la disposici&#xF3;n adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">En el caso de que las entidades locales no concierten la operaci&#xF3;n de endeudamiento citada, o en el caso de que la hayan concertado e incumplan con las obligaciones de pago derivadas de la misma, el &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas u organismo p&#xFA;blico competente efectuar&#xE1; las retenciones que procedan con cargo a las &#xF3;rdenes de pago que se emitan para satisfacer su participaci&#xF3;n en los tributos del Estado, sin que pueda afectar al cumplimiento de las dem&#xE1;s obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste. Para ello se aplicar&#xE1; el r&#xE9;gimen previsto para los acreedores p&#xFA;blicos en la disposici&#xF3;n adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, y lo que, en su caso y en desarrollo de aqu&#xE9;lla, dispongan las Leyes de Presupuestos Generales del Estado.</p>
    <p class="articulo">Art&#xED;culo 12. &#xC1;mbito objetivo de aplicaci&#xF3;n de la retenci&#xF3;n.</p>
    <p class="parrafo">Lo previsto en el art&#xED;culo anterior se aplicar&#xE1; a deudas firmes contra&#xED;das por las entidades locales exclusivamente en el marco y durante el per&#xED;odo de vigencia del mecanismo de financiaci&#xF3;n que sea aprobado por la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, si bien las retenciones a practicar por el &#xF3;rgano competente del Ministerio de Hacienda y Administraciones P&#xFA;blicas podr&#xE1;n extenderse, si fuera necesario, a los ejercicios siguientes.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Exclusi&#xF3;n del &#xE1;mbito de aplicaci&#xF3;n de la disposici&#xF3;n adicional &#xFA;nica del texto refundido de la Ley General de Estabilidad Presupuestaria.</p>
    <p class="parrafo">El mecanismo de financiaci&#xF3;n al que se refiere el presente Real Decreto-ley quedar&#xE1; excluido del &#xE1;mbito de aplicaci&#xF3;n de la disposici&#xF3;n adicional &#xFA;nica del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobada por Real Decreto Legislativo 2/2007, de 28 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modelo de solicitud de certificado.</p>
    <p class="parrafo">El Ministro de Hacienda y Administraciones P&#xFA;blicas aprobar&#xE1;, antes del 12 de marzo de 2012 y mediante Orden Ministerial, un modelo de solicitud del certificado previsto en el art&#xED;culo 4 y los modelos de planes de ajuste a los que podr&#xE1;n acogerse las entidades locales.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se habilita al Gobierno y al Ministro de Hacienda y Administraciones P&#xFA;blicas, en el &#xE1;mbito de sus competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 24 de febrero de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 24/02/2012</li>
  <li>Fecha de publicación: 25/02/2012</li>
  <li>Entrada en vigor el 26 de febrero de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-2722" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con la disposición final 2, sobre procedimiento y condiciones aplicables a las entidades locales no suscriptoras de endeudamiento: ORDEN HAP/1465/2012, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9006">BOE-A-2012-9006</a>).</li>
      <li>para la puesta en marcha del mecanismo de financiación para el pago a los proveedores: ORDEN PRE/773/2012, de 16 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5182">BOE-A-2012-5182</a>).</li>
      <li>aprobando los modelos indicados: ORDEN HAP/537/2012, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3750">BOE-A-2012-3750</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3539">BOE-A-2012-3539</a>).</li>
  <li>SE DICTA DE CONFORMIDAD creando el Fondo para la financiación de los pagos a proveedores: REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-3395">BOE-A-2012-3395</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-11641">BOE-A-2011-11641</a>).</li>
      <li>REAL DECRETO-LEY 5/2009, de 24 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-6856">BOE-A-2009-6856</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración Local</li>
  <li>Certificaciones</li>
  <li>Contratación administrativa</li>
  <li>Haciendas Locales</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Pagos</li>
  <li>Política económica</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
