<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-19563</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-19563">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-19563&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-19563</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-19563</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 14/2009, de 4 de diciembre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequ&#xED;a en determinadas cuencas hidrogr&#xE1;ficas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 293 de 5 de diciembre de 2009, p&#xE1;ginas 103532 a 103544 (13 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-19563</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/12/05/pdfs/BOE-A-2009-19563.pdf" title="PDF firmado BOE-A-2009-19563" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-19563.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/12/05/pdfs/BOE-A-2009-19563-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/12/05/pdfs/BOE-A-2009-19563-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/12/05/pdfs/BOE-A-2009-19563-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Las adversas condiciones clim&#xE1;ticas sufridas en los &#xFA;ltimos a&#xF1;os han dado como resultado que algunas cuencas hidrogr&#xE1;ficas espa&#xF1;olas contin&#xFA;en con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agr&#xED;colas y ganaderas, por lo que es necesario adoptar determinadas medidas urgentes para paliar los efectos de la extraordinaria sequ&#xED;a sufrida.</p>
    <p class="parrafo">Si bien el a&#xF1;o hidrol&#xF3;gico 2004/2005 comenz&#xF3; con un buen nivel de reservas (al 31 de septiembre de 2004 se dispon&#xED;a de diez puntos porcentuales por encima de la media de los &#xFA;ltimos diez a&#xF1;os), la evoluci&#xF3;n marcadamente at&#xED;pica y deficitaria del mismo, con precipitaciones muy inferiores a la media hist&#xF3;rica, signific&#xF3; el inicio de un per&#xED;odo de sequ&#xED;a que a&#xFA;n no se ha superado. Durante el transcurso del a&#xF1;o hidrol&#xF3;gico 2005/2006 se produjo un r&#xE9;gimen de precipitaciones en el pa&#xED;s superior al a&#xF1;o precedente pero a&#xFA;n inferior a la media. Este hecho supuso un aumento transitorio de las reservas hasta la primavera, que fue sin embargo insuficiente para paliar la dif&#xED;cil situaci&#xF3;n de partida. Como l&#xF3;gica consecuencia, una vez finalizado el a&#xF1;o hidrol&#xF3;gico 2005/2006 el estado de las reservas fue incluso algo inferior al que hab&#xED;a en la misma fecha del anterior a&#xF1;o hidrol&#xF3;gico. Aunque el a&#xF1;o hidrol&#xF3;gico siguiente, 2006-2007, se desarroll&#xF3; con precipitaciones superiores a la media hist&#xF3;rica en los meses de febrero, abril y mayo, el car&#xE1;cter seco se sigui&#xF3; manteniendo en las cuencas del sureste de la Pen&#xED;nsula, en la cuenca del Segura, en el sistema J&#xFA;car y algunos sistemas del Guadiana y del Guadalquivir, as&#xED; como en la margen izquierda del Ebro. As&#xED; pues, al t&#xE9;rmino del a&#xF1;o hidrol&#xF3;gico 2006/2007 las reservas embalsadas se mantuvieron en los mismos niveles preocupantes para poder atender todas las demandas con normalidad. Igualmente, en el a&#xF1;o hidrol&#xF3;gico 2007-2008 la precipitaci&#xF3;n media estuvo marcada por la escasez, por lo que no fue suficiente en algunas cuencas para solventar el d&#xE9;ficit acumulado en los a&#xF1;os anteriores. Este d&#xE9;ficit de precipitaciones fue m&#xE1;s acusado en las cuencas del Guadalquivir y del Segura. La situaci&#xF3;n tampoco ha mejorado significativamente en el a&#xF1;o hidrol&#xF3;gico 2008-2009, pues las precipitaciones medias en Espa&#xF1;a han vuelto a ser inferiores a la media, aunque con una distribuci&#xF3;n bastante irregular, con precipitaciones en el entorno de la normalidad en la cuenca del Guadalquivir y en el litoral mediterr&#xE1;neo e inferiores en las principales cuencas atl&#xE1;nticas. Sin embargo, las precipitaciones han continuado en su t&#xF3;nica de escasa cuant&#xED;a en las cabeceras de las cuencas del Tajo, Segura y J&#xFA;car, as&#xED; como en ciertos sistemas del Duero, Guadiana, Guadalquivir y Ebro. Durante este a&#xF1;o hidrol&#xF3;gico se han podido servir los recursos para el abastecimiento, aunque con ciertas medidas, apoyadas en el principio de precauci&#xF3;n. Adem&#xE1;s, la campa&#xF1;a de riego en el a&#xF1;o se ha desarrollado con dificultades generalizadas en varias cuencas, siendo las limitaciones de mayor entidad en las cuenca del Segura y en los subsistemas Taju&#xF1;a de la cuenca del Tajo y &#xC1;gueda en la cuenca del Duero.</p>
    <p class="parrafo">L&#xF3;gicamente el nuevo a&#xF1;o hidrol&#xF3;gico 2009-2010 se ha iniciado con un nivel de reservas en los embalses bastante bajo en la mayor&#xED;a de las cuencas, aunque haya mejorado levemente en las cuencas del Segura, J&#xFA;car y Ebro. A nivel nacional, los embalses de uso consuntivo tienen unas reservas inferiores al 36 por ciento, cuando la media de los diez &#xFA;ltimos a&#xF1;os superaba en la misma fecha el 40 por ciento. La situaci&#xF3;n m&#xE1;s desfavorable se presenta en las cuencas de los r&#xED;os Tajo, Segura y J&#xFA;car, con reservas globales del orden de apenas el 25 por ciento, pero tambi&#xE9;n en &#xE1;reas significativas de las cuencas del Duero, Guadiana, Guadalquivir y Ebro, con un nivel ciertamente preocupante de las reservas.</p>
    <p class="parrafo">Por todo lo anteriormente expuesto y facilitar la gesti&#xF3;n de la sequ&#xED;a actual parece conveniente la adopci&#xF3;n de medidas efectivas basadas en la experiencia adquirida en los a&#xF1;os de escasez precedentes, en los que se ha aplicado los Planes Especiales de Actuaci&#xF3;n en Situaciones de Alerta y Eventual Sequ&#xED;a.</p>
    <p class="parrafo">Procede eximir de las exacciones relativas a la disponibilidad de agua para riego en el pasado a&#xF1;o hidrol&#xF3;gico 2008-2009. En relaci&#xF3;n con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento de los recursos trasvasados anteriormente provocado por esas mismas circunstancias, se hace necesario dispensar tambi&#xE9;n de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas del Acueducto Tajo-Segura, y la cuota de la tarifa de conducci&#xF3;n de las aguas por la infraestructura del postrasvase (cuenca del Segura), correspondientes al a&#xF1;o 2009. En consecuencia, es necesario restablecer la normalidad econ&#xF3;mica en los organismos afectados por la exenci&#xF3;n mediante las oportunas actuaciones compensatorias de &#xED;ndole financiera. Todas estas medidas, cuya urgencia no admite demora en su adopci&#xF3;n, requieren su inclusi&#xF3;n en una disposici&#xF3;n de rango legal.</p>
    <p class="parrafo">En los &#xFA;ltimos a&#xF1;os se han puesto en marcha experiencias muy positivas para paliar los da&#xF1;os de la sequ&#xED;a mediante la autorizaci&#xF3;n, por una norma con rango legal, del intercambio de derechos de agua entre usuarios de diferentes cuencas, de manera que las cuencas excedentarias pueden aportar recursos adicionales a las zonas deficitarias, con la consiguiente compensaci&#xF3;n econ&#xF3;mica a los cedentes. Las experiencias obtenidas en los &#xFA;ltimos a&#xF1;os acreditan el efecto beneficioso de estos intercambios para las dos partes sin que se hayan manifestado efectos adversos. En consecuencia tambi&#xE9;n se propone la aplicaci&#xF3;n de este tipo de medidas en la presente normativa.</p>
    <p class="parrafo">Las especiales circunstancias de determinados sistemas de explotaci&#xF3;n de las siete cuencas mencionadas (Duero, Tajo, Guadiana, Guadalquivir, Segura, J&#xFA;car y Ebro) aconsejan la introducci&#xF3;n en la presente normativa de medidas espec&#xED;ficas para gestionar de una manera eficiente durante el per&#xED;odo de sequ&#xED;a los sistemas de explotaci&#xF3;n afectados por la escasez.</p>
    <p class="parrafo">La vigencia espacial de esta &#xFA;ltima componente de la disposici&#xF3;n deber&#xE1; adecuarse temporalmente, en su caso, teniendo como referencia general el estado de los sistemas de explotaci&#xF3;n en esas cuencas mediante el Sistema Global de Indicadores Hidrol&#xF3;gicos del Ministerio de Medio Ambiente, y Medio Rural y Marino, que integran los &#xAB;Indicadores de estado hidrol&#xF3;gico&#xBB; definidos en los planes especiales de actuaci&#xF3;n en situaci&#xF3;n de alerta y eventual sequ&#xED;a redactados en las cuencas intercomunitarias, aprobados por Orden MAM/698/2007, de 21 de marzo, en cumplimiento de lo dispuesto en el art&#xED;culo 27 de la Ley 10/2001 del Plan Hidrol&#xF3;gico Nacional.</p>
    <p class="parrafo">Finalmente, la persistencia de la sequ&#xED;a por quinto a&#xF1;o consecutivo aconseja reducir a&#xFA;n m&#xE1;s las perdidas de agua. En este sentido, conviene aumentar los esfuerzos en la modernizaci&#xF3;n y mejor gesti&#xF3;n de las infraestructuras del sector agrario, ya que constituye por la naturaleza de sus producciones y las tecnolog&#xED;as utilizadas el mayor consumidor de agua dentro del Estado. Por tanto, el mayor potencial de ahorro de agua est&#xE1; en conseguir disminuir la cantidad necesaria para el riego.</p>
    <p class="parrafo">Por ello, se hace imprescindible actuar de manera urgente en la modernizaci&#xF3;n de nuestros regad&#xED;os y mejorar la eficacia en la gesti&#xF3;n, buscando un ahorro y mayor control que permita una mayor disponibilidad y herramientas de gesti&#xF3;n de los escasos recursos. Se prev&#xE9; la realizaci&#xF3;n de determinadas obras hidr&#xE1;ulicas que se indican en los anexos II y III. En unos casos se declaran de inter&#xE9;s general; en otros, se procede a la declaraci&#xF3;n de utilidad p&#xFA;blica de las actuaciones, a efectos de la ocupaci&#xF3;n temporal y expropiaci&#xF3;n forzosa de bienes y derechos, as&#xED; como a la de urgente necesidad de la ocupaci&#xF3;n. Se trata en todos los casos de concretas actuaciones directamente vinculadas al objetivo de este real decreto-ley de paliar los efectos producidos por la sequ&#xED;a en determinadas cuencas hidrogr&#xE1;ficas, al margen de otras obras de modernizaci&#xF3;n y consolidaci&#xF3;n de regad&#xED;os que, aun siendo muy conveniente afrontar en el marco de una estrategia general de mejora de regad&#xED;os, no exigen recurrir a esta excepcional facultad legislativa.</p>
    <p class="parrafo">Al tratarse todas ellas de medidas dependientes de la situaci&#xF3;n h&#xED;drica, ha sido preciso esperar a conocer la tendencia del r&#xE9;gimen de precipitaciones en el inicio del oto&#xF1;o antes de su adopci&#xF3;n.</p>
    <p class="parrafo">Concurren, pues, las circunstancias de extraordinaria y urgente necesidad que constituyen el presupuesto habilitante exigido al Gobierno por el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola para dictar decretos-leyes, de acuerdo con una consolidada doctrina del Tribunal Constitucional: una situaci&#xF3;n de necesidad fundamentada en datos concretos; la urgencia de las medidas para subvenir esta situaci&#xF3;n de necesidad, que no puede atenderse acudiendo al procedimiento legislativo de urgencia; y la existencia de una conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas concretas adoptadas para afrontarla.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 4 de diciembre de 2009, dispongo:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Este real decreto-ley tiene por objeto:</p>
    <p class="parrafo_2">1.&#xBA; Establecer medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos.</p>
    <p class="parrafo">2.&#xBA; Establecer medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua.</p>
    <p class="parrafo">3.&#xBA; Establecer medidas de apoyo a los titulares de derechos al uso de agua para riego y abastecimientos en los &#xE1;mbitos territoriales afectados por la sequ&#xED;a, cuando hayan dispuesto en la pasada campa&#xF1;a de una dotaci&#xF3;n de agua igual o inferior al 50 por ciento de la facilitada en un a&#xF1;o normal. Dichos &#xE1;mbitos figuran relacionados en el apartado I.2 del anexo I de este real decreto-ley.</p>
    <p class="parrafo">4.&#xBA; Eximir, en relaci&#xF3;n con el Parque Nacional de las Tablas de Daimiel, de la aportaci&#xF3;n correspondiente a la tarifa de conducci&#xF3;n del Acueducto Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados.</p>
    <p class="parrafo_2">2. Los &#xE1;mbitos territoriales de aplicaci&#xF3;n de este real decreto-ley ser&#xE1;n los sistemas afectados por la sequ&#xED;a de las cuencas hidrogr&#xE1;ficas de los r&#xED;os Duero, Tajo, Guadiana, Guadalquivir, Segura, J&#xFA;car y Ebro, definidos en el apartado I.1 del anexo I de este real decreto-ley, si bien para la cuenca del Guadalquivir se limitar&#xE1;n al territorio no incluido en la Comunidad Aut&#xF3;noma de Andaluc&#xED;a.</p>
    <p class="parrafo">3. Se faculta a la Ministra de Medio Ambiente, y Medio Rural y Marino para, de acuerdo con la evoluci&#xF3;n de la sequ&#xED;a en el a&#xF1;o hidrol&#xF3;gico 2009-2010, siempre seg&#xFA;n los &#xAB;Indicadores de estado hidrol&#xF3;gico&#xBB; definidos en los Planes Especiales de Actuaci&#xF3;n en situaci&#xF3;n de alerta y eventual sequ&#xED;a redactados en las cuencas intercomunitarias, aprobados por Orden MAM/698/2007 de 21 de marzo, modificar la delimitaci&#xF3;n territorial del apartado I.1 del anexo I, en orden a la aplicaci&#xF3;n de las diferentes medidas previstas en el presente real decreto-ley. Dicha facultad se ejercer&#xE1; una vez o&#xED;das las comunidades aut&#xF3;nomas, las Juntas de Gobierno de las correspondientes Confederaciones Hidrogr&#xE1;ficas y las organizaciones representativas del sector.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas excepcionales de gesti&#xF3;n de los recursos hidr&#xE1;ulicos</p>
    <p class="articulo">Art&#xED;culo 2. Atribuciones de las Juntas de Gobierno y de los Presidentes de las Confederaciones Hidrogr&#xE1;ficas.</p>
    <p class="parrafo">1. Las Juntas de Gobierno de las Confederaciones Hidrogr&#xE1;ficas podr&#xE1;n modificar temporalmente las condiciones de utilizaci&#xF3;n del dominio p&#xFA;blico hidr&#xE1;ulico, cualquiera que sea el t&#xED;tulo habilitante que haya dado derecho a esa utilizaci&#xF3;n, y en particular podr&#xE1;n:</p>
    <p class="parrafo">a) Reducir las dotaciones en el suministro de agua que sean precisas para racionalizar la distribuci&#xF3;n de los recursos h&#xED;dricos.</p>
    <p class="parrafo">b) Modificar los criterios de prioridad para la asignaci&#xF3;n de recursos a los distintos usos del agua, respetando en todo caso la supremac&#xED;a del uso consignado en el apartado 1 del art&#xED;culo 60.3 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.</p>
    <p class="parrafo">c) Imponer la sustituci&#xF3;n de la totalidad o de parte de los caudales concesionales por otros de distinto origen y de calidad adecuada para el uso al que est&#xE1; destinado, para racionalizar el aprovechamiento del recurso.</p>
    <p class="parrafo">d) Modificar las condiciones fijadas en las autorizaciones de vertido, para proteger la salud p&#xFA;blica, el estado de los recursos y el medio ambiente h&#xED;drico y el de los sistemas terrestres asociados.</p>
    <p class="parrafo">e) Modificar temporalmente las asignaciones y reservas previstas en los planes hidrol&#xF3;gicos.</p>
    <p class="parrafo">f) Exigir a los usuarios, de conformidad con lo dispuesto en el art&#xED;culo 55 del texto refundido de la Ley de Aguas, la instalaci&#xF3;n inmediata de dispositivos de modulaci&#xF3;n, regulaci&#xF3;n y medici&#xF3;n en las conducciones.</p>
    <p class="parrafo">g) Adaptar el r&#xE9;gimen de explotaci&#xF3;n de los aprovechamientos hidroel&#xE9;ctricos a las necesidades, con el fin de compatibilizarlos con otros usos.</p>
    <p class="parrafo_2">2. Tambi&#xE9;n podr&#xE1;n modificarse temporalmente y mediante resoluci&#xF3;n motivada los requerimientos medioambientales establecidos en los planes hidrol&#xF3;gicos, procurando asegurar los valores ambientales de los ecosistemas afectados, y aplicar, si se considera necesario, medidas correctoras. Estas medidas garantizar&#xE1;n que no se ponga en peligro la recuperaci&#xF3;n del estado de dichos ecosistemas.</p>
    <p class="parrafo">3. Para el cumplimiento de las funciones anteriores, cada una de las Juntas de Gobierno afectadas constituir&#xE1; una Comisi&#xF3;n Permanente, presidida por el Presidente de la Confederaci&#xF3;n Hidrogr&#xE1;fica, y de la que formar&#xE1;n parte el Comisario de Aguas, el Director T&#xE9;cnico, el Jefe de la Oficina de Planificaci&#xF3;n Hidrol&#xF3;gica, un representante de cada uno del Ministerio de Industria, Turismo y Comercio, un representante de cada comunidad aut&#xF3;noma afectada cuyo territorio est&#xE9; situado en el &#xE1;mbito de la Confederaci&#xF3;n Hidrogr&#xE1;fica y un representante por cada uno de los siguientes grupos de usuarios: abastecimiento, regad&#xED;o y aprovechamientos energ&#xE9;ticos. Los representantes ser&#xE1;n designados entre los que integran cada grupo dentro de la Junta de Gobierno de las respectivas Confederaciones Hidrogr&#xE1;ficas, a propuesta de la mayor&#xED;a de los integrantes de cada uno de los grupos. El Presidente de la Confederaci&#xF3;n Hidrogr&#xE1;fica nombrar&#xE1; al Secretario de la Comisi&#xF3;n entre sus miembros.</p>
    <p class="parrafo">En el caso de la Confederaci&#xF3;n Hidrogr&#xE1;fica del Segura, por el grupo de usuarios de regad&#xED;o formar&#xE1;n parte de la Comisi&#xF3;n Permanente tres representantes de las vegas tradicionales, uno por cada una de ellas, y uno del Sindicato Central de Regantes del Acueducto Tajo-Segura.</p>
    <p class="parrafo">Asimismo, participar&#xE1;n en la Comisi&#xF3;n Permanente, con voz pero sin voto, un representante de las asociaciones y organizaciones de defensa de intereses ambientales, dos de las organizaciones sindicales y empresariales mas representativas, y uno de las entidades locales cuyo territorio coincida total o parcialmente con el de la cuenca hidrogr&#xE1;fica, designados por el Presidente de la Confederaci&#xF3;n Hidrogr&#xE1;fica, a propuesta de los respectivos grupos.</p>
    <p class="parrafo">4. Los Presidentes de las Confederaciones Hidrogr&#xE1;ficas quedan facultados para adoptar cuantas medidas sean precisas para el eficaz cumplimiento de los acuerdos adoptados por la Comisi&#xF3;n Permanente, y podr&#xE1;n ordenar, en el caso de incumplimiento de la exigencia prevista en la letra f) del apartado 1 anterior, y en concepto de medidas provisionales, la clausura temporal de las instalaciones de tomas de agua o vertido.</p>
    <p class="parrafo">5. Asimismo, se autoriza a los Presidentes de las Confederaciones Hidrogr&#xE1;ficas para que acuerden la realizaci&#xF3;n o para que impongan la ejecuci&#xF3;n de aquellas obras de control o de medida de caudales y de evoluci&#xF3;n de acu&#xED;feros que sean necesarias para una mejor distribuci&#xF3;n del agua, as&#xED; como para ejecutar obras de captaci&#xF3;n, transporte o adecuaci&#xF3;n de infraestructuras.</p>
    <p class="articulo">Art&#xED;culo 3. Tramitaci&#xF3;n de los procedimientos afectados por la aplicaci&#xF3;n de las medidas excepcionales.</p>
    <p class="parrafo">1. La tramitaci&#xF3;n de los procedimientos afectados por la aplicaci&#xF3;n de las medidas excepcionales de gesti&#xF3;n previstas en este real decreto-ley tendr&#xE1; car&#xE1;cter de urgencia, de conformidad con lo previsto en el art&#xED;culo 50 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones Publicas y del Procedimiento Administrativo Com&#xFA;n. En su virtud, todos los plazos previstos en dichos procedimientos quedar&#xE1;n reducidos a la mitad, con las excepciones indicadas en el citado art&#xED;culo.</p>
    <p class="parrafo">2. La tramitaci&#xF3;n de los procedimientos de modificaci&#xF3;n en las condiciones de utilizaci&#xF3;n del dominio p&#xFA;blico hidr&#xE1;ulico se efectuar&#xE1; de la siguiente manera:</p>
    <p class="parrafo_2">1.&#xBA; El procedimiento se iniciar&#xE1; de oficio por el &#xF3;rgano competente, lo que se notificar&#xE1; a los interesados.</p>
    <p class="parrafo">2.&#xBA; El informe y la elaboraci&#xF3;n de la propuesta de modificaci&#xF3;n se realizar&#xE1; por parte de la Comisar&#xED;a de Aguas.</p>
    <p class="parrafo">3.&#xBA; La audiencia a los interesados se reducir&#xE1; al plazo de cinco d&#xED;as.</p>
    <p class="parrafo">4.&#xBA; La aprobaci&#xF3;n de la propuesta corresponder&#xE1; a la Comisi&#xF3;n Permanente. La resoluci&#xF3;n deber&#xE1; ser motivada.</p>
    <p class="parrafo">5.&#xBA; El Presidente de la Confederaci&#xF3;n Hidrogr&#xE1;fica adoptar&#xE1; las medidas precisas para hacer efectiva la resoluci&#xF3;n de modificaci&#xF3;n de las condiciones de utilizaci&#xF3;n del dominio p&#xFA;blico hidr&#xE1;ulico.</p>
    <p class="parrafo_2">3. La resoluci&#xF3;n adoptada determinar&#xE1; la modificaci&#xF3;n de las condiciones de utilizaci&#xF3;n del dominio p&#xFA;blico hidr&#xE1;ulico mientras no sea expresamente revocada o se mantenga vigente este real decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de las normas de prelaci&#xF3;n en los contratos de cesi&#xF3;n de derechos de usos de agua.</p>
    <p class="parrafo">El titular del Ministerio de Medio Ambiente, y Medio Rural y Marino, podr&#xE1; autorizar, con car&#xE1;cter temporal y excepcional, cesiones de derechos de uso de agua que no respeten el orden de preferencia definido en los planes hidrol&#xF3;gicos o en el art&#xED;culo 60.3 del texto refundido de la Ley de Aguas, respetando en todo caso la supremac&#xED;a del uso consignado en su p&#xE1;rrafo primero.</p>
    <p class="articulo">Art&#xED;culo 5. Puesta en servicio y ejecuci&#xF3;n de sondeos.</p>
    <p class="parrafo">Los Presidentes de las Confederaciones Hidrogr&#xE1;ficas quedan facultados para autorizar la puesta en marcha, por cuenta propia o ajena, de cualquier sondeo, cuente &#xE9;ste con instalaci&#xF3;n elevadora o no, que permita la aportaci&#xF3;n provisional de nuevos recursos. Esta facultad incluye la puesta en servicio de sondeos existentes o la ejecuci&#xF3;n de otros nuevos en la medida en que sean imprescindibles para obtener los caudales suficientes con los que satisfacer las demandas m&#xE1;s urgentes y para aportar recursos para el mantenimiento de los valores ambientales de los ecosistemas asociados, especialmente en las zonas h&#xFA;medas con riesgo de sufrir da&#xF1;os ambientales significativos.</p>
    <p class="parrafo">Tales sondeos ser&#xE1;n clausurados cuando desaparezcan las condiciones de escasez y, en ning&#xFA;n caso, generar&#xE1;n nuevos derechos concesionales.</p>
    <p class="articulo">Art&#xED;culo 6. Car&#xE1;cter no indemnizable de las medidas adoptadas.</p>
    <p class="parrafo">De conformidad con lo dispuesto en los art&#xED;culos 55.2, primer inciso, y 58 del texto refundido de la Ley de Aguas, las limitaciones en el uso del dominio p&#xFA;blico hidr&#xE1;ulico no tendr&#xE1;n car&#xE1;cter indemnizable, salvo que se ocasione una modificaci&#xF3;n de caudales que genere perjuicios a unos aprovechamientos en favor de otros; en tal caso, los titulares beneficiados deber&#xE1;n satisfacer la oportuna indemnizaci&#xF3;n y corresponder&#xE1; al organismo de cuenca, en defecto de acuerdo entre las partes, la determinaci&#xF3;n de su cuant&#xED;a.</p>
    <p class="articulo">Art&#xED;culo 7. R&#xE9;gimen sancionador.</p>
    <p class="parrafo">1. El incumplimiento de las exigencias a que hace referencia el art&#xED;culo 2.1 f) de este real decreto-ley se entender&#xE1; incluido en el tipo definido en el art&#xED;culo 116.3.g del texto refundido de la Ley de Aguas, teniendo su vulneraci&#xF3;n la consideraci&#xF3;n de infracci&#xF3;n muy grave, en atenci&#xF3;n a su especial repercusi&#xF3;n en el orden y aprovechamiento del dominio p&#xFA;blico hidr&#xE1;ulico.</p>
    <p class="parrafo">2. El incumplimiento por los usuarios de las medidas de reducci&#xF3;n de las dotaciones en el suministro de agua que se adopten en aplicaci&#xF3;n del art&#xED;culo 2.1 a) de este real decreto-ley se entender&#xE1; incluido en el tipo definido en el art&#xED;culo 116.3.c del texto refundido de la Ley de Aguas, y su vulneraci&#xF3;n tendr&#xE1; la consideraci&#xF3;n de infracci&#xF3;n muy grave, en atenci&#xF3;n a su especial repercusi&#xF3;n en el orden y aprovechamiento del dominio p&#xFA;blico hidr&#xE1;ulico.</p>
    <p class="parrafo">3. Las Confederaciones Hidrogr&#xE1;ficas podr&#xE1;n ejecutar directamente las medidas de reparaci&#xF3;n y reposici&#xF3;n adoptadas en las correspondientes resoluciones de los expedientes sancionadores. El importe de dichas medidas correr&#xE1; a cargo de los infractores y podr&#xE1; exigirse por la v&#xED;a administrativa de apremio.</p>
    <p class="articulo">Art&#xED;culo 8. Suministro de informaci&#xF3;n.</p>
    <p class="parrafo">Para la adecuada gesti&#xF3;n y seguimiento de las medidas objeto de este real decreto-ley, las empresas suministradoras de servicios energ&#xE9;ticos a que hacen referencia la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, y la Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, facilitar&#xE1;n la informaci&#xF3;n que les sea solicitada por las Confederaciones Hidrogr&#xE1;ficas y, en especial, los consumos realizados por las correspondientes instalaciones de elevaci&#xF3;n e impulsi&#xF3;n de las aguas que &#xE9;stas gestionan.</p>
    <p class="articulo">Art&#xED;culo 9. Relaciones con las Delegaciones del Gobierno.</p>
    <p class="parrafo">Los Presidentes de las Confederaciones Hidrogr&#xE1;ficas comunicar&#xE1;n a los Delegados del Gobierno en las comunidades aut&#xF3;nomas afectadas por este real decreto-ley las actuaciones que deban realizarse con el fin de conseguir el cumplimiento de las medidas contenidas en &#xE9;l.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua.</p>
    <p class="articulo">Art&#xED;culo 10. Contratos de cesi&#xF3;n de derechos al uso de agua.</p>
    <p class="parrafo">1. Los titulares de derechos al uso de agua adscritos a las zonas regables de iniciativa p&#xFA;blica cuyas dotaciones brutas m&#xE1;ximas figuren en los Planes Hidrol&#xF3;gicos de Cuenca podr&#xE1;n celebrar los contratos de cesi&#xF3;n a los que se refiere el art&#xED;culo 67.1 del texto refundido de la Ley de Aguas, sin perjuicio de las formalidades exigidas en el art&#xED;culo 68.2.</p>
    <p class="parrafo">2. Los t&#xED;tulos jur&#xED;dicos de derechos al uso de agua a que se refiere el apartado anterior se considerar&#xE1;n incluidos en el &#xE1;mbito del art&#xED;culo 190 a del Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripci&#xF3;n en el Registro de Aguas.</p>
    <p class="parrafo">3. Los t&#xED;tulos jur&#xED;dicos en virtud de los cuales cada parte haya adquirido el derecho al uso del agua objeto del contrato deber&#xE1;n estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deber&#xE1; instarse su inscripci&#xF3;n previa o simult&#xE1;neamente a la solicitud de autorizaci&#xF3;n del contrato ante el &#xF3;rgano competente.</p>
    <p class="parrafo">El &#xF3;rgano competente para la inscripci&#xF3;n calificar&#xE1; el t&#xED;tulo presentado por el solicitante. En el caso de que el t&#xED;tulo aportado se encuentre incluido entre los supuestos a los que se refieren el apartado 1 de este art&#xED;culo y el art&#xED;culo 11, se extender&#xE1; una inscripci&#xF3;n provisional, a los solos efectos de la autorizaci&#xF3;n, en su caso, del contrato de cesi&#xF3;n. La inscripci&#xF3;n definitiva se tramitar&#xE1; conforme a lo previsto en el Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril.</p>
    <p class="articulo">Art&#xED;culo 11. Utilizaci&#xF3;n de infraestructuras de conexi&#xF3;n intercuencas.</p>
    <p class="parrafo">1. Las infraestructuras de conexi&#xF3;n intercuencas existentes, y en especial el acueducto Tajo-Segura, podr&#xE1;n ser utilizadas para los contratos de cesi&#xF3;n de derechos regulados en los art&#xED;culos 67 a 70 del texto refundido de la Ley de Aguas. La utilizaci&#xF3;n de las infraestructuras para estas transacciones se subordina a los fines prioritarios fijados en las respectivas normas reguladoras de las transferencias.</p>
    <p class="parrafo">2. Sin perjuicio de lo dispuesto en el art&#xED;culo 69.3 del texto refundido de la Ley de Aguas, el r&#xE9;gimen econ&#xF3;mico-financiero aplicable a estas transacciones ser&#xE1; el establecido en las normas singulares que regulen el r&#xE9;gimen de explotaci&#xF3;n de las correspondientes infraestructuras.</p>
    <p class="articulo">Art&#xED;culo 12. Otros derechos de aprovechamiento de agua derivados de leyes especiales.</p>
    <p class="parrafo">1. Se considerar&#xE1;n incluidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 10 de este real decreto-ley los derechos al aprovechamiento de agua que pudieran derivarse de los vol&#xFA;menes se&#xF1;alados en la disposici&#xF3;n adicional primera de la Ley 52/1980, de 16 de octubre, de r&#xE9;gimen econ&#xF3;mico de explotaci&#xF3;n del Acueducto Tajo-Segura, con sujeci&#xF3;n a los t&#xE9;rminos, condiciones y limitaciones establecidas en dicha norma y en las restantes disposiciones reguladoras del trasvase y, en particular, a los acuerdos que adopte la Comisi&#xF3;n Central de Explotaci&#xF3;n del acueducto y, en su caso, el Consejo de Ministros, respecto de las decisiones concretas de trasvase.</p>
    <p class="parrafo">2. Se considerar&#xE1;n asimismo incluidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 10 de este real decreto-ley los derechos al aprovechamiento de agua derivados de la Ley de 27 de abril de 1946, por la que se reorganiza la Mancomunidad de los Canales del Taibilla, en los t&#xE9;rminos y condiciones establecidas en dicha norma y en la restante legislaci&#xF3;n aplicable.</p>
    <p class="articulo">Art&#xED;culo 13. C&#xF3;mputo de los vol&#xFA;menes objeto de transacci&#xF3;n a las cuencas receptoras del acueducto Tajo-Segura.</p>
    <p class="parrafo">Los vol&#xFA;menes de agua que, en virtud de este real decreto-ley, sean objeto de transferencia a las cuencas receptoras del Acueducto Tajo-Segura, se computar&#xE1;n como vol&#xFA;menes trasvasados a todos los efectos y, en particular, para el c&#xF3;mputo del l&#xED;mite de los 240 hect&#xF3;metros c&#xFA;bicos establecido en la disposici&#xF3;n adicional tercera de la ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional.</p>
    <p class="articulo">Art&#xED;culo 14. Autorizaci&#xF3;n de las transacciones intercuencas.</p>
    <p class="parrafo">Las transacciones que impliquen la utilizaci&#xF3;n de infraestructuras de conexi&#xF3;n intercuencas deber&#xE1;n ser autorizadas por la Direcci&#xF3;n General del Agua, previo informe de los organismos de cuenca afectados y de las restantes entidades que deban informar de acuerdo con el art&#xED;culo 68.2 del texto refundido de la Ley de Aguas.</p>
    <p class="parrafo">Asimismo, en el plazo previsto en el citado art&#xED;culo, la Direcci&#xF3;n General del Agua podr&#xE1; ejercer el derecho de adquisici&#xF3;n preferente regulado en el art&#xED;culo 68.3.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Exenci&#xF3;n de exacciones</p>
    <p class="articulo">Art&#xED;culo 15. Exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua.</p>
    <p class="parrafo">1. Con efecto para el per&#xED;odo impositivo de 2009, para los titulares de derechos al uso de agua para riego y abastecimientos de los sistemas incluidos en el &#xE1;mbito de aplicaci&#xF3;n al que se refiere el art&#xED;culo 1, se conceden las siguientes exenciones:</p>
    <p class="parrafo_2">a) La cuota de la tarifa de utilizaci&#xF3;n del agua y del canon de regulaci&#xF3;n establecidos en el art&#xED;culo 114 del texto refundido de la Ley de Aguas.</p>
    <p class="parrafo">b) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b y c del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre, de regulaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico de la explotaci&#xF3;n del Acueducto Tajo-Segura.</p>
    <p class="parrafo">c) La cuota de la tarifa de conducci&#xF3;n de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el art&#xED;culo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca.</p>
    <p class="parrafo_2">2. En relaci&#xF3;n con el Parque Nacional de Las Tablas de Daimiel, y con efecto exclusivamente para el per&#xED;odo impositivo de 2009, se establece la exenci&#xF3;n de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b y c del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre, de regulaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico de la explotaci&#xF3;n del Acueducto Tajo-Segura.</p>
    <p class="parrafo">3. Los sujetos pasivos de las exacciones se&#xF1;aladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes al per&#xED;odo impositivo al que alcanzan las exenciones tendr&#xE1;n derecho a la devoluci&#xF3;n de las cantidades ingresadas.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Declaraci&#xF3;n de inter&#xE9;s general y de utilidad p&#xFA;blica de determinadas actuaciones.</p>
    <p class="parrafo">Se declaran de inter&#xE9;s general las actuaciones vinculadas con el objetivo de este real decreto-ley que se incluyen en este concepto en el anexo II y la totalidad de las incluidas en el anexo III.</p>
    <p class="parrafo">De conformidad con lo dispuesto en el art&#xED;culo 58 del texto refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, las actuaciones vinculadas con la lucha contra la sequ&#xED;a que se relacionan en los anexos II y III, as&#xED; como las aprobadas de acuerdo con lo establecido en el cap&#xED;tulo II de este real decreto-ley, llevar&#xE1;n impl&#xED;cita la declaraci&#xF3;n de utilidad p&#xFA;blica a los efectos de la ocupaci&#xF3;n temporal y expropiaci&#xF3;n forzosa de bienes y derechos, as&#xED; como la de urgente necesidad de la ocupaci&#xF3;n.</p>
    <p class="parrafo">Las actuaciones contempladas en el anexo III se realizar&#xE1;n de conformidad con los convenios marco ya suscritos o que se suscriban entre las Sociedades Estatales de Infraestructuras Agrarias y las comunidades aut&#xF3;nomas en cuyo &#xE1;mbito territorial hayan de ejecutarse. La financiaci&#xF3;n y ejecuci&#xF3;n de cada una de las obras se atendr&#xE1; a lo que se estipule en los convenios espec&#xED;ficos que se suscriban o se hayan suscrito entre las Sociedades Estatales de Infraestructuras Agrarias, los usuarios de las infraestructuras y, en su caso, las comunidades aut&#xF3;nomas, en los que las previsiones de ejecuci&#xF3;n real deber&#xE1;n supeditarse en todo caso a las disponibilidades presupuestarias de cada ejercicio.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.</p>
    <p class="parrafo">La compensaci&#xF3;n de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrogr&#xE1;ficas como consecuencia de las exenciones previstas en el art&#xED;culo 3 de este Real Decreto-ley, ser&#xE1;n financiadas en un 50 por ciento con cargo al Fondo de Contingencia de ejecuci&#xF3;n presupuestaria. El 50 por ciento restante se financiar&#xE1; con cargo a los cr&#xE9;ditos del Presupuesto del Ministerio de Medio Ambiente, y Medio Rural y Marino, a cuyos efectos se efectuar&#xE1;n las transferencias de cr&#xE9;dito que procedan, sin que resulte de aplicaci&#xF3;n la limitaci&#xF3;n contenida en el art&#xED;culo 52 1 a. de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo del art&#xED;culo 149.1.22&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado competencia exclusiva en materia de legislaci&#xF3;n, ordenaci&#xF3;n y concesi&#xF3;n de recursos y aprovechamientos hidr&#xE1;ulicos cuando las aguas discurran por m&#xE1;s de una comunidad aut&#xF3;noma, a excepci&#xF3;n de la disposici&#xF3;n adicional primera, que se dicta al amparo de la competencia exclusiva que atribuye al Estado la regla 24.&#xAA; del art&#xED;culo 149.1 del texto constitucional en materia de obras p&#xFA;blicas de inter&#xE9;s general.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Suspensi&#xF3;n temporal de eficacia.</p>
    <p class="parrafo">Durante la vigencia de este real decreto-ley, quedar&#xE1; sin efecto, en cuanto a la utilizaci&#xF3;n de las infraestructuras de conexi&#xF3;n intercuencas y los contratos de cesi&#xF3;n de derechos al aprovechamiento de agua a los que se refiere el art&#xED;culo 3.1, el primer inciso del art&#xED;culo 72 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">La Ministra de Medio Ambiente, y Medio Rural y Marino, en el &#xE1;mbito de sus competencias, dictar&#xE1; las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor y vigencia</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado, y tendr&#xE1; vigencia hasta el 30 de noviembre de 2010.</p>
    <p class="parrafo_2">Dado en Madrid el 4 de diciembre de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
    <p class="anexo_num">ANEXO I</p>
    <p class="anexo_tit">&#xC1;mbitos territoriales de aplicaci&#xF3;n del real decreto-ley</p>
    <p class="centro_cursiva">I.1 Sistemas incluidos a los efectos de la declaraci&#xF3;n de la situaci&#xF3;n de sequ&#xED;a.</p>
    <p class="parrafo">Confederaci&#xF3;n Hidrogr&#xE1;fica del Duero:</p>
    <p class="parrafo_2">Sistema &#xC1;gueda (Canal y concesiones).</p>
    <p class="parrafo">Sistema Cega-Adaja (Cabecera del Eresma: Abastecimientos desde el r&#xED;o Eresma a Segovia y a la Mancomunidad de la Atalaya).</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Tajo:</p>
    <p class="parrafo_2">Cabecera del Tajo.</p>
    <p class="parrafo">Sistema Henares.</p>
    <p class="parrafo">Sistema Alberche.</p>
    <p class="parrafo">Sistema Taju&#xF1;a.</p>
    <p class="parrafo">Bajo Tajo, Alag&#xF3;n y Arrago.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadiana:</p>
    <p class="parrafo_2">Sistema Gasset.</p>
    <p class="parrafo">Sistema El Vicario.</p>
    <p class="parrafo">Zona regable de Pe&#xF1;arroya.</p>
    <p class="parrafo">Mancha Occidental.</p>
    <p class="parrafo">Guadiana Central.</p>
    <p class="parrafo">Sistema general.</p>
    <p class="parrafo">Suroccidental de la provincia de Badajoz y Noroeste de Huelva.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadalquivir:</p>
    <p class="parrafo_2">Abastecimiento a la ciudad de Ceuta.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del J&#xFA;car:</p>
    <p class="parrafo_2">Canal J&#xFA;car-Turia.</p>
    <p class="parrafo">Mancha Oriental.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Segura:</p>
    <p class="parrafo_2">Sistema Global de explotaci&#xF3;n.</p>
    <p class="parrafo">Regad&#xED;os Tradicionales del J&#xFA;car.</p>
    <p class="parrafo">Regad&#xED;os Tradicionales del Turia.</p>
    <p class="parrafo">Canal Campo del Turia.</p>
    <p class="parrafo">Zona regable del Magro.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Ebro:</p>
    <p class="parrafo_2">Sistema Huerva.</p>
    <p class="parrafo">Sistemas Bardenas y Arba.</p>
    <p class="centro_cursiva">I.2 Sistemas incluidos a los efectos de exenci&#xF3;n de exacciones</p>
    <p class="parrafo">Confederaci&#xF3;n Hidrogr&#xE1;fica del Duero:</p>
    <p class="parrafo_2">Sistemas de regad&#xED;o vinculados al r&#xED;o &#xC1;gueda (Canal y riegos concesionales).</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Tajo:</p>
    <p class="parrafo_2">Sistema Taju&#xF1;a.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadiana:</p>
    <p class="parrafo_2">Sistema Gasset.</p>
    <p class="parrafo">Sistema El Vicario.</p>
    <p class="parrafo">Zona regable de Pe&#xF1;arroya.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Gualquivir:</p>
    <p class="parrafo_2">Sistema del Embalse del Pintado en la Provincia de Badajoz.</p>
    <p class="parrafo_2">Confederaci&#xF3;n Hidrogr&#xE1;fica del Segura:</p>
    <p class="parrafo_2">Sistema La Cierva.</p>
    <p class="parrafo">Sistema Guadalent&#xED;n.</p>
    <p class="parrafo">Zonas Regables y abastecimientos dotados con recursos del Acueducto Tajo-Segura.</p>
    <p class="anexo_num">ANEXO II</p>
    <p class="anexo_tit">Relaci&#xF3;n de actuaciones que se declaran de inter&#xE9;s general o respecto de las que se efect&#xFA;a la declaraci&#xF3;n de utilidad p&#xFA;blica y la urgente necesidad de la ocupaci&#xF3;n a los efectos de la ocupaci&#xF3;n temporal o expropiaci&#xF3;n forzosa de bienes y derechos afectados</p>
    <p class="parrafo">Relaci&#xF3;n de actuaciones declaradas de inter&#xE9;s general:</p>
    <p class="parrafo_2">Cuenca del Tajo:</p>
    <p class="parrafo_2">Abastecimiento a la Mancomunidad de Las Tres Torres y del r&#xED;o Ayuela.</p>
    <p class="parrafo">Incremento de recursos para el abastecimiento a la nueva Mancomunidad de Aguas de la presa de Santa Luc&#xED;a.</p>
    <p class="parrafo">Mejora del sistema de abastecimiento de la Mancomunidad de San Marcos.</p>
    <p class="parrafo_2">Cuenca del Guadiana:</p>
    <p class="parrafo_2">Apoyo al abastecimiento de la Zona Oriental de la provincia de C&#xE1;ceres.</p>
    <p class="parrafo_2">Cuenca del Guadalaquivir:</p>
    <p class="parrafo_2">Mejora del abastecimiento a diversos n&#xFA;cleos de poblaci&#xF3;n en Ceuta.</p>
    <p class="parrafo_2">Cuenca del Segura:</p>
    <p class="parrafo_2">Ejecuci&#xF3;n y puesta en marcha de sondeos y conducciones hasta el dominio p&#xFA;blico hidr&#xE1;ulico y acueductos.</p>
    <p class="parrafo">Relaci&#xF3;n de actuaciones respecto de las que se procede a la declaraci&#xF3;n de utilidad p&#xFA;blica y a la de urgente ocupaci&#xF3;n de los bienes y derechos afectados:</p>
    <p class="parrafo_2">Cuenca del Duero:</p>
    <p class="parrafo_2">Ejecuci&#xF3;n de nuevos sondeos en la provincia de Segovia para satisfacer las demandas para abastecimiento de la ciudad de Segovia y la Mancomunidad de la Atalaya desde la cuenca del r&#xED;o Eresma.</p>
    <p class="parrafo_2">Cuenca del Tajo:</p>
    <p class="parrafo_2">Abastecimiento a la Mancomunidad de Las Tres Torres y del r&#xED;o Ayuela.</p>
    <p class="parrafo">Mejora del Sistema de Abastecimiento a la Mancomunidad de San Marcos.</p>
    <p class="parrafo">Refuerzo del sistema de abastecimiento a Navalmoral de la Mata, Talayuela y sus zonas de influencia.</p>
    <p class="parrafo">Conducci&#xF3;n de refuerzo a La Adrada.</p>
    <p class="parrafo">Mejora del abastecimiento a la comarca de Las Hurdes.</p>
    <p class="parrafo">Mejora del tratamiento de aguas potables del abastecimiento de C&#xE1;ceres.</p>
    <p class="parrafo">Incremento de recursos para el abastecimiento a la nueva Mancomunidad de Aguas de la presa de Santa Luc&#xED;a.</p>
    <p class="parrafo">Mejora del abastecimiento a la comarca de La Vera.</p>
    <p class="parrafo">Mejora del abastecimiento a la futura mancomunidad de Santa Luc&#xED;a.</p>
    <p class="parrafo_2">Cuenca del Guadiana:</p>
    <p class="parrafo_2">Apoyo al abastecimiento de la Zona Oriental de la provincia de C&#xE1;ceres.</p>
    <p class="parrafo_2">Cuenca del Guadalaquivir:</p>
    <p class="parrafo_2">Mejora del abastecimiento a diversos n&#xFA;cleos de poblaci&#xF3;n en Ceuta.</p>
    <p class="parrafo_2">Cuenca del Segura:</p>
    <p class="parrafo_2">Ejecuci&#xF3;n y puesta en marcha de sondeos y conducciones hasta el dominio p&#xFA;blico hidr&#xE1;ulico y acueductos.</p>
    <p class="anexo_num">ANEXO III</p>
    <p class="anexo_tit">Obras urgentes de mejora de regad&#xED;os, con objeto de obtener un adecuado ahorro de agua que pal&#xED;e los da&#xF1;os producidos por la sequ&#xED;a</p>
    <p class="centro_cursiva">SEIASA del Nordeste</p>
    <p class="parrafo">Huesca:</p>
    <p class="parrafo_2">Comunidad de Regantes del Huerto.</p>
    <p class="parrafo">Comunidad de Regantes de Lasesa, fase II.</p>
    <p class="parrafo">Comunidad de Regantes de base Riegos del Alto Arag&#xF3;n.</p>
    <p class="parrafo">Comunidad de Regantes del CAC T.M. Zaid&#xED;n.</p>
    <p class="parrafo">Comunidad de Regantes de base del Canal de Bardenas.</p>
    <p class="parrafo">Comunidad de Regantes de base del Canal de Arag&#xF3;n y Catalu&#xF1;a.</p>
    <p class="parrafo_2">Zaragoza:</p>
    <p class="parrafo_2">Comunidad de Regantes de Gelsa.</p>
    <p class="parrafo_2">Tarragona:</p>
    <p class="parrafo_2">Mejora de regad&#xED;os de la C.R. Sant Jaume de la Torre del Espa&#xF1;ol.</p>
    <p class="parrafo">Modernizaci&#xF3;n y mejora de la infraestructura de riego y desag&#xFC;es de la C.R. Sindicato Agr&#xED;cola del Ebro Fase 2.</p>
    <p class="parrafo_2">L&#xE9;rida:</p>
    <p class="parrafo_2">Modernizaci&#xF3;n de la zona regable de Canals d'Urgell a los TT.MM.de Bellv&#xED;s, Linyola (Pla d'Urgell) y Vallfogona de Balaguer (Noguera).</p>
    <p class="parrafo">Modernizaci&#xF3;n del riego de la C.R.de Basa Nova de Almenar.</p>
    <p class="parrafo">Construcci&#xF3;n de una red de presi&#xF3;n para 1249 ha de la C.R. de Raimat.</p>
    <p class="parrafo">Transformaci&#xF3;n de riego a manta a riego a presi&#xF3;n en la margen izquierda del r&#xED;o Segre C.R. de Olla i Sagal&#xE8;s.</p>
    <p class="parrafo">Mejora de las acequias y ampliaci&#xF3;n del embalse de la C.R. de Aramunt de Conca da Dalt.</p>
    <p class="centro_cursiva">SEIASA del Norte</p>
    <p class="parrafo">Salamanca:</p>
    <p class="parrafo_2">Comunidad de Regantes de Zorita.</p>
    <p class="parrafo">Comunidad de Regantes de Garcibuey.</p>
    <p class="parrafo">Comunidad de Regantes M.I. &#xC1;gueda.</p>
    <p class="parrafo_2">Soria:</p>
    <p class="parrafo_2">Comunidad de Regantes de Campillo de Buitrago.</p>
    <p class="parrafo">Comunidad de Regantes Almaz&#xE1;n 2.&#xAA; fase. Red distribuci&#xF3;n complementaria y Red de Terciarias.</p>
    <p class="parrafo_2">Valladolid:</p>
    <p class="parrafo_2">Comunidad de Regantes Castronu&#xF1;o.</p>
    <p class="parrafo">Comunidad de Regantes Pollos.</p>
    <p class="parrafo_2">Zamora:</p>
    <p class="parrafo_2">Comunidad de Regantes Toro-Zamora (otros sectores).</p>
    <p class="centro_cursiva">SEIASA de la Meseta Sur</p>
    <p class="parrafo_2">Albacete:</p>
    <p class="parrafo_2">Comunidad de Regantes de Mart&#xED;nez Parras.</p>
    <p class="parrafo_2">Toledo:</p>
    <p class="parrafo_2">Comunidad de Regantes de Valdepusa, sector IV.</p>
    <p class="parrafo">Comunidad de Regantes del Canal Bajo del Alberche.</p>
    <p class="parrafo_2">Alicante:</p>
    <p class="parrafo_2">Comunidad de Regantes de la Nucia.</p>
    <p class="parrafo">Comunidad de Callosa d'En Sarri&#xE0;.</p>
    <p class="parrafo">Comunidad de Vila-Joiosa.</p>
    <p class="parrafo">Comunidad S.A.T. San Enrique.</p>
    <p class="parrafo_2">Badajoz:</p>
    <p class="parrafo_2">Comunidad de Regantes del Z&#xFA;jar.</p>
    <p class="parrafo">Comunidad de Regantes de las Vegas Altas II 2.&#xAA; Fase.</p>
    <p class="parrafo">Comunidad de Regantes de Orellana.</p>
    <p class="parrafo_2">C&#xE1;ceres:</p>
    <p class="parrafo_2">Comunidad de Regantes de M.I. Rosarito.</p>
    <p class="centro_cursiva">SEIASA del Sur y Este</p>
    <p class="parrafo">Murcia:</p>
    <p class="parrafo_2">Comunidad de Regantes de Blanca, fase II.</p>
    <p class="parrafo">Comunidad de Regantes de Arcosur Mar Menor, fase II.</p>
    <p class="parrafo">Comunidad de Regantes de Puerto Lumbreras.</p>
    <p class="parrafo">Modernizaci&#xF3;n de regad&#xED;os que afectan a la comarca del Altiplano.</p>
    <p class="parrafo">Modernizaci&#xF3;n de regad&#xED;os que afectan a la comarca del Noroeste.</p>
    <p class="parrafo_2">Almer&#xED;a:</p>
    <p class="parrafo_2">Z.R. Costa Levante/Bajo Almanzora.</p>
    <p class="parrafo">Z.R. Andarax.</p>
    <p class="parrafo">Z.R. Poniente.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 04/12/2009</li>
  <li>Fecha de publicación: 05/12/2009</li>
  <li>Entrada en vigor el 5 de diciembre de 2009.</li>
  <li>Vigencia hasta el 30 de noviembre de 2010.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-19563" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de diciembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-377">BOE-A-2010-377</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 301 de 15 de diciembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-20067">BOE-A-2009-20067</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aguas</li>
  <li>Cesión de Derechos</li>
  <li>Cuencas hidrográficas</li>
  <li>Obras hidráulicas</li>
  <li>Planificación hidrológica</li>
  <li>Procedimiento administrativo</li>
  <li>Sequías</li>
  <li>Tarifas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
