<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-3394</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-3394">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-3394&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-3394</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-3394</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 60 de 10 de marzo de 2012, p&#xE1;ginas 22492 a 22501 (10 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-3394</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/10/pdfs/BOE-A-2012-3394.pdf" title="PDF firmado BOE-A-2012-3394" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-3394.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/10/pdfs/BOE-A-2012-3394-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/10/pdfs/BOE-A-2012-3394-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/10/pdfs/BOE-A-2012-3394-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/10/pdfs/BOE-A-2012-3394-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-3394" title="Libro electr&#xF3;nico de BOE-A-2012-3394" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-3394.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Espa&#xF1;a atraviesa una profunda crisis econ&#xF3;mica desde hace cuatro a&#xF1;os, durante los cuales se han adoptado medidas encaminadas a la protecci&#xF3;n del deudor hipotecario que, no obstante, se han mostrado en ocasiones insuficientes para paliar los efectos m&#xE1;s duros que sobre los deudores sin recursos contin&#xFA;an recayendo. Resulta dram&#xE1;tica la realidad en la que se encuentran inmersas muchas familias que, como consecuencia de su situaci&#xF3;n de desempleo o de ausencia de actividad econ&#xF3;mica, prolongada en el tiempo, han dejado de poder atender el cumplimiento de sus obligaciones derivadas de los pr&#xE9;stamos o cr&#xE9;ditos hipotecarios concertados para la adquisici&#xF3;n de su vivienda.</p>
    <p class="parrafo">Tal circunstancia y la consiguiente puesta en marcha de los procesos de ejecuci&#xF3;n hipotecaria est&#xE1;n determinando que un segmento de la poblaci&#xF3;n quede privado de su vivienda, y se enfrente a muy serios problemas para su sustento en condiciones dignas. El Gobierno considera, por ello, que no puede demorarse m&#xE1;s tiempo la adopci&#xF3;n de medidas que permitan aportar soluciones a esta situaci&#xF3;n socioecon&#xF3;mica en consonancia con el derecho a disfrutar de una vivienda digna y adecuada, consagrado en el art&#xED;culo 47 de la Constituci&#xF3;n espa&#xF1;ola, que ha de guiar la actuaci&#xF3;n de los poderes p&#xFA;blicos de conformidad con el art&#xED;culo 53.3 de la misma. As&#xED; lo exige, igualmente, el mandato incluido en el art&#xED;culo 9.2 de la Norma Fundamental.</p>
    <p class="parrafo">A tal fin, se establecen en este real decreto-ley diversos mecanismos conducentes a permitir la restructuraci&#xF3;n de la deuda hipotecaria de quienes padecen extraordinarias dificultades para atender su pago, as&#xED; como la flexibilizaci&#xF3;n de la ejecuci&#xF3;n de la garant&#xED;a real. Estas medidas se implementan, no obstante, sin deteriorar los elementos fundamentales de la garant&#xED;a hipotecaria, sobre cuya seguridad y solvencia se viene asentando hist&#xF3;ricamente nuestro sistema hipotecario. La mayor&#xED;a de las medidas ser&#xE1;n de aplicaci&#xF3;n a quienes se encuentren situados en el denominado umbral de exclusi&#xF3;n. En este sentido, se ha determinado que los beneficiarios sean personas que se encuentren en situaci&#xF3;n profesional y patrimonial que les impida hacer frente al cumplimiento de sus obligaciones hipotecarias y a las elementales necesidades de subsistencia. Este umbral es sensible igualmente a la situaci&#xF3;n econ&#xF3;mica de los dem&#xE1;s miembros de la unidad familiar, as&#xED; como de los titulares de las garant&#xED;as personales o reales que, en su caso, existiesen. Se adoptan tambi&#xE9;n cautelas para impedir que pueda producirse un acogimiento fraudulento o abusivo a las medidas propuestas.</p>
    <p class="parrafo">El modelo de protecci&#xF3;n dise&#xF1;ado gira en torno a la elaboraci&#xF3;n de un c&#xF3;digo de buenas pr&#xE1;cticas al que, voluntariamente, podr&#xE1;n adherirse las entidades de cr&#xE9;dito y dem&#xE1;s entidades que, de manera profesional, realizan la actividad de concesi&#xF3;n de pr&#xE9;stamos o cr&#xE9;ditos hipotecarios, y cuyo seguimiento por aquellas ser&#xE1; supervisado por una comisi&#xF3;n de control integrada por representantes del Ministerio de Econom&#xED;a y Competitividad, Banco de Espa&#xF1;a, Comisi&#xF3;n Nacional del Mercado de Valores y Asociaci&#xF3;n Hipotecaria Espa&#xF1;ola.</p>
    <p class="parrafo">Con la aplicaci&#xF3;n de las medidas contenidas en el citado C&#xF3;digo, que figura como Anexo a este real decreto-ley, se facilita y promueve la implicaci&#xF3;n del sector financiero espa&#xF1;ol en el esfuerzo requerido para aliviar la dif&#xED;cil situaci&#xF3;n econ&#xF3;mica y social de muchas familias.</p>
    <p class="parrafo">El citado C&#xF3;digo incluye tres fases de actuaci&#xF3;n. La primera, dirigida a procurar la reestructuraci&#xF3;n viable de la deuda hipotecaria, a trav&#xE9;s de la aplicaci&#xF3;n a los pr&#xE9;stamos o cr&#xE9;ditos de una carencia en la amortizaci&#xF3;n de capital y una reducci&#xF3;n del tipo de inter&#xE9;s durante cuatros a&#xF1;os y la ampliaci&#xF3;n del plazo total de amortizaci&#xF3;n. En segundo lugar, de no resultar suficiente la reestructuraci&#xF3;n anterior, las entidades podr&#xE1;n, en su caso, y con car&#xE1;cter potestativo, ofrecer a los deudores una quita sobre el conjunto de su deuda. Y, finalmente, si ninguna de las dos medidas anteriores logra reducir el esfuerzo hipotecario de los deudores a l&#xED;mites asumibles para su viabilidad financiera, estos podr&#xE1;n solicitar, y las entidades deber&#xE1;n aceptar, la daci&#xF3;n en pago como medio liberatorio definitivo de la deuda. En este &#xFA;ltimo supuesto, las familias podr&#xE1;n permanecer en su vivienda durante de un plazo de dos a&#xF1;os satisfaciendo una renta asumible.</p>
    <p class="parrafo">Asimismo, se moderan los tipos de inter&#xE9;s moratorios aplicables a los contratos de cr&#xE9;dito o pr&#xE9;stamo hipotecario. Esta reducci&#xF3;n pretende disminuir la carga financiera generada en casos de incumplimiento por impago de los deudores protegidos.</p>
    <p class="parrafo">De otra parte, se incorporan al colectivo de beneficiarios de las ayudas a inquilinos previstas en el Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan de Vivienda y Rehabilitaci&#xF3;n 2009-2011, las personas que hubieran sido objeto de una resoluci&#xF3;n judicial de lanzamiento como consecuencia de procesos de ejecuci&#xF3;n hipotecaria, as&#xED; como las que suscriban contratos de arrendamiento como consecuencia de la aplicaci&#xF3;n de las medidas contenidas en el citado C&#xF3;digo de Buenas Pr&#xE1;cticas.</p>
    <p class="parrafo">Las medidas anteriores se complementan con otras modificaciones legales de &#xED;ndole procesal y fiscal. En materia procesal se procede a simplificar y aclarar el procedimiento de ejecuci&#xF3;n extrajudicial previendo una subasta &#xFA;nica y un importe m&#xED;nimo de adjudicaci&#xF3;n y remitiendo a un posterior desarrollo reglamentario la regulaci&#xF3;n de la venta extrajudicial, posibilitando, entre otras medidas, la subasta <em>on line</em>. En materia fiscal, las escrituras p&#xFA;blicas de formalizaci&#xF3;n de las novaciones contractuales que se produzcan al amparo del C&#xF3;digo de Buenas Pr&#xE1;cticas quedar&#xE1;n exentas de la cuota gradual de documentos notariales de la modalidad de Actos Jur&#xED;dicos Documentados.</p>
    <p class="parrafo">La adopci&#xF3;n de las medidas contempladas en este real decreto-ley resulta imprescindible al objeto de proteger a un colectivo social en situaci&#xF3;n de extraordinaria vulnerabilidad en el contexto econ&#xF3;mico generado por la crisis. Los efectos del desempleo sobre las familias espa&#xF1;olas y su situaci&#xF3;n social han producido un deterioro, sobre el que la intervenci&#xF3;n p&#xFA;blica no puede demorarse m&#xE1;s. Es por ello por lo que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del real decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Econom&#xED;a y Competitividad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 9 de marzo de 2012, dispongo:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Este real decreto-ley tiene por objeto establecer medidas conducentes a procurar la reestructuraci&#xF3;n de la deuda hipotecaria de quienes padecen extraordinarias dificultades para atender su pago, as&#xED; como mecanismos de flexibilizaci&#xF3;n de los procedimientos de ejecuci&#xF3;n hipotecaria.</p>
    <p class="articulo">Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las medidas previstas en este real decreto-ley se aplicar&#xE1;n a los contratos de pr&#xE9;stamo o cr&#xE9;dito garantizados con hipoteca inmobiliaria cuyo deudor se encuentre situado en el umbral de exclusi&#xF3;n y que est&#xE9;n vigentes a la fecha de su entrada en vigor, con excepci&#xF3;n de las contenidas en los art&#xED;culos 12 y 13, que ser&#xE1;n de aplicaci&#xF3;n general.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas para la reestructuraci&#xF3;n de la deuda hipotecaria inmobiliaria</p>
    <p class="articulo">Art&#xED;culo 3. Definici&#xF3;n del umbral de exclusi&#xF3;n.</p>
    <p class="parrafo">1. Se considerar&#xE1;n situados en el umbral de exclusi&#xF3;n aquellos deudores de un cr&#xE9;dito o pr&#xE9;stamo garantizado con hipoteca sobre su vivienda habitual, cuando concurran en ellos todas las circunstancias siguientes:</p>
    <p class="parrafo_2">a)	Que todos los miembros de la unidad familiar carezcan de rentas derivadas del trabajo o de actividades econ&#xF3;micas. A estos efectos se entender&#xE1; por unidad familiar la compuesta por el deudor, su c&#xF3;nyuge no separado legalmente o pareja de hecho inscrita y los hijos con independencia de su edad que residan en la vivienda.</p>
    <p class="parrafo">b)	Que la cuota hipotecaria resulte superior al 60 por cien de los ingresos netos que perciba el conjunto de los miembros de la unidad familiar.</p>
    <p class="parrafo">c)	Que el conjunto de los miembros de la unidad familiar carezca de cualesquiera otros bienes o derechos patrimoniales suficientes con los que hacer frente a la deuda.</p>
    <p class="parrafo">d)	Que se trate de un cr&#xE9;dito o pr&#xE9;stamo garantizado con hipoteca que recaiga sobre la &#xFA;nica vivienda en propiedad del deudor y concedido para la adquisici&#xF3;n de la misma.</p>
    <p class="parrafo">e)	Que se trate de un cr&#xE9;dito o pr&#xE9;stamo que carezca de otras garant&#xED;as, reales o personales o, en el caso de existir estas &#xFA;ltimas, que en todos los garantes concurran las circunstancias expresadas en las letras b) y c).</p>
    <p class="parrafo">f)	En el caso de que existan codeudores que no formen parte de la unidad familiar, deber&#xE1;n estar incluidos en las circunstancias a), b) y c) anteriores.</p>
    <p class="parrafo_2">2. La concurrencia de las circunstancias a que se refiere el apartado anterior se acreditar&#xE1; por el deudor ante la entidad acreedora mediante la presentaci&#xF3;n de los siguientes documentos:</p>
    <p class="parrafo_2">a)	Certificados expedidos por el Servicio P&#xFA;blico de Empleo competente acreditativos de la situaci&#xF3;n de desempleo de los miembros de la unidad familiar residentes en la vivienda. En caso de trabajador por cuenta propia sin rentas, se aportar&#xE1; el certificado expedido por la Agencia Estatal de Administraci&#xF3;n Tributaria.</p>
    <p class="parrafo">b)	Certificado de rentas expedido por la Agencia Estatal de Administraci&#xF3;n Tributaria con relaci&#xF3;n al &#xFA;ltimo ejercicio tributario.</p>
    <p class="parrafo">c)	Certificados de titularidades expedidos por el Registro de la Propiedad en relaci&#xF3;n con cada uno de los miembros de la unidad familiar.</p>
    <p class="parrafo">d)	Libro de familia o documento acreditativo de la inscripci&#xF3;n como pareja de hecho.</p>
    <p class="parrafo">e)	Certificado de empadronamiento relativo a las personas empadronadas en la vivienda, con referencia al momento de la presentaci&#xF3;n de los documentos acreditativos y a los seis meses anteriores.</p>
    <p class="parrafo">f)	Escrituras de compraventa de la vivienda y de constituci&#xF3;n de la garant&#xED;a hipotecaria y otros documentos justificativos, en su caso, del resto de las garant&#xED;as reales o personales constituidas, si las hubiere.</p>
    <p class="parrafo">g)	Declaraci&#xF3;n responsable del deudor o deudores relativa al cumplimiento de los requisitos exigidos para considerarse situados en el umbral de exclusi&#xF3;n seg&#xFA;n el modelo aprobado por la comisi&#xF3;n constituida para el seguimiento del cumplimiento del C&#xF3;digo de Buenas Pr&#xE1;cticas.</p>
    <p class="articulo">Art&#xED;culo 4. Moderaci&#xF3;n de los intereses moratorios.</p>
    <p class="parrafo">1. En todos los contratos de cr&#xE9;dito o pr&#xE9;stamo garantizados con hipoteca inmobiliaria en los que el deudor se encuentre situado en el umbral de exclusi&#xF3;n, el inter&#xE9;s moratorio aplicable desde el momento en que el deudor acredite ante la entidad que se encuentra en dicha circunstancia, ser&#xE1;, como m&#xE1;ximo, el resultante de sumar a los intereses remuneratorios pactados en el pr&#xE9;stamo un 2,5 por cien sobre el capital pendiente del pr&#xE9;stamo.</p>
    <p class="parrafo">2. Esta moderaci&#xF3;n de intereses no ser&#xE1; aplicable a deudores o contratos distintos de los regulados en el presente real decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 5. Sujeci&#xF3;n al C&#xF3;digo de Buenas Pr&#xE1;cticas.</p>
    <p class="parrafo">1. El C&#xF3;digo de Buenas Pr&#xE1;cticas incluido en el Anexo ser&#xE1; de adhesi&#xF3;n voluntaria por parte de las entidades de cr&#xE9;dito o de cualquier otra entidad que, de manera profesional, realice la actividad de concesi&#xF3;n de pr&#xE9;stamos o cr&#xE9;ditos hipotecarios.</p>
    <p class="parrafo">2. La aplicaci&#xF3;n del C&#xF3;digo de Buenas Pr&#xE1;cticas se extender&#xE1; a las hipotecas constituidas en garant&#xED;a de pr&#xE9;stamos o cr&#xE9;ditos concedidos para la compraventa de viviendas cuyo precio de adquisici&#xF3;n no hubiese excedido de los siguientes valores:</p>
    <p class="parrafo_2">a)	para municipios de m&#xE1;s de 1.000.000 de habitantes: 200.000 euros;</p>
    <p class="parrafo">b)	para municipios de entre 500.001 y 1.000.000 de habitantes o los integrados en &#xE1;reas metropolitanas de municipios de m&#xE1;s de 1.000.000 de habitantes: 180.000 euros;</p>
    <p class="parrafo">c)	para municipios de entre 100.001 y 500.000 habitantes: 150.000 euros;</p>
    <p class="parrafo">d)	para municipios de hasta 100.000 habitantes: 120.000 euros.</p>
    <p class="parrafo_2">A efectos de lo anterior se tendr&#xE1;n en cuenta las &#xFA;ltimas cifras de poblaci&#xF3;n resultantes de la revisi&#xF3;n del Padr&#xF3;n Municipal.</p>
    <p class="parrafo">3. Estas entidades comunicar&#xE1;n su adhesi&#xF3;n a la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera. En los primeros diez d&#xED;as de los meses de enero, abril, julio y octubre, el Secretario de Estado de Econom&#xED;a y Apoyo a la Empresa, mediante resoluci&#xF3;n, ordenar&#xE1; la publicaci&#xF3;n del listado de entidades adheridas en la sede electr&#xF3;nica de la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">4. Desde la adhesi&#xF3;n de la entidad de cr&#xE9;dito, y una vez que se produzca la acreditaci&#xF3;n por parte del deudor de que se encuentra situado dentro del umbral de exclusi&#xF3;n, ser&#xE1;n de obligada aplicaci&#xF3;n las previsiones del C&#xF3;digo de Buenas Pr&#xE1;cticas. Sin perjuicio de lo anterior, cualquiera de las partes podr&#xE1; compeler a la otra a la formalizaci&#xF3;n en escritura p&#xFA;blica de la novaci&#xF3;n del contrato resultante de la aplicaci&#xF3;n de las previsiones contenidas en el C&#xF3;digo de Buenas Pr&#xE1;cticas. Los costes de dicha formalizaci&#xF3;n correr&#xE1;n a cargo de la parte que la solicite.</p>
    <p class="parrafo">5. La novaci&#xF3;n del contrato tendr&#xE1; los efectos previstos en el art&#xED;culo 4.3 de la Ley&#xA0;2/1994, de 30 de marzo, sobre Subrogaci&#xF3;n y Modificaci&#xF3;n de Pr&#xE9;stamos Hipotecarios, con respecto a los pr&#xE9;stamo y cr&#xE9;ditos novados.</p>
    <p class="parrafo">6. La adhesi&#xF3;n de la entidad se entender&#xE1; producida por un plazo de dos a&#xF1;os, prorrogable autom&#xE1;ticamente por per&#xED;odos anuales, salvo denuncia expresa de la entidad adherida, notificada a la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera con una antelaci&#xF3;n m&#xED;nima de tres meses.</p>
    <p class="parrafo">7. El contenido del C&#xF3;digo de Buenas Pr&#xE1;cticas resultar&#xE1; de aplicaci&#xF3;n exclusiva a las entidades adheridas, deudores y contratos a los que se refiere este real decreto-ley. No proceder&#xE1;, por tanto, la extensi&#xF3;n de su aplicaci&#xF3;n, con car&#xE1;cter normativo o interpretativo, a ning&#xFA;n otro &#xE1;mbito.</p>
    <p class="parrafo">8. Sin perjuicio de lo dispuesto en el apartado anterior, las entidades adheridas podr&#xE1;n con car&#xE1;cter puramente potestativo aplicar las previsiones del C&#xF3;digo de Buenas Pr&#xE1;cticas a deudores distintos de los comprendidos en el art&#xED;culo 3 y podr&#xE1;n, en todo caso, en la aplicaci&#xF3;n del C&#xF3;digo, mejorar las previsiones contenidas en el mismo.</p>
    <p class="articulo">Art&#xED;culo 6. Seguimiento del cumplimiento del C&#xF3;digo de Buenas Pr&#xE1;cticas.</p>
    <p class="parrafo">1. El cumplimiento del C&#xF3;digo de Buenas Pr&#xE1;cticas por parte de las entidades adheridas ser&#xE1; supervisado por una comisi&#xF3;n de control constituida al efecto.</p>
    <p class="parrafo">2. La comisi&#xF3;n de control estar&#xE1; integrada por cuatro miembros, uno en representaci&#xF3;n de la Asociaci&#xF3;n Hipotecaria Espa&#xF1;ola, otro nombrado por el Banco de Espa&#xF1;a, que actuar&#xE1; como Secretario, otro nombrado por la Comisi&#xF3;n Nacional del Mercado de Valores y otro nombrado por el Secretario de Estado de Econom&#xED;a y Apoyo a la Empresa que presidir&#xE1; la comisi&#xF3;n y tendr&#xE1; voto de calidad.</p>
    <p class="parrafo">La comisi&#xF3;n de control determinar&#xE1; sus normas de funcionamiento y se reunir&#xE1; cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de dos de sus miembros. Estar&#xE1;, asimismo, facultada para establecer su propio r&#xE9;gimen de convocatorias.</p>
    <p class="parrafo">3. Para la v&#xE1;lida constituci&#xF3;n de la comisi&#xF3;n a efectos de la celebraci&#xF3;n de sesiones, deliberaciones y adopci&#xF3;n de decisiones, ser&#xE1; necesaria la asistencia de, al menos, tres de sus miembros, siempre que entre ellos figure el Presidente. Sus acuerdos se adoptar&#xE1;n por mayor&#xED;a de sus miembros.</p>
    <p class="parrafo">4. La comisi&#xF3;n de control recibir&#xE1; y evaluar&#xE1; la informaci&#xF3;n que, en relaci&#xF3;n con los apartados 5 y 6, le traslade el Banco de Espa&#xF1;a y publicar&#xE1; semestralmente un informe en el que eval&#xFA;e el grado de cumplimiento del C&#xF3;digo de Buenas Pr&#xE1;cticas. Asimismo, corresponder&#xE1; a esta comisi&#xF3;n la elaboraci&#xF3;n del modelo normalizado de declaraci&#xF3;n responsable a que se refiere la letra g) del art&#xED;culo 3.2.</p>
    <p class="parrafo">5. Las entidades adheridas remitir&#xE1;n al Banco de Espa&#xF1;a, con car&#xE1;cter trimestral, la informaci&#xF3;n que les requiera la comisi&#xF3;n de control. Esta informaci&#xF3;n incluir&#xE1;, en todo caso, el n&#xFA;mero, volumen y caracter&#xED;sticas de las operaciones solicitadas, ejecutadas y denegadas en aplicaci&#xF3;n del C&#xF3;digo de Buenas Pr&#xE1;cticas y las reclamaciones tramitadas conforme a lo previsto en el apartado siguiente.</p>
    <p class="parrafo">6. Podr&#xE1;n formularse ante el Banco de Espa&#xF1;a las reclamaciones derivadas del presunto incumplimiento por las entidades de cr&#xE9;dito del C&#xF3;digo de Buenas Pr&#xE1;cticas, las cuales recibir&#xE1;n el mismo tratamiento que las dem&#xE1;s reclamaciones cuya tramitaci&#xF3;n y resoluci&#xF3;n corresponde al citado Banco de Espa&#xF1;a.</p>
    <p class="articulo">Art&#xED;culo 7. Consecuencias de la aplicaci&#xF3;n indebida por el deudor de las medidas para la reestructuraci&#xF3;n de la deuda hipotecaria inmobiliaria.</p>
    <p class="parrafo">1. El deudor de un cr&#xE9;dito o pr&#xE9;stamo garantizado con hipoteca que se hubiese beneficiado tanto de las medidas de reestructuraci&#xF3;n establecidas en este cap&#xED;tulo como de las previsiones del C&#xF3;digo de Buenas Pr&#xE1;cticas sin reunir los requisitos previstos en el art&#xED;culo 3, ser&#xE1; responsable de los da&#xF1;os y perjuicios que se hayan podido producir, as&#xED; como de todos los gastos generados por la aplicaci&#xF3;n de estas medidas de flexibilizaci&#xF3;n, sin perjuicio de las responsabilidades de otro orden a que la conducta del deudor pudiera dar lugar.</p>
    <p class="parrafo">2. El importe de los da&#xF1;os, perjuicios y gastos no puede resultar inferior al beneficio indebidamente obtenido por el deudor por la aplicaci&#xF3;n de la norma.</p>
    <p class="parrafo">3. Tambi&#xE9;n incurrir&#xE1; en responsabilidad el deudor que, voluntaria y deliberadamente, busque situarse o mantenerse en el umbral de exclusi&#xF3;n con la finalidad de obtener la aplicaci&#xF3;n de estas medidas, correspondiendo la acreditaci&#xF3;n de esta circunstancia a la entidad con la que tuviere concertado el pr&#xE9;stamo o cr&#xE9;dito.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas fiscales</p>
    <p class="articulo">Art&#xED;culo 8. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo n&#xFA;mero 23 al art&#xED;culo 45.I.B) del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;23. Las escrituras de formalizaci&#xF3;n de las novaciones contractuales de pr&#xE9;stamos y cr&#xE9;ditos hipotecarios que se produzcan al amparo del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, quedar&#xE1;n exentas de la cuota gradual de documentos notariales de la modalidad de actos jur&#xED;dicos documentados de este Impuesto.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Modificaci&#xF3;n del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 106 del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto legislativo 2/2004, de 5 de marzo, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. En las transmisiones realizadas por los deudores comprendidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, con ocasi&#xF3;n de la daci&#xF3;n en pago de su vivienda prevista en el apartado 3 del Anexo de dicha norma, tendr&#xE1; la consideraci&#xF3;n de sujeto pasivo sustituto del contribuyente la entidad que adquiera el inmueble, sin que el sustituto pueda exigir del contribuyente el importe de las obligaciones tributarias satisfechas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Modificaci&#xF3;n de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional trig&#xE9;sima sexta a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima sexta. Daci&#xF3;n en pago de la vivienda.</p>
    <p class="sangrado">Estar&#xE1; exenta de este Impuesto la ganancia patrimonial que se pudiera generar en los deudores comprendidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, con ocasi&#xF3;n de la daci&#xF3;n en pago de su vivienda prevista en el apartado 3 del Anexo de dicha norma.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Bonificaci&#xF3;n de derechos arancelarios</p>
    <p class="parrafo">Los derechos arancelarios notariales y registrales derivados de la cancelaci&#xF3;n del derecho real de hipoteca en los casos de daci&#xF3;n en pago de deudor hipotecado situado en el umbral de exclusi&#xF3;n de este real decreto-ley, se bonificar&#xE1;n en un 50 por cien.</p>
    <p class="parrafo">El deudor no soportar&#xE1; ning&#xFA;n coste adicional de la entidad financiera que adquiere libre de carga hipotecaria, la titularidad del bien antes hipotecado.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Procedimiento de ejecuci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 12. Procedimiento de ejecuci&#xF3;n extrajudicial</p>
    <p class="parrafo">La ejecuci&#xF3;n extrajudicial de bienes hipotecados, regulada en el art&#xED;culo 129 de la Ley Hipotecaria y sujeta al procedimiento previsto en los art&#xED;culos 234 a 236 o del Reglamento Hipotecario, se someter&#xE1; a lo previsto en los apartados siguientes en aquellos casos en que el procedimiento se siga contra la vivienda habitual del deudor:</p>
    <p class="parrafo_2">1. La realizaci&#xF3;n del valor del bien se llevar&#xE1; a cabo a trav&#xE9;s de una &#xFA;nica subasta para la que servir&#xE1; de tipo el pactado en la escritura de constituci&#xF3;n de hipoteca. No obstante, si se presentaran posturas por un importe igual o superior al 70 por cien del valor por el que el bien hubiera salido a subasta, se entender&#xE1; adjudicada la finca a quien presente la mejor postura.</p>
    <p class="parrafo">2. Cuando la mejor postura presentada fuera inferior al 70 por cien del tipo se&#xF1;alado para la subasta, podr&#xE1; el deudor presentar, en el plazo de diez d&#xED;as, tercero que mejore la postura, ofreciendo cantidad superior al 70 por cien del valor de tasaci&#xF3;n o que, aun inferior a dicho importe, resulte suficiente para lograr la completa satisfacci&#xF3;n del derecho del ejecutante.</p>
    <p class="parrafo">3. Transcurrido el expresado plazo sin que el deudor del bien realice lo previsto en el p&#xE1;rrafo anterior, el acreedor podr&#xE1; pedir, dentro del t&#xE9;rmino de cinco d&#xED;as, la adjudicaci&#xF3;n de la finca o fincas por importe igual o superior al 60 por cien del valor de tasaci&#xF3;n.</p>
    <p class="parrafo">4. Si el acreedor no hiciese uso de la mencionada facultad, se entender&#xE1; adjudicada la finca a quien haya presentado la mejor postura, siempre que la cantidad que haya ofrecido supere el 50 por cien del valor de tasaci&#xF3;n o, siendo inferior, cubra, al menos, la cantidad reclamada por todos los conceptos.</p>
    <p class="parrafo">5. Si en el acto de la subasta no hubiere ning&#xFA;n postor, podr&#xE1; el acreedor, en el plazo de veinte d&#xED;as, pedir la adjudicaci&#xF3;n por importe igual o superior al 60 por cien del valor de tasaci&#xF3;n.</p>
    <p class="parrafo">6. Si el acreedor no hiciere uso de la facultad a que se refiere el p&#xE1;rrafo anterior, se estar&#xE1; a lo previsto en el art&#xED;culo 236 n. del Reglamento Hipotecario.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Acceso al alquiler de las personas afectadas por desahucios y sujetas a medidas de flexibilizaci&#xF3;n de las ejecuciones hipotecarias</p>
    <p class="articulo">Art&#xED;culo 13. Preferencia para el acceso a las ayudas a los inquilinos.</p>
    <p class="parrafo">Las personas que hubieran sido objeto de una resoluci&#xF3;n judicial de lanzamiento de su vivienda habitual como consecuencia de procesos judiciales o extrajudiciales de ejecuci&#xF3;n hipotecaria, con posterioridad al 1 de enero de 2012, podr&#xE1;n ser beneficiarias de las ayudas a los inquilinos, en los t&#xE9;rminos establecidos en los art&#xED;culos 38 y 39 del Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan de Vivienda y Rehabilitaci&#xF3;n 2009-2012. A estos efectos, la solicitud de la ayuda deber&#xE1; presentarse en un plazo no superior a seis meses desde que se produjo el lanzamiento.</p>
    <p class="parrafo">Asimismo, las personas mencionadas en el p&#xE1;rrafo anterior tendr&#xE1;n la consideraci&#xF3;n de colectivo con derecho a protecci&#xF3;n preferente para el acceso a las ayudas a los inquilinos, en los t&#xE9;rminos establecidos en el apartado 2 del art&#xED;culo 1 del citado real decreto.</p>
    <p class="articulo">Art&#xED;culo 14. Personas sujetas a medidas de flexibilizaci&#xF3;n hipotecaria.</p>
    <p class="parrafo">Podr&#xE1;n obtener tambi&#xE9;n las ayudas a los inquilinos citadas en el art&#xED;culo anterior los solicitantes que suscriban contratos de arrendamiento como consecuencia de la aplicaci&#xF3;n de la daci&#xF3;n en pago prevista en el C&#xF3;digo de Buenas Pr&#xE1;cticas, cuando sus ingresos familiares no excedan de 2,5 veces el Indicador P&#xFA;blico de Renta de Efectos M&#xFA;ltiples, determinados de acuerdo con lo dispuesto en el art&#xED;culo 4.1 del Real Decreto&#xA0;2066/2008, de 12 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. R&#xE9;gimen especial de aplicaci&#xF3;n de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos.</p>
    <p class="parrafo">1. Los contratos de arrendamiento que se suscriban como consecuencia de la aplicaci&#xF3;n del C&#xF3;digo de Buenas Pr&#xE1;cticas se considerar&#xE1;n contratos de arrendamientos de vivienda y estar&#xE1;n sujetos a la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, excepto a lo previsto en sus art&#xED;culos 9 y 18, con las especialidades que se regulan a continuaci&#xF3;n.</p>
    <p class="parrafo">2. La duraci&#xF3;n de estos contratos de arrendamiento ser&#xE1; de dos a&#xF1;os, sin derecho a pr&#xF3;rroga, salvo acuerdo escrito de las partes.</p>
    <p class="parrafo">3. La renta durante el per&#xED;odo de dos a&#xF1;os quedar&#xE1; establecida de conformidad con los par&#xE1;metros del C&#xF3;digo de Buena Pr&#xE1;cticas. Transcurrido dicho plazo y durante las pr&#xF3;rrogas que pudieran haberse pactado, la renta habr&#xE1; de quedar determinada conforme a criterios de mercado.</p>
    <p class="parrafo">4. A los seis meses de producido el impago de la renta sin que &#xE9;ste se haya regularizado en su integridad, el arrendador podr&#xE1; iniciar el desahucio del arrendatario.</p>
    <p class="parrafo">5. Transcurrido el plazo de dos a&#xF1;os de duraci&#xF3;n del contrato, si el arrendatario no desalojara la vivienda, el arrendador podr&#xE1; iniciar el procedimiento de desahucio. En el mismo, se reclamar&#xE1; como renta impagada la renta de mercado correspondiente a los meses en los que la vivienda hubiera estado ocupada indebidamente.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="parrafo">El primer p&#xE1;rrafo del art&#xED;culo 6.3 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Corresponde al Estado la supervisi&#xF3;n y control de las fundaciones de car&#xE1;cter especial a las que se refiere el presente real decreto-ley, cuyo &#xE1;mbito de actuaci&#xF3;n principal exceda el de una Comunidad Aut&#xF3;noma, a trav&#xE9;s del Protectorado que ser&#xE1; ejercido por el Ministerio de Econom&#xED;a y Competitividad.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 8.&#xAA;, 11.&#xAA;, 13.&#xAA; y 14.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n espa&#xF1;ola, que atribuyen al Estado la competencia exclusiva sobre legislaci&#xF3;n mercantil y procesal, legislaci&#xF3;n civil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y hacienda general y Deuda del Estado, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Desarrollo reglamentario de la ejecuci&#xF3;n extrajudicial.</p>
    <p class="parrafo">El Gobierno, en el plazo de seis meses desde la entrada en vigor de este real decreto-ley, aprobar&#xE1; las normas reglamentarias precisas con el fin de simplificar el procedimiento de venta extrajudicial, las cuales incorporar&#xE1;n, entre otras medidas, la posibilidad de subasta electr&#xF3;nica.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 9 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
    <p class="anexo_num">ANEXO</p>
    <p class="anexo_tit">C&#xF3;digo de Buenas Pr&#xE1;cticas para la reestructuraci&#xF3;n viable de las deudas con garant&#xED;a hipotecaria sobre la vivienda habitual</p>
    <p class="parrafo_2">1. Medidas previas a la ejecuci&#xF3;n hipotecaria: reestructuraci&#xF3;n de deudas hipotecarias.</p>
    <p class="parrafo_2">a)	Los deudores comprendidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, podr&#xE1;n solicitar y obtener de la entidad acreedora la reestructuraci&#xF3;n de su deuda hipotecaria al objeto de alcanzar la viabilidad a medio y largo plazo de la misma. Junto a la solicitud de reestructuraci&#xF3;n, acompa&#xF1;ar&#xE1;n la documentaci&#xF3;n prevista en el art&#xED;culo 3.2 del citado real decreto-ley.</p>
    <p class="parrafo">No podr&#xE1;n formular tal solicitud aquellos deudores que se encuentren en un procedimiento de ejecuci&#xF3;n, una vez se haya producido el anuncio de la subasta.</p>
    <p class="parrafo">b)	En el plazo de un mes desde la presentaci&#xF3;n de la solicitud anterior junto con la documentaci&#xF3;n a que se refiere la letra anterior, la entidad deber&#xE1; notificar y ofrecer al deudor un plan de reestructuraci&#xF3;n en el que se concreten la ejecuci&#xF3;n y las consecuencias financieras para el deudor de la aplicaci&#xF3;n conjunta de las siguientes medidas:</p>
    <p class="parrafo_2">i. Carencia en la amortizaci&#xF3;n de capital de cuatro a&#xF1;os.</p>
    <p class="parrafo">ii. Ampliaci&#xF3;n del plazo de amortizaci&#xF3;n hasta un total de 40 a&#xF1;os a contar desde la concesi&#xF3;n del pr&#xE9;stamo.</p>
    <p class="parrafo">iii. Reducci&#xF3;n del tipo de inter&#xE9;s aplicable a Euribor + 0,25 por cien durante el plazo de carencia.</p>
    <p class="parrafo_2">Adicionalmente, las entidades podr&#xE1;n reunificar el conjunto de las deudas contra&#xED;das por el deudor.</p>
    <p class="parrafo">No conllevar&#xE1; costes por compensaci&#xF3;n la amortizaci&#xF3;n anticipada del cr&#xE9;dito o pr&#xE9;stamo hipotecario solicitada durante los diez a&#xF1;os posteriores a la aprobaci&#xF3;n del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">c)	En el plan de reestructuraci&#xF3;n la entidad advertir&#xE1;, en su caso, del car&#xE1;cter inviable del plan conforme al criterio previsto en el apartado siguiente o que, de resultar dicho plan inviable, se podr&#xE1;n solicitar las medidas complementarias previstas en el siguiente apartado.</p>
    <p class="parrafo_2">2. Medidas complementarias.</p>
    <p class="parrafo_2">a)	Los deudores para los que el plan de reestructuraci&#xF3;n previsto en el apartado anterior resulte inviable dada su situaci&#xF3;n econ&#xF3;mico financiera, podr&#xE1;n solicitar una quita en el capital pendiente de amortizaci&#xF3;n en los t&#xE9;rminos previstos en este apartado, que la entidad tendr&#xE1; facultad para aceptar o rechazar en el plazo de un mes a contar desde la acreditaci&#xF3;n de la inviabilidad del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">A estos efectos, se entender&#xE1; por plan de reestructuraci&#xF3;n inviable aquel que establezca una cuota hipotecaria mensual superior al 60 por cien de los ingresos que perciban conjuntamente todos los miembros de la unidad familiar.</p>
    <p class="parrafo">b)	Al objeto de determinar la quita, la entidad emplear&#xE1; alguno de los siguientes m&#xE9;todos de c&#xE1;lculo y notificar&#xE1;, en todo caso, los resultados obtenidos al deudor, con independencia de que la primera decida o no conceder dicha quita:</p>
    <p class="parrafo_2">i. Reducci&#xF3;n en un 25 por cien.</p>
    <p class="parrafo">ii. Reducci&#xF3;n equivalente a la diferencia entre capital amortizado y el que guarde con el total del capital prestado la misma proporci&#xF3;n que el n&#xFA;mero de cuotas satisfechas por el deudor sobre el total de las debidas.</p>
    <p class="parrafo">iii. Reducci&#xF3;n equivalente a la mitad de la diferencia existente entre el valor actual de la vivienda y el valor que resulte de sustraer al valor inicial de tasaci&#xF3;n dos veces la diferencia con el pr&#xE9;stamo concedido.</p>
    <p class="parrafo_2">c)	Esta medida tambi&#xE9;n podr&#xE1; ser solicitada por aquellos deudores que se encuentren en un procedimiento de ejecuci&#xF3;n hipotecaria en el que ya se haya producido el anuncio de la subasta. Asimismo podr&#xE1; serlo por aquellos deudores que, estando incluidos en el umbral de exclusi&#xF3;n al que se refiere el Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, no han podido optar a la daci&#xF3;n en pago por presentar la vivienda cargas posteriores a la hipoteca.</p>
    <p class="parrafo_2">3. Medidas sustitutivas de la ejecuci&#xF3;n hipotecaria: daci&#xF3;n en pago de la vivienda habitual.</p>
    <p class="parrafo_2">a)	En el plazo de doce meses desde la solicitud de la reestructuraci&#xF3;n, los deudores comprendidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 2 del Real Decreto-ley 6/2012, de 9 de marzo, de medidas urgentes de protecci&#xF3;n de deudores hipotecarios sin recursos, para los que la reestructuraci&#xF3;n y las medidas complementarias, en su caso, no resulten viables conforme a lo establecido en el apartado 2, podr&#xE1;n solicitar la daci&#xF3;n en pago de su vivienda habitual en los t&#xE9;rminos previstos en este apartado. En estos casos la entidad estar&#xE1; obligada a aceptar la entrega del bien hipotecado por parte del deudor, a la propia entidad o tercero que &#xE9;sta designe, quedando definitivamente cancelada la deuda.</p>
    <p class="parrafo">b)	La daci&#xF3;n en pago supondr&#xE1; la cancelaci&#xF3;n total de la deuda garantizada con hipoteca y de las responsabilidades personales del deudor y de terceros frente a la entidad por raz&#xF3;n de la misma deuda.</p>
    <p class="parrafo">c)	El deudor, si as&#xED; lo solicitara en el momento de pedir la daci&#xF3;n en pago, podr&#xE1; permanecer durante un plazo de dos a&#xF1;os en la vivienda en concepto de arrendatario, satisfaciendo una renta anual del 3 por cien del importe total de la deuda en el momento de la daci&#xF3;n. Durante dicho plazo el impago de la renta devengar&#xE1; un inter&#xE9;s de demora del 20 por cien.</p>
    <p class="parrafo">d)	Las entidades podr&#xE1;n pactar con los deudores la cesi&#xF3;n de una parte de la plusval&#xED;a generada por la enajenaci&#xF3;n de la vivienda, en contraprestaci&#xF3;n por la colaboraci&#xF3;n que &#xE9;ste pueda prestar en dicha transmisi&#xF3;n.</p>
    <p class="parrafo">e)	Esta medida no ser&#xE1; aplicable en los supuestos que se encuentren en procedimiento de ejecuci&#xF3;n en los que ya se haya anunciado la subasta, o en los que la vivienda est&#xE9; gravada con cargas posteriores.</p>
    <p class="parrafo_2">4. Publicidad del C&#xF3;digo de Buenas Pr&#xE1;cticas.</p>
    <p class="parrafo_2">Las entidades garantizar&#xE1;n la m&#xE1;xima difusi&#xF3;n del contenido del C&#xF3;digo de Buenas Pr&#xE1;cticas, en particular, entre sus clientes.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 09/03/2012</li>
  <li>Fecha de publicación: 10/03/2012</li>
  <li>Entrada en vigor el 11 de marzo de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-3394" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de marzo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4918">BOE-A-2012-4918</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 6.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-11086">BOE-A-2010-11086</a>).</li>
      <li>Art. 106 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4214">BOE-A-2004-4214</a>).</li>
      <li>Art. 45 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1993-25359">BOE-A-1993-25359</a>).</li>
    </ul>
  </li>
  <li>AÑADE la disposición adicional 36 a la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Arrendamientos urbanos</li>
  <li>Cajas de Ahorro</li>
  <li>Certificaciones</li>
  <li>Comisiones de Control y Seguimiento</li>
  <li>Documentos públicos</li>
  <li>Entidades de crédito</li>
  <li>Haciendas Locales</li>
  <li>Hipoteca</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados</li>
  <li>Notarías</li>
  <li>Secretaría de Estado de Economía y Apoyo a la Empresa</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
