<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11834</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11834">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11834&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11834</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11834</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2000, de 23 de junio, de Medidas Urgentes de Liberalizaci&#xF3;n en el Sector Inmobiliario y Transportes.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22436 a 22438 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11834</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22436-22438.pdf" title="PDF BOE-A-2000-11834" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11834.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00615-00617.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00543-00545.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2000-11834">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La evoluci&#xF3;n positiva de la econom&#xED;a espa&#xF1;ola, en la que han tenido especial incidencia las medidas liberalizadoras acordadas por el Gobierno, hace necesario seguir avanzando en el proceso de liberalizaci&#xF3;n para mantener el ritmo de crecimiento econ&#xF3;mico. Por otra parte, la interdependencia de las econom&#xED;as, al introducir ciertos elementos de comportamiento imprevisible que pueden repercutir desfavorablemente en la evoluci&#xF3;n positiva producida hasta ahora en la econom&#xED;a espa&#xF1;ola, obliga tambi&#xE9;n a adoptar ciertas medidas que eviten efectos indeseables.</p>
    <p class="parrafo">Por ello, este Real Decreto-ley, en el marco de un conjunto de medidas de naturaleza estructural que con car&#xE1;cter de urgencia adopta el Gobierno, a fin de evitar la aparici&#xF3;n de desequilibrios macroecon&#xF3;micos que amenacen la estabilidad y el proceso expansivo de nuestra econom&#xED;a, se centran, sin perder su condici&#xF3;n de medidas integrantes de la pol&#xED;tica unitaria del Gobierno, en los sectores de la competencia del Ministerio de Fomento. Su objetivo fundamental es incidir de forma inmediata en el comportamiento de los distintos agentes econ&#xF3;micos para estimular la competencia, conseguir una mejor asignaci&#xF3;n de los recursos y, en definitiva, influir positivamente sobre el nivel de precios.</p>
    <p class="parrafo">Las medidas, por tanto, que se contienen en este Real Decreto-ley se proyectan sobre una serie de sectores b&#xE1;sicos de la esfera de actuaci&#xF3;n del Ministerio de Fomento, como son el sector inmobiliario y el de los transportes, incluyendo el suministro de hidrocarburos a los buques en los puertos para favorecer la competencia entre las empresas suministradoras.</p>
    <p class="parrafo">Por lo que respecta al sector inmobiliario, las medidas que se adoptan pretenden corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez de suelo urbanizable. En consecuencia, la reforma que se introduce habr&#xE1; de incrementar la oferta del suelo al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios.</p>
    <p class="parrafo">Por otra parte, y en lo que concierne tambi&#xE9;n al referido sector, el Real Decreto-ley pretende clarificar la situaci&#xF3;n actual del ejercicio de la actividad de intermediaci&#xF3;n inmobiliaria que se encuentra afectada por la falta de una jurisprudencia un&#xE1;nime que reconozca que dicha actividad no est&#xE1; reservada a ning&#xFA;n colectivo singular de profesionales.</p>
    <p class="parrafo">En relaci&#xF3;n con el sector de los transportes, las medidas que se contienen en el Real Decreto-ley est&#xE1;n llamadas a actuar sobre el r&#xE9;gimen concesional de los servicios regulares de viajeros por carretera, reduciendo los plazos de las concesiones, a fin de que la evoluci&#xF3;n de la econom&#xED;a en general y del sector en su conjunto repercutan con car&#xE1;cter inmediato en la prestaci&#xF3;n del servicio. Esta reducci&#xF3;n de plazos permitir&#xE1; una mayor secuencia en la adjudicaci&#xF3;n de las concesiones con el consiguiente incremento de la competencia.</p>
    <p class="parrafo">Por otra parte, y en la misma l&#xED;nea de fomento de la competencia, se suprime, en el &#xE1;mbito portuario, cualquier obst&#xE1;culo de car&#xE1;cter formal que pueda suponer una restricci&#xF3;n en el suministro de productos petrol&#xED;feros a los buques, con la positiva repercusi&#xF3;n en los precios que de ello ha de derivarse.</p>
    <p class="parrafo">El conjunto de estas medidas tiene su apoyo constitucional en el art&#xED;culo 149.1.13.&#xAA;, que otorga al Estado competencia exclusiva sobre las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica; en el art&#xED;culo 149.1.1.&#xAA;, que prev&#xE9; la competencia estatal para la regulaci&#xF3;n de las condiciones b&#xE1;sicas que garanticen la igualdad en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, en relaci&#xF3;n con el art&#xED;culo 33 de la Constituci&#xF3;n; en el art&#xED;culo 149.1.18.&#xAA;, sobre procedimiento administrativo com&#xFA;n, y en la competencia estatal sobre los puertos de inter&#xE9;s general y sobre los transportes terrestres que transcurran por el territorio de m&#xE1;s de una Comunidad Aut&#xF3;noma, a que se refiere el art&#xED;culo 149.1.20.&#xAA; y 21.&#xAA;</p>
    <p class="parrafo">En la adopci&#xF3;n de estas medidas, que como se ha indicado se integran en el conjunto m&#xE1;s amplio de las que adopta el Gobierno, concurren, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional.</p>
    <p class="parrafo">En su virtud, a propuesta del Ministro de Fomento, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000, y en uso de la autorizaci&#xF3;n concedida por el art&#xED;culo 86 de la Constituci&#xF3;n, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 6/1998, de 13 de abril, sobre R&#xE9;gimen del Suelo y Valoraciones.</p>
    <p class="parrafo">Uno. El punto 2 del art&#xED;culo 9 queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Que el planeamiento general considere necesario preservar por los valores a que se ha hecho referencia en el punto anterior, por su valor agr&#xED;cola, forestal, ganadero o por sus riquezas naturales.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo apartado 2 al art&#xED;culo 15, quedando el actual p&#xE1;rrafo &#xFA;nico como apartado 1, de manera que el citado art&#xED;culo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los propietarios del suelo clasificado como urbanizable tendr&#xE1;n derecho a usar, disfrutar y disponer de los terrenos de su propiedad conforme a la naturaleza r&#xFA;stica de los mismos. Adem&#xE1;s, tendr&#xE1;n derecho a promover su transformaci&#xF3;n instando de la Administraci&#xF3;n la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo, de conformidad con lo que establezca la legislaci&#xF3;n urban&#xED;stica.</p>
    <p class="sangrado">2. La transformaci&#xF3;n del suelo urbanizable podr&#xE1; ser tambi&#xE9;n promovida por las Administraciones P&#xFA;blicas sean o no competentes para la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo&#xBB;.</p>
    <p class="parrafo_2">Tres. Se adiciona un nuevo apartado 1 y un nuevo apartado 3 al art&#xED;culo 16 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. El derecho a promover la transformaci&#xF3;n del suelo urbanizable, mediante la presentaci&#xF3;n ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitaci&#xF3;n y aprobaci&#xF3;n, se podr&#xE1; ejercer desde el momento en que el planeamiento general delimite sus &#xE1;mbitos o se hayan establecido las condiciones para su desarrollo o se proceda a su delimitaci&#xF3;n o a la definici&#xF3;n de las condiciones para su desarrollo en virtud de un proyecto de delimitaci&#xF3;n o de planeamiento formulado por la iniciativa privada.</p>
    <p class="sangrado">3. En todo caso, los instrumentos de planeamiento urban&#xED;stico de desarrollo que sean elaborados por las Administraciones P&#xFA;blicas a las que no competa su aprobaci&#xF3;n, o por los particulares,</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 16/1987, de 30 de julio, de Ordenaci&#xF3;n de los Transportes Terrestres.</p>
    <p class="parrafo">El apartado 3 del art&#xED;culo 72 queda redactado de la manera siguiente:</p>
    <p class="sangrado_2">&#xAB;3. La duraci&#xF3;n de las concesiones se establecer&#xE1; en el t&#xED;tulo concesional, de acuerdo con las caracter&#xED;sticas y necesidades del servicio y atendiendo a los plazos de amortizaci&#xF3;n de veh&#xED;culos e instalaciones. Dicha duraci&#xF3;n no podr&#xE1; ser inferior a seis a&#xF1;os ni superior a quince. Cuando finalice el plazo concesional sin que haya concluido el procedimiento tendente a determinar la subsiguiente prestaci&#xF3;n del servicio, el concesionario prolongar&#xE1; su gesti&#xF3;n hasta la finalizaci&#xF3;n de dicho procedimiento, sin que en ning&#xFA;n caso est&#xE9; obligado a continuar dicha gesti&#xF3;n durante un plazo superior a doce meses.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Condiciones para el ejercicio de la actividad de intermediaci&#xF3;n inmobiliaria.</p>
    <p class="parrafo">Las actividades enumeradas en el art&#xED;culo 1 del Decreto 3248/1969, de 4 de diciembre, por el que se aprueba el Reglamento de los Colegios Oficiales de Agentes de la Propiedad Inmobiliaria y de su Junta general, podr&#xE1;n ser ejercidas libremente sin necesidad de estar en posesi&#xF3;n de t&#xED;tulo alguno ni de pertenencia a ning&#xFA;n Colegio oficial.</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vigesimoprimera, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;Las Autoridades Portuarias, de conformidad con lo dispuesto en la presente Ley, adjudicar&#xE1;n un n&#xFA;mero m&#xED;nimo de instalaciones de avituallamiento de combustibles dentro del dominio p&#xFA;blico portuario, en los t&#xE9;rminos y de acuerdo con los criterios que reglamentariamente se determinen; dichos criterios tendr&#xE1;n en cuenta, entre otras circunstancias, la intensidad del tr&#xE1;fico, el volumen de operaciones comerciales, la superficie ocupada por cada puerto, su situaci&#xF3;n estrat&#xE9;gica, la distancia a otros puertos, las condiciones de seguridad, la incidencia de las operaciones de avituallamiento de combustibles en el tr&#xE1;fico de buques y, en general, las que puedan afectar a la seguridad en el suministro y al buen desarrollo del tr&#xE1;fico y de las operaciones portuarias.</p>
    <p class="sangrado">En todo caso, las instalaciones de avituallamiento de combustibles deber&#xE1;n cumplir los requisitos t&#xE9;cnicos exigibles, as&#xED; como las condiciones de seguridad para las personas y las cosas, debiendo el titular de la concesi&#xF3;n obtener las licencias, permisos y autorizaciones conforme a la legislaci&#xF3;n vigente.&#xBB;</p>
    <p class="parrafo_2">En el plazo de seis meses a partir de la entrada en vigor del presente Real Decreto-ley, el Gobierno desarrollar&#xE1; reglamentariamente lo establecido en esta disposici&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria.</p>
    <p class="parrafo">Las concesiones de l&#xED;neas regulares de transporte de viajeros por carretera que, a la entrada en vigor de este Real Decreto-ley, no hayan agotado su plazo de vigencia subsistir&#xE1;n hasta la finalizaci&#xF3;n del plazo inicialmente concedido y el de las pr&#xF3;rrogas que hubieran sido legalmente otorgadas.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones se opongan a lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultad de desarrollo.</p>
    <p class="parrafo">Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El art&#xED;culo 1 se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.1.&#xAA;, 13.&#xAA; y 18.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 2 se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.13.&#xAA; y 21.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 3 se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.13.&#xAA; y 18.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 4 se dicta al amparo del art&#xED;culo 149.1.13.&#xAA; y 20.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final tercera.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 23 de junio de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11834" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA en el RECURSO 5023/2000 (Ref. 2000/19842), la inconstitucionalidad y nulidad del art. 1 del REAL DECRETO-LEY 4/2000, de 23 de junio, por SENTENCIA 137/2011, de 14 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16025">BOE-A-2011-16025</a>).</li>
  <li>RECURSO:
    <ul>
      <li>5059/2000, PROMOVIDO CONTRA EL ART. 1 Y LAS DISPOSICIONES FINALES 1 Y 2 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19853">BOE-A-2000-19853</a>).</li>
      <li>5054/2000, promovido contra el art. 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19850">BOE-A-2000-19850</a>).</li>
      <li>5045/2000, promovido contra el art. 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19846">BOE-A-2000-19846</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12876">BOE-A-2000-12876</a>).</li>
  <li>CORRECCION de erratas en BOE núm. 154, de 28 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12135">BOE-A-2000-12135</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 9, 15 y 16 de la LEY 6/1998, de 13 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-8788">BOE-A-1998-8788</a>).</li>
      <li>Art. 72.3 de la LEY 16/1987, de 30 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1987-17803">BOE-A-1987-17803</a>).</li>
    </ul>
  </li>
  <li>AÑADE la disposición adicional 21 a la LEY 27/1992, de 24 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-26146">BOE-A-1992-26146</a>).</li>
  <li>EN RELACIÓN con el REAL DECRETO 3248/1969, de 4 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1969-1480">BOE-A-1969-1480</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Agentes de la Propiedad Inmobiliaria</li>
  <li>Autoridades Portuarias</li>
  <li>Colegios Oficiales de Agentes de la Propiedad Inmobiliaria</li>
  <li>Concesiones administrativas</li>
  <li>Ordenación del territorio</li>
  <li>Puertos</li>
  <li>Suelo</li>
  <li>Transportes terrestres</li>
  <li>Urbanismo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
