<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-2138</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-2138">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-2138&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-2138</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-2138</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 1/2012, de 13 de enero de 2012. Recurso de inconstitucionalidad 71-2001. Interpuesto por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a en relaci&#xF3;n con diversos preceptos del Real Decreto-ley 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental. L&#xED;mites a los decretos-leyes, distribuci&#xF3;n de competencias en materia de medio ambiente: nulidad del precepto que remite al reglamento la regulaci&#xF3;n del procedimiento de evaluaci&#xF3;n ambiental de determinados proyectos. Voto particular.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 36 de 11 de febrero de 2012, p&#xE1;ginas 1 a 24 (24 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-2138</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/02/11/pdfs/BOE-A-2012-2138.pdf" title="PDF firmado BOE-A-2012-2138" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-2138.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Pablo P&#xE9;rez Tremps, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo_2">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo_2">En el recurso de inconstitucionalidad n&#xFA;m. 71-2001, promovido por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a contra el art&#xED;culo &#xFA;nico, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental. Ha intervenido el Abogado del Estado. Ha sido Ponente la Magistrada do&#xF1;a Adela Asua Batarrita, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. Con fecha 5 de enero de 2001 tuvo entrada en el Registro General de este Tribunal Constitucional escrito de la Letrada del Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a en nombre y representaci&#xF3;n de la misma, por el que se interpuso recurso de inconstitucionalidad contra el art&#xED;culo &#xFA;nico, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, por cuanto modifica los art&#xED;culos 5 y 7 e introduce unas disposiciones adicional tercera y final tercera en aquel real decreto legislativo. Estima el Consejo de Gobierno recurrente que dichos preceptos &#xAB;resultan contrarios al bloque de la constitucionalidad, concretamente a los arts. 86 y 149.1.23 y concordantes de la Constituci&#xF3;n Espa&#xF1;ola, as&#xED; como a los arts. 15.1.7 y concordantes del Estatuto de Autonom&#xED;a para Andaluc&#xED;a&#xBB;.</p>
    <p class="parrafo">Los preceptos recurridos (contenidos en el art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, en los concretos extremos objeto de recurso) se pronuncian en los siguientes t&#xE9;rminos literales:</p>
    <p class="articulo">&#xAB;Art&#xED;culo &#xFA;nico. Modificaciones a introducir en el Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluaci&#xF3;n de impacto ambiental.</p>
    <p class="parrafo">Uno. Se modifican los art&#xED;culos 1, 2, 4.2, 5, 6 y 7 del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, que quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">&hellip;</p>
    <p class="articulo">Art&#xED;culo 5.</p>
    <p class="parrafo">1. A efectos de lo establecido en este Real Decreto legislativo y, en su caso, en la legislaci&#xF3;n de las Comunidades Aut&#xF3;nomas, el Ministerio de Medio Ambiente ser&#xE1; &#xF3;rgano ambiental en relaci&#xF3;n con los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado. 2. Cuando se trate de proyectos distintos a los se&#xF1;alados en el apartado 1, ser&#xE1; &#xF3;rgano ambiental el que determine cada Comunidad Aut&#xF3;noma en su respectivo &#xE1;mbito territorial. 3. Cuando corresponda a la Administraci&#xF3;n General del Estado formular la declaraci&#xF3;n de impacto ambiental ser&#xE1; consultado preceptivamente el &#xF3;rgano ambiental de la Comunidad Aut&#xF3;noma en donde se ubique territorialmente el proyecto.</p>
    <p class="parrafo_2">&hellip;</p>
    <p class="articulo">Art&#xED;culo 7.</p>
    <p class="parrafo">Corresponde a los &#xF3;rganos competentes por raz&#xF3;n de la materia o a los &#xF3;rganos que, en su caso, designen las Comunidades Aut&#xF3;nomas respecto a los proyectos, que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto. Sin perjuicio de ello, el &#xF3;rgano ambiental podr&#xE1; recabar informaci&#xF3;n de aqu&#xE9;llos al respecto, as&#xED; como efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado.&#xBB;</p>
    <p class="parrafo_2">Dos. Se introduce una nueva disposici&#xF3;n adicional tercera en el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, con el siguiente contenido:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional tercera.</p>
    <p class="parrafo">Trat&#xE1;ndose de proyectos, p&#xFA;blicos y privados, que corresponda autorizar o aprobar a la Administraci&#xF3;n General del Estado y no sujetos a evaluaci&#xF3;n de impacto ambiental conforme a lo previsto en el presente Real Decreto legislativo, que, sin embargo, deban someterse a la misma por indicarlo la legislaci&#xF3;n de la Comunidad Aut&#xF3;noma en donde deban ejecutarse, la citada evaluaci&#xF3;n se llevar&#xE1; a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado.&#xBB;</p>
    <p class="parrafo_2">Tres. Se introduce una nueva disposici&#xF3;n final tercera en el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, con el siguiente contenido:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n final tercera.</p>
    <p class="parrafo">Este Real Decreto legislativo tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente, de acuerdo con lo establecido en el art&#xED;culo 149.1.23 de la Constituci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">2. Despu&#xE9;s de ofrecer una serie de apreciaciones sobre el cumplimiento de los requisitos procesales del recurso, en su escrito el Consejo de Gobierno andaluz pasa a desgranar sus alegaciones acerca de la supuesta inconstitucionalidad de los preceptos m&#xE1;s arriba trascritos, alegaciones que se cifran, por una parte, y con car&#xE1;cter general, en un &#xF3;bice formal, por entender que la aprobaci&#xF3;n de los preceptos recurridos bajo la forma de Real Decreto-ley supone una infracci&#xF3;n del art. 86.1 CE, y, por otra, desde un punto de vista material, por considerar que dichos preceptos desconocen el bloque de la constitucionalidad.</p>
    <p class="parrafo">Resultar&#xED;a as&#xED;, a juicio de la Comunidad Aut&#xF3;noma recurrente, por una parte, vulnerado por todos los preceptos recurridos el art. 86.1 CE, dado que, en su opini&#xF3;n, no concurren los presupuestos constitucionalmente exigidos por dicho art&#xED;culo para que el Gobierno pueda hacer uso leg&#xED;timo de la facultad excepcional que le reconoce aquel art&#xED;culo constitucional. En concreto, con apoyo en las SSTC 29/1982 y 6/1983 y partiendo de las especificaciones ofrecidas por la exposici&#xF3;n de motivos del Real Decreto-ley sostiene que no concurrir&#xED;a la &#xAB;extraordinaria y urgente necesidad&#xBB; habilitante del uso de dicha facultad, ya que, por una parte, &#xAB;se ha sobrepasado con creces el plazo de que dispon&#xED;an los Estados miembros para su cumplimiento&#xBB; y, por otra parte, los preceptos recurridos &#xAB;se refieren a aspectos ajenos a la adecuaci&#xF3;n a la normativa comunitaria&#xBB; de referencia. Tampoco puede sustentarse en la intenci&#xF3;n de adaptar el Real Decreto Legislativo 1302/1986 a la doctrina constitucional sentada en la STC 13/1998, de 22 de enero, ya que han trascurrido m&#xE1;s de dos a&#xF1;os y medio desde su publicaci&#xF3;n en el momento de aprobarse el Real Decreto-ley. Adem&#xE1;s, se pone de relieve que la nueva redacci&#xF3;n del art&#xED;culo 5 tendr&#xED;a &#xAB;cabida en la anterior&#xBB;, de modo que &#xAB;no resultar&#xED;a justificada la extraordinaria y urgente necesidad&#xBB;, ya que, en aqu&#xE9;lla, &#xAB;dado su car&#xE1;cter gen&#xE9;rico, se reconoc&#xED;a la condici&#xF3;n de &#xF3;rgano ambiental a &#xF3;rganos insertos en la Administraci&#xF3;n General del Estado, as&#xED; como a &#xF3;rganos insertos en la Administraci&#xF3;n de las Comunidades Aut&#xF3;nomas&#xBB;. A lo que se suma, finalmente, la consideraci&#xF3;n de que, afectando a las Comunidades Aut&#xF3;nomas, la posibilidad de uso del decreto-ley debe ser restrictiva, teniendo en cuenta que en el proceso para su elaboraci&#xF3;n y convalidaci&#xF3;n no interviene el Senado, &#xAB;&#xF3;rgano legislativo al que la Constituci&#xF3;n asigna las funciones de C&#xE1;mara de representaci&#xF3;n territorial&#xBB;.</p>
    <p class="parrafo">Sumado a lo anterior, y entrando en el contenido de los preceptos recurridos, estima el Consejo de Gobierno andaluz que todos ellos lesionan los arts. 13.14 y 15.1.17 del Estatuto de Autonom&#xED;a para Andaluc&#xED;a, por incurrir en un exceso en el ejercicio de la competencia del art. 149.1.23 CE, al modificar la redacci&#xF3;n de los arts. 5 y 7 e introducir unas nuevas disposiciones adicional tercera y final tercera en el Real Decreto Legislativo 1302/1986. Y ello por cuanto tales preceptos, aunque son respetuosos con la doctrina sentada al respecto por la STC 13/1998, de 22 de enero (que el recurrente discute, aline&#xE1;ndose expresamente con el sentido del Voto particular), desconocen que es a las Comunidades Aut&#xF3;nomas a las que corresponde, en todo caso, las funciones relativas a la evaluaci&#xF3;n ambiental, por ser &#xE9;sta una actuaci&#xF3;n &#xAB;integrante de la funci&#xF3;n de gesti&#xF3;n dentro de la competencia de medio ambiente&#xBB;, y ello &#xAB;con independencia de qu&#xE9; Administraci&#xF3;n sea la competente para autorizar, aprobar o ejecutar el proyecto de que se trate&#xBB;.</p>
    <p class="parrafo">Tales fundamentos sustentan seg&#xFA;n la Comunidad Aut&#xF3;noma recurrente, la inconstitucionalidad de la nueva redacci&#xF3;n del art&#xED;culo 5, tanto por cuanto su apartado 1 reconoce al Ministerio de Medio Ambiente la competencia para aprobar la evaluaci&#xF3;n ambiental cuando se refiera a proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado, como por cuanto su apartado 3, en tales casos, reduce la competencia de las Comunidades Aut&#xF3;nomas territorialmente concernidas a la emisi&#xF3;n de un mero informe, reservando, adem&#xE1;s, al Estado la competencia para regular el correspondiente procedimiento. Igualmente se considera, por las mismas razones, inconstitucional la nueva redacci&#xF3;n dada al art. 7, ya que, interpretado en conjunci&#xF3;n con el art. 5, permite atribuir a la Administraci&#xF3;n General del Estado la competencia para el &#xAB;seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto&#xBB;, facultades que establecen &#xAB;una clara competencia de ejecuci&#xF3;n en este &#xE1;mbito&#xBB; que ser&#xED;a propia de la Comunidad Aut&#xF3;noma recurrente.</p>
    <p class="parrafo">En t&#xE9;rminos id&#xE9;nticos se razona respecto de la nueva disposici&#xF3;n adicional tercera del real decreto legislativo, introducida por el apartado dos del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, que atribuye al Estado la competencia para establecer reglamentariamente el procedimiento conforme al cual la Administraci&#xF3;n General del Estado habr&#xE1; de emitir evaluaci&#xF3;n de impacto sobre proyectos de su competencia material en los casos en los que, no exigiendo tal evaluaci&#xF3;n el propio real decreto legislativo, &#xAB;deban someterse a la misma por indicarlo la legislaci&#xF3;n de la Comunidad Aut&#xF3;noma en donde deban ejecutarse&#xBB;. Estima el Consejo de Gobierno recurrente que la competencia ejecutiva auton&#xF3;mica en materia de medio ambiente abarca &#xAB;tambi&#xE9;n la regulaci&#xF3;n del procedimiento a trav&#xE9;s del cual ha de llevarse a cabo la evaluaci&#xF3;n, pues es un elemento indisoluble de la competencia principal que ha de estar atribuido necesariamente a su titular&#xBB;, y por ello denuncia que, en este caso, el Estado est&#xE1; dictando una norma interpretativa de las competencias constitucionales que fue proscrita por la STC 76/1983. Finalmente se recurre el apartado 3 del mismo art&#xED;culo &#xFA;nico del Decreto-ley por introducir una nueva disposici&#xF3;n final tercera en el Real Decreto Legislativo 1302/1986, por la que se le atribuye car&#xE1;cter b&#xE1;sico en el marco del art. 149.1.23, por cuanto que (como dice literalmente el escrito del Consejo de Gobierno andaluz) a ello se ve &#xAB;obligado en funci&#xF3;n de la necesaria coherencia procesal &hellip; en base a los motivos argumentados con anterioridad en el cuerpo del escrito&#xBB;.</p>
    <p class="parrafo_2">3. Mediante providencia de 30 de enero de 2001 la Secci&#xF3;n Cuarta de este Tribunal acord&#xF3; admitir a tr&#xE1;mite el presente recurso de inconstitucionalidad y dar traslado de la demanda y documentos presentados, conforme establece el art. 34 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), al Congreso de los Diputados y al Senado, por conducto de sus respectivos Presidentes, y al Gobierno, a trav&#xE9;s del Ministro de Justicia, al objeto de que, en el plazo de quince d&#xED;as, pudieran personarse en el proceso y formular alegaciones. Por &#xFA;ltimo se acord&#xF3; igualmente publicar la incoaci&#xF3;n del procedimiento en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, lo que se verific&#xF3; en el n&#xFA;m. 34, de 8 de febrero de 2001.</p>
    <p class="parrafo_2">4. Por escrito registrado el 15 de febrero de 2001 el Presidente del Congreso de los Diputados comunic&#xF3; a este Tribunal que, en virtud de acuerdo de la Mesa del d&#xED;a 5 de febrero, la C&#xE1;mara decide no personarse en el procedimiento ni presentar alegaciones, si bien pone a su disposici&#xF3;n las actuaciones de la C&#xE1;mara que pueda precisar.</p>
    <p class="parrafo_2">5. Mediante escrito presentado en el Registro General de este Tribunal el 19 de febrero de 2001 el Presidente del Senado comunic&#xF3; el acuerdo de la Mesa de la C&#xE1;mara del 5 de febrero en el que se decide dar por personada a esta C&#xE1;mara en el procedimiento y por ofrecida su colaboraci&#xF3;n a los efectos del art. 88.1 LOTC.</p>
    <p class="parrafo_2">6. El 22 de febrero de 2001 el Abogado del Estado se person&#xF3; en el procedimiento en nombre del Gobierno, formulando alegaciones que concluyen solicitando la desestimaci&#xF3;n &#xED;ntegra del recurso.</p>
    <p class="parrafo">Respecto de la supuesta vulneraci&#xF3;n del art. 86 CE sostiene el Abogado del Estado, tras citar la STC 29/1982 y trascribir la exposici&#xF3;n de motivos del Real Decreto-ley, que la extraordinaria y urgente necesidad deriva de la intenci&#xF3;n de evitar sendas condenas a Espa&#xF1;a por mala transposici&#xF3;n y retraso en la incorporaci&#xF3;n al Derecho interno, respectivamente, de dos directivas, la 85/337/CEE y la 97/11/CE. De este modo, en palabras del Abogado del Estado, con el decreto-ley &#xAB;no se trata, en realidad de adecuar en plazo el Derecho interno al comunitario, sino de evitar la condena en los procedimientos abiertos y sus consecuencias&#xBB;. A tales efectos recuerda el Abogado del Estado que, seg&#xFA;n la doctrina constitucional, el juicio que le corresponde hacer al Tribunal sobre el cumplimiento del art. 86 CE &#xAB;no alcanza a enjuiciar 'la bondad t&#xE9;cnica de las medidas' adoptadas o su oportunidad o eficacia, sino que ha de tener por objeto verificar que la situaci&#xF3;n es expl&#xED;cita y razonada y que exista una conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre la situaci&#xF3;n que constituye el presupuesto habilitante y las medidas que contiene el Decreto-ley (STC 182/1997, FFJJ 3 y 4)&#xBB;. A ello a&#xF1;ade que gracias a la aprobaci&#xF3;n del Decreto-ley se ha conseguido evitar la condena en el primero de los procedimientos (asunto C-474/99) y solicitar el archivo del segundo en el tr&#xE1;mite de contestaci&#xF3;n a la demanda (asunto C-342/2000).</p>
    <p class="parrafo">Resultar&#xED;a, por otra parte, relevante a los efectos de justificar el cumplimiento del presupuesto del art. 86.1 CE la consideraci&#xF3;n del &#xE1;mbito material del Real Decreto-ley recurrido, dado que la introducci&#xF3;n de medidas preventivas en materia de medio ambiente, vinculada con valores de tanta importancia como la protecci&#xF3;n de la salud humana y la mejora de la calidad de vida, &#xAB;justifica su entrada en vigor y aplicaci&#xF3;n lo antes posible&#xBB;. En respuesta a la alegaci&#xF3;n del Consejo de Gobierno recurrente sobre la imposibilidad de que se apele a la extraordinaria y urgente necesidad para justificar lo que califica de innovaci&#xF3;n competencial, el Abogado del Estado alega que la regulaci&#xF3;n contra la que se dirige el recurso es &#xAB;puramente accesoria de la principal medida normativa que adopt&#xF3; el Decreto-ley recurrido&#xBB;, consistente en la ampliaci&#xF3;n del n&#xFA;mero de casos que requieren la declaraci&#xF3;n de impacto ambiental, as&#xED; como en la regulaci&#xF3;n del procedimiento para determinar su exigencia en otros casos y, en general, en dar cumplimiento a los imperativos comunitarios en la tramitaci&#xF3;n de esos procedimientos. S&#xF3;lo de forma accesoria se regula, &#xAB;por exigencia del ordenamiento jur&#xED;dico interno, la forma en que han de actuar las Administraciones del Reino de Espa&#xF1;a para llevar a cabo tales procedimientos medioambientales&#xBB;, regulaci&#xF3;n &#xE9;sta que resulta sustancialmente igual a la anterior, como lo prueba el hecho de que la STC 13/1998, de 22 de enero, &#xAB;que provoc&#xF3; [dice] las alteraciones discutidas, declar&#xF3; que la normativa objeto del procedimiento era constitucional&#xBB;, de modo que &#xAB;los cambios se refieren, exclusivamente, a mejoras t&#xE9;cnicas que dan mayor seguridad jur&#xED;dica a la normativa a la luz del criterio sentado por la citada STC&#xBB;.</p>
    <p class="parrafo">A juicio del Abogado del Estado &#xAB;estas modificaciones se han tenido que incluir en el Real Decreto-ley para permitir que la regulaci&#xF3;n que tiene car&#xE1;cter de extraordinaria y urgente necesidad pueda desenvolver su eficacia en nuestro ordenamiento jur&#xED;dico con todas las garant&#xED;as y plena eficacia&#xBB;, de lo que deduce que &#xAB;seguramente, si no se hubiesen realizado los cambios a los que se refiere la parte recurrente, &#xE9;sta habr&#xED;a intentado invocar la inconstitucionalidad de la regulaci&#xF3;n por no haber cumplido el Gobierno, rigurosamente, el criterio competencial contenido en la STC 13/1998&#xBB;. Acotaci&#xF3;n que trata de justificar el Abogado del Estado ofreciendo &#xAB;una simple comparaci&#xF3;n entre la regulaci&#xF3;n derogada y la actual&#xBB;, de la que deduce que las modificaciones introducidas por el Real Decreto-ley en los distintos art&#xED;culos del real decreto legislativo identificados por la Comunidad Aut&#xF3;noma recurrente tienen un efecto meramente clarificador a la luz de la doctrina sentada por la STC 13/1998. A ello suma, finalmente, el Abogado del Estado la constataci&#xF3;n de que &#xAB;el proyecto de norma fue suficientemente conocido y debatido por las Comunidades Aut&#xF3;nomas en el seno de la Conferencia Sectorial de Medio Ambiente&#xBB;.</p>
    <p class="parrafo">Sentado lo anterior respecto de la supuesta vulneraci&#xF3;n del art. 86 CE, el escrito del Abogado del Estado expone sus argumentos para descartar que los preceptos objeto de recurso hayan incurrido en las vulneraciones del bloque de la constitucionalidad que el Consejo de Gobierno recurrente les imputa, sobre la base de entender que todas las alegaciones vertidas respecto de cada uno de los preceptos identificados son &#xAB;manifestaci&#xF3;n de un solo conflicto competencial&#xBB;, que &#xAB;no es otro que el de determinar qu&#xE9; Administraci&#xF3;n es la competente para emitir la declaraci&#xF3;n de impacto cuando competencialmente corresponde aprobar el proyecto al Estado&#xBB;. Cuesti&#xF3;n &#xE9;sta que ha sido, seg&#xFA;n afirma, claramente resuelta por la STC 13/1998, reconociendo la competencia para emitir la declaraci&#xF3;n de impacto a la Administraci&#xF3;n titular del proyecto correspondiente, de lo que, por otra parte, ser&#xED;a perfectamente consciente el propio recurrente cuando pretende acogerse al Voto particular emitido en aquella Sentencia.</p>
    <p class="parrafo_2">7. Mediante providencia de 12 de mayo de 2009 el Pleno de este Tribunal acord&#xF3;, de conformidad con lo dispuesto en el art. 84 LOTC, o&#xED;r a las partes personadas, por t&#xE9;rmino de diez d&#xED;as, para que alegasen en relaci&#xF3;n al efecto que sobre el objeto del proceso pueda haber tenido la aprobaci&#xF3;n del Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluaci&#xF3;n de impacto ambiental, tanto por cuanto su disposici&#xF3;n derogatoria &#xFA;nica, apartado d), determina la derogaci&#xF3;n del Real Decreto-ley 9/2000, de 6 de octubre, por el que se modifica el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, como porque los concretos preceptos del Real Decreto-ley objeto de impugnaci&#xF3;n han visto modificada su redacci&#xF3;n.</p>
    <p class="parrafo_2">8. Mediante escrito que tuvo entrada en el Registro de este Tribunal el d&#xED;a 29 de mayo de 2009 la Letrada de la Junta de Andaluc&#xED;a dio contestaci&#xF3;n al tr&#xE1;mite de alegaciones abierto, se&#xF1;alando, en una alegaci&#xF3;n &#xFA;nica, lo siguiente: &#xAB;&#xDA;nico: Que, en efecto, el presente recurso dado el cambio normativo ha quedado sin objeto&#xBB;.</p>
    <p class="parrafo">El Abogado del Estado, por su parte, present&#xF3; el 29 de mayo de 2009 escrito de alegaciones en el que se hace una doble advertencia en relaci&#xF3;n con los grupos de alegaciones contenidas en el recurso de inconstitucionalidad. Por una parte, respecto de la duda de constitucionalidad formulada a partir del art. 86.1 CE, se precisa que, en aplicaci&#xF3;n de doctrina constitucional consolidada (a efecto de lo cual cita las SSTC 111/1983 y 68/2007, entre otras), no desaparece el objeto del proceso aunque el decreto-ley fuera sucesivamente convalidado y definitivamente derogado por el Decreto Legislativo 1/2008. Por otra, en lo que ata&#xF1;e a las concretas dudas de constitucionalidad formuladas respecto de los preceptos del Real Decreto Legislativo 1302/1986 modificados por el Real Decreto-ley recurrido en supuesta vulneraci&#xF3;n del orden constitucional de competencias, concluye el Abogado del Estado que no han perdido objeto, en aplicaci&#xF3;n de la doctrina de este Tribunal sobre la pervivencia del objeto de los recursos de inconstitucionalidad una vez hubieran sido derogados los preceptos recurridos cuando se discuta, precisamente, la posible vulneraci&#xF3;n del orden constitucional de competencias y no haya desaparecido la controversia competencial impl&#xED;cita en el recurso. A estos efectos coteja la redacci&#xF3;n de los preceptos recurridos y la de los equivalentes contenidos en el vigente Real Decreto Legislativo 1/2008 para concluir que, en efecto, la controversia competencial, tal y como fue en su momento formulada en el recurso de inconstitucionalidad, pervive.</p>
    <p class="parrafo_2">9. Por Auto de 18 de octubre de 2011, el Pleno acord&#xF3; aceptar la abstenci&#xF3;n de la Magistrada do&#xF1;a Elisa P&#xE9;rez Vera, comunicada el d&#xED;a 17 del presente mes al Excmo. Sr. Presidente de este Tribunal.</p>
    <p class="parrafo_2">10. Mediante providencia de 13 de enero de 2012 se acord&#xF3; se&#xF1;alar para la deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 13 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. Tal y como ha quedado explicado en los antecedentes de esta resoluci&#xF3;n el presente recurso de inconstitucionalidad ha sido formulado por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma andaluza contra el art&#xED;culo &#xFA;nico, cardinales uno, dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, por cuanto modifica espec&#xED;ficamente los art&#xED;culos 5 y 7 e introduce las disposiciones adicional tercera y final tercera en aquel real decreto legislativo. En la consideraci&#xF3;n de la Comunidad Aut&#xF3;noma recurrente dichos preceptos resultar&#xED;an contrarios a la Constituci&#xF3;n, tanto desde un plano formal, por haber incurrido en un exceso en la aplicaci&#xF3;n del presupuesto exigido en el art. 86.1 CE para la aprobaci&#xF3;n de un decreto-ley, como, desde una consideraci&#xF3;n sustantiva, por oponerse al reparto constitucional de competencias. El Abogado del Estado expresa su opini&#xF3;n divergente, suplicando la desestimaci&#xF3;n &#xED;ntegra del recurso.</p>
    <p class="parrafo_2">2. La resoluci&#xF3;n del recurso que nos ocupa exige hacer una precisi&#xF3;n previa sobre el impacto que en su objeto pueda haber tenido la aprobaci&#xF3;n del Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluaci&#xF3;n de impacto ambiental, que, conviene advertirlo, no ha sido objeto de recurso por el Consejo de Gobierno aqu&#xED; recurrente. Esta cuesti&#xF3;n fue, de hecho, sometida a la consideraci&#xF3;n de las partes, tal y como ha quedado reflejado en los antecedentes 7 y 8 de esta resoluci&#xF3;n, y as&#xED; como la representaci&#xF3;n del recurrente afirm&#xF3;, sin mayor desarrollo, que el recurso habr&#xED;a perdido objeto tras la aprobaci&#xF3;n de aquel real decreto legislativo, el Abogado del Estado sostuvo la pervivencia del mismo, en lo referente tanto a su alegaci&#xF3;n formal como a su alegaci&#xF3;n sustantiva.</p>
    <p class="parrafo">El Real Decreto Legislativo 1/2008, de 11 de enero, por el que se aprueba el texto refundido de la Ley de evaluaci&#xF3;n de impacto ambiental &#x2014;recientemente modificado por la Ley 6/2010, de 24 de marzo, en extremos que no afectan al presente recurso&#x2014;, incluye, en el apartado d) de su disposici&#xF3;n derogatoria &#xFA;nica, una referencia concreta al Real Decreto-ley 9/2000, de 6 de octubre, que resulta por ello formalmente derogado a partir de la entrada en vigor de aqu&#xE9;l. Sin perjuicio de esta derogaci&#xF3;n formal, y en atenci&#xF3;n a su propia naturaleza, el texto refundido de la Ley de evaluaci&#xF3;n de impacto ambiental aprobado por el Real Decreto Legislativo 1/2008, posteriormente modificado por la Ley 6/2010, de 24 de marzo, contiene varios preceptos que se corresponden, con ciertas modificaciones, con los que son objeto del presente recurso. Se trata de los siguientes preceptos:</p>
    <p class="parrafo_2">a) El art. 4 del texto refundido vigente es virtualmente id&#xE9;ntico al art. 5 del Real Decreto Legislativo 1302/1986 en la redacci&#xF3;n dada por el Real ecreto-ley recurrido:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. Competencias.</p>
    <p class="sangrado_2">1. A efectos de lo establecido en esta Ley y, en su caso, en la legislaci&#xF3;n de las Comunidades Aut&#xF3;nomas, el Ministerio de Medio Ambiente ser&#xE1; &#xF3;rgano ambiental en relaci&#xF3;n con los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado. 2. Cuando se trate de proyectos distintos a los se&#xF1;alados en el apartado 1, ser&#xE1; &#xF3;rgano ambiental el que determine cada Comunidad Aut&#xF3;noma en su respectivo &#xE1;mbito territorial. 3. Cuando corresponda a la Administraci&#xF3;n General del Estado formular la declaraci&#xF3;n de impacto ambiental regulada en esta Ley, ser&#xE1; consultado preceptivamente el &#xF3;rgano ambiental de la Comunidad Aut&#xF3;noma en donde se ubique territorialmente el proyecto, en los t&#xE9;rminos previstos en los art&#xED;culos 8 y 9 as&#xED; como, en su caso, en el art&#xED;culo 17.2.&#xBB;</p>
    <p class="parrafo_2">b) El art. 7 del Real Decreto Legislativo 1302/1986 en la redacci&#xF3;n objeto del presente recurso encuentra correspondencia con el art. 18 del texto refundido vigente:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 18. Seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto ambiental.</p>
    <p class="sangrado_2">1. Corresponde al &#xF3;rgano sustantivo o a los &#xF3;rganos que, en su caso, designen las Comunidades Aut&#xF3;nomas respecto de los proyectos que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto ambiental. Sin perjuicio de ello, el &#xF3;rgano ambiental podr&#xE1; recabar informaci&#xF3;n de aqu&#xE9;l al respecto, as&#xED; como efectuar las comprobaciones necesarias para verificar el cumplimiento del condicionado. 2. El &#xF3;rgano sustantivo comunicar&#xE1; al &#xF3;rgano ambiental el comienzo y el final de las obras, as&#xED; como el comienzo de la fase de explotaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">c) La disposici&#xF3;n adicional tercera del texto refundido vigente es id&#xE9;ntica a la disposici&#xF3;n adicional tercera del Real Decreto Legislativo 1302/1986 en la redacci&#xF3;n recurrida:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional tercera. Proyectos estatales que deban someterse al tr&#xE1;mite de evaluaci&#xF3;n de impacto ambiental por aplicaci&#xF3;n de la legislaci&#xF3;n auton&#xF3;mica.</p>
    <p class="sangrado_2">1. Los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado y no hayan de sujetarse a evaluaci&#xF3;n de impacto ambiental conforme a lo establecido en esta Ley podr&#xE1;n quedar sujetos a dicha evaluaci&#xF3;n cuando as&#xED; lo determine la legislaci&#xF3;n de cualquier comunidad aut&#xF3;noma afectada por el proyecto. En tales casos ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el anexo I, grupo 9, letra d) y en el anexo II, grupo 9, letra n). 2. La evaluaci&#xF3;n a la que se refiere el apartado anterior se llevar&#xE1; a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Gobierno.&#xBB;</p>
    <p class="parrafo_2">d) La disposici&#xF3;n final tercera del Real Decreto Legislativo 1302/1986 introducida por el Real Decreto-ley objeto del presente recurso encuentra equivalencia en la disposici&#xF3;n final primera del texto refundido vigente, si bien con una salvedad a destacar: en su apartado segundo, se descarta expresamente, en sendos subapartados (que no han sido particularmente modificados por la citada Ley 6/2010, de 24 de marzo, de modificaci&#xF3;n del texto refundido de la Ley de evaluaci&#xF3;n de impacto ambiental de proyectos, aprobado por el Real Decreto Legislativo 1/2008, de 11 de enero), que los apartados 1 y 3 del art. 4 y la disposici&#xF3;n adicional tercera tengan car&#xE1;cter b&#xE1;sico. La disposici&#xF3;n final primera del texto refundido, en la versi&#xF3;n dada por la Ley 6/2010, de 24 de marzo, establece lo siguiente:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="sangrado_2">1. Este Real Decreto Legislativo tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica de protecci&#xF3;n del medio ambiente al amparo de lo dispuesto en el art&#xED;culo 149.1.23 de la Constituci&#xF3;n. 2. No son b&#xE1;sicos y s&#xF3;lo ser&#xE1;n de aplicaci&#xF3;n a la Administraci&#xF3;n General del Estado y a sus organismos p&#xFA;blicos los siguientes preceptos: a) Los apartados 1 y 3 del art&#xED;culo 4&hellip; r) la disposici&#xF3;n adicional tercera.&#xBB;</p>
    <p class="parrafo_2">3. Tal y como ha recordado la STC 68/2007, de 28 de marzo, citando a su vez a la STC 134/2004, de 22 de julio (FJ 3), es reiterada la doctrina constitucional que establece que &#xAB;no cabe dar una respuesta un&#xED;voca y general a la cuesti&#xF3;n relativa a los efectos de la modificaci&#xF3;n, derogaci&#xF3;n o p&#xE9;rdida de vigencia de una disposici&#xF3;n legal, ulterior a su impugnaci&#xF3;n, sobre la eventual desaparici&#xF3;n del objeto de los diversos procesos constitucionales, debiendo distinguirse entre la cuesti&#xF3;n y el recurso de inconstitucionalidad como manifestaciones procesales distintas, no pudiendo resolverse aprior&#xED;sticamente en funci&#xF3;n de criterios abstractos o gen&#xE9;ricos (por ejemplo, SSTC 233/1999, de 12 de diciembre, FJ 3; 148/2000, de 1 de junio, FJ 3; 190/2000, de 13 de julio, FJ 2; y 16/2003, de 30 de enero, FJ 2)&#xBB;.</p>
    <p class="parrafo">La proyecci&#xF3;n de este planteamiento de principio sobre el recurso de inconstitucionalidad, tal y como ha recordado la STC 124/2003, de 19 de junio, FJ 3, por tratarse de un &#xAB;recurso abstracto y orientado a la depuraci&#xF3;n objetiva del ordenamiento&#xBB;, determina que &#xAB;la p&#xE9;rdida sobrevenida de la vigencia del precepto legal impugnado 'habr&#xE1; de ser tenida en cuenta por este Tribunal para apreciar si la misma conlleva... la exclusi&#xF3;n de toda la aplicabilidad de la Ley, [pues] si as&#xED; fuera, no habr&#xED;a sino que reconocer que desapareci&#xF3;, al acabar su vigencia, el objeto de este proceso constitucional que, por sus notas de abstracci&#xF3;n y objetividad, no puede hallar su exclusivo sentido en la eventual remoci&#xF3;n de las situaciones jur&#xED;dicas creadas en aplicaci&#xF3;n de la Ley, acaso inconstitucional (art. 40.1 LOTC)' (STC 199/1987, FJ 3)&#xBB;. De modo que, si bien carece de sentido, en el seno de un recurso de inconstitucionalidad, &#xAB;pronunciarse sobre normas que el mismo legislador ha expulsado ya de dicho ordenamiento... de modo total, sin ultraactividad&#xBB; (SSTC 160/1987, de 27 de octubre, FJ 6; 150/1990, de 4 de octubre, FJ 8; y 385/1993, de 23 de diciembre, FJ 2), puede resultar &#xFA;til y conveniente su enjuiciamiento, aun cuando hayan sido derogadas, para excluir &#xAB;toda aplicaci&#xF3;n posterior de la disposici&#xF3;n legal controvertida, priv&#xE1;ndola as&#xED; del vestigio de vigencia que pudiera conservar&#xBB; (SSTC 160/1987, FJ 6; y 385/1993, FJ 2).</p>
    <p class="parrafo">En suma, en lo que al recurso de inconstitucionalidad se refiere, la derogaci&#xF3;n tiene, como regla general, efecto extintivo del objeto. Esta regla consiente, sin embargo, por su propio fundamento, ciertas excepciones y, entre ellas, dos que ahora interesan en consideraci&#xF3;n a las dos concretas alegaciones en que se fundamenta el presente recurso de inconstitucionalidad. En efecto, en el presente caso las tachas de inconstitucionalidad que se oponen a los preceptos impugnados son, a la vez, de orden competencial y no competencial. A la hora de dar respuesta a dichas tachas de inconstitucionalidad debemos comenzar con la pretensi&#xF3;n impugnatoria vinculada a la vulneraci&#xF3;n de lo dispuesto en el art. 86 CE, ya que, conforme a doctrina reiterada (SSTC 11/2002, de 17 de enero, FJ 2; 332/2005, de 15 de diciembre, FJ 4; y 31/2011, de 17 de marzo, FJ 2, entre otras), el examen de las infracciones que se refieren al art. 86 CE ha de ser prioritario en el orden de nuestro enjuiciamiento, toda vez que en este caso las infracciones denunciadas inciden directamente sobre la validez de los preceptos impugnados y se cuestiona la legitimidad constitucional de su inclusi&#xF3;n en una norma de urgencia como el Real Decreto-ley 9/2000, de modo que, si se estimaran las alegaciones relativas al art. 86 CE, resultar&#xED;a innecesario el examen de las restantes alegaciones.</p>
    <p class="parrafo_2">4. La primera alegaci&#xF3;n del recurso que nos ocupa se refiere a la supuesta vulneraci&#xF3;n de las exigencias del art. 86.1 CE, por cuanto se habr&#xED;a incumplido el presupuesto de la &#xAB;extraordinaria y urgente necesidad&#xBB; justificativa de la aprobaci&#xF3;n de un Decreto-ley. Constituye reiterada doctrina constitucional, recordada por la citada STC 68/2007, de 28 de marzo, FJ 4 (con cita de la STC 155/2005, de 9 de junio, en su FJ 2) que &#xAB;es algo fuera de duda&#xBB; que &#xAB;el control del Decreto-ley en cuanto tal no est&#xE1; impedido por el hecho de la novaci&#xF3;n operada por la Ley, siguiendo lo que dispone el art. 86.3&#xBB;, pues el inter&#xE9;s constitucional &#xAB;de ajustar el uso del instrumento del Decreto-ley al marco del art. 86.1... no puede considerarse satisfecho por la derivaci&#xF3;n del Decreto-ley hacia el cauce del art. 86.3&#xBB;, ya que si bien &#xAB;pudiera... pensarse que una eficacia retroactiva de la Ley que diera cobijo a los efectos producidos por el Decreto-ley puede privar de sentido a la impugnaci&#xF3;n dirigida... al Decreto-ley,... esto no es as&#xED;, pues... velar por el recto ejercicio de la potestad de emitir Decretos-leyes, dentro del marco constitucional, es algo que no puede eludirse por la utilizaci&#xF3;n del procedimiento del art. 86.3 (STC 111/1983, de 2 de diciembre, FJ 3; en el mismo sentido, m&#xE1;s recientemente, STC 182/1997, de 28 de octubre, FJ 1)&#xBB;. Insistiendo en esta l&#xED;nea, hemos afirmado tambi&#xE9;n que &#xAB;la Constituci&#xF3;n &#xFA;nicamente admite la legislaci&#xF3;n de urgencia bajo condiciones cuya inobservancia constituye una infracci&#xF3;n que s&#xF3;lo puede repararse con una declaraci&#xF3;n de inconstitucionalidad, sin que los efectos derogatorios de la legislaci&#xF3;n sobrevenida o los convalidantes de la asunci&#xF3;n del Decreto-ley por el Congreso de los Diputados puedan corregir un defecto que ha de concebirse como necesariamente insubsanable, pues, en otro caso, los l&#xED;mites del art. 86 CE s&#xF3;lo ser&#xED;an operativos en el tiempo que media entre el Decreto-ley y su convalidaci&#xF3;n o su conversi&#xF3;n en ley, esto es, en un tiempo en el que este Tribunal nunca podr&#xE1; materialmente pronunciarse&#xBB; (STC 155/2005, de 9 de junio, FJ 2).</p>
    <p class="parrafo">Resulta as&#xED; que, en todo caso, como hiciera notar el Abogado del Estado en su escrito de contestaci&#xF3;n al tr&#xE1;mite de audiencia abierto en aplicaci&#xF3;n del art. 84 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), pervive el objeto del presente recurso por lo que hace a la alegaci&#xF3;n de vulneraci&#xF3;n del art. 86.1 CE por parte del Real Decreto-ley 9/2000, sin que se haya visto afectado en este extremo por su posterior derogaci&#xF3;n formal mediante el Real Decreto Legislativo 1/2008. Por otro lado, tambi&#xE9;n debe analizarse si la citada derogaci&#xF3;n afecta a la subsistencia de la impugnaci&#xF3;n presentada, en su vertiente material, referida a la supuesta vulneraci&#xF3;n por el Real Decreto-ley impugnado del r&#xE9;gimen de distribuci&#xF3;n de competencias en materia de medioambiente, cuesti&#xF3;n que pasamos a analizar a continuaci&#xF3;n.</p>
    <p class="parrafo_2">5. Tal y como qued&#xF3; reflejado en los antecedentes de hecho de esta resoluci&#xF3;n, el Consejo de Gobierno andaluz sostiene que los preceptos por &#xE9;l recurridos, al ser aprobados bajo la forma de decreto-ley, vulneraron lo dispuesto en el art. 86.1 CE, por no concurrir la &#xAB;extraordinaria y urgente necesidad&#xBB; habilitante del uso de dicha facultad, dado que no puede justificarse su aprobaci&#xF3;n por ninguna de las razones apuntadas en su exposici&#xF3;n de motivos. Ni en funci&#xF3;n de la supuesta finalidad de adecuaci&#xF3;n del Real Decreto Legislativo 1302/1986 a unas concretas directivas comunitarias, porque, al margen de que se habr&#xED;an agotado, holgadamente, los correspondientes plazos de transposici&#xF3;n, los preceptos recurridos tratan de &#xAB;aspectos ajenos a la adecuaci&#xF3;n a la normativa comunitaria&#xBB; de referencia. Ni en la intenci&#xF3;n de adaptar la legislaci&#xF3;n estatal a la doctrina constitucional sentada en la STC 13/1998, por haber transcurrido m&#xE1;s de dos a&#xF1;os y medio desde su publicaci&#xF3;n en el momento de aprobarse el Real Decreto-ley. A todo lo cual se suma, por lo que hace al art. 5, que la nueva redacci&#xF3;n tendr&#xED;a &#xAB;cabida en la anterior&#xBB;, y, con car&#xE1;cter general, que la utilizaci&#xF3;n del decreto-ley con incidencia competencial debe ser restrictiva, por cuanto en el procedimiento para su elaboraci&#xF3;n y convalidaci&#xF3;n no interviene el Senado, &#xAB;&#xF3;rgano legislativo al que la Constituci&#xF3;n asigna las funciones de C&#xE1;mara de representaci&#xF3;n territorial&#xBB;.</p>
    <p class="parrafo">El Abogado del Estado afirma, sustancialmente, que la extraordinaria y urgente necesidad justificativa de la aprobaci&#xF3;n del decreto-ley derivar&#xED;a de la intenci&#xF3;n de evitar condenas a Espa&#xF1;a por mala transposici&#xF3;n y retraso en la incorporaci&#xF3;n al Derecho interno de las correspondientes directivas, y que las concretas previsiones objeto del recurso ser&#xED;an &#xAB;puramente accesoria de la principal medida normativa que adopt&#xF3; el Decreto-ley recurrido&#xBB;, ya que &#xFA;nicamente pretenden determinar &#xAB;por exigencia del ordenamiento jur&#xED;dico interno, la forma en que han de actuar las Administraciones del Reino de Espa&#xF1;a para llevar a cabo tales procedimientos medioambientales&#xBB;, estableciendo una regulaci&#xF3;n sustancialmente igual a la anterior. As&#xED; lo probar&#xED;a el hecho de que la STC 13/1998, &#xAB;que provoc&#xF3; [dice] las alteraciones discutidas declar&#xF3; que la normativa objeto del procedimiento era constitucional&#xBB;, de modo que &#xAB;los cambios se refieren, exclusivamente, a mejoras t&#xE9;cnicas que dan mayor seguridad jur&#xED;dica a la normativa a la luz del criterio sentado por la citada STC&#xBB;. A lo que a&#xF1;ade la consideraci&#xF3;n de que, en todo caso, al ser el objeto material de la norma la introducci&#xF3;n de medidas preventivas en materia de medio ambiente (lo que por s&#xED; mismo afecta a valores como la protecci&#xF3;n de la salud humana y la mejora de la calidad de vida), estar&#xED;a justificada su entrada en vigor y aplicaci&#xF3;n lo antes posible.</p>
    <p class="parrafo_2">6. As&#xED; planteado el problema constitucional, a la luz del art. 86.1 CE debemos acudir a la doctrina establecida por este Tribunal sobre el sentido y alcance del presupuesto legitimador de la extraordinaria y urgente necesidad. Dicha doctrina ha sido reiterada por la STC 68/2007, de 28 de marzo, y m&#xE1;s recientemente por las SSTC 31/2011, de 17 de marzo, y 137/2011, de 14 de septiembre, con cita, entre otras, de las SSTC 182/1997, de 28 de octubre, 11/2002, de 17 de enero, 137/2003, de 3 de julio, 189/2005, de 7 de julio, FJ 3, y 329/2005, de 15 de diciembre, FJ 5. En estas Sentencias, tras reconocer el peso que en la apreciaci&#xF3;n de la extraordinaria y urgente necesidad ha de concederse &#xAB;al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n del Estado&#xBB;, declaramos que &#xAB;la necesaria conexi&#xF3;n entre la facultad legislativa excepcional y la existencia del presupuesto habilitante&#xBB; conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constituci&#xF3;n no sea, en modo alguno, &#xAB;una cl&#xE1;usula o expresi&#xF3;n vac&#xED;a de significado dentro de la cual el l&#xF3;gico margen de apreciaci&#xF3;n pol&#xED;tica del Gobierno se mueva libremente sin restricci&#xF3;n alguna, sino, por el contrario, la constataci&#xF3;n de un l&#xED;mite jur&#xED;dico a la actuaci&#xF3;n mediante decretos-leyes&#xBB;. Por ello mismo dijimos que es funci&#xF3;n propia de este Tribunal &#xAB;el aseguramiento de estos l&#xED;mites, la garant&#xED;a de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constituci&#xF3;n&#xBB;, de forma que &#xAB;el Tribunal Constitucional podr&#xE1;, en supuestos de uso abusivo o arbitrario, rechazar la definici&#xF3;n que los &#xF3;rganos pol&#xED;ticos hagan de una situaci&#xF3;n determinada&#xBB; y, en consecuencia, declarar la inconstitucionalidad de un decreto-ley por inexistencia del presupuesto habilitante por invasi&#xF3;n de las facultades reservadas a las Cortes Generales por la Constituci&#xF3;n (SSTC 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).</p>
    <p class="parrafo">Ahora bien, como tambi&#xE9;n hemos afirmado, &#xAB;es claro que el ejercicio de la potestad de control que compete a este Tribunal implica que la definici&#xF3;n por los &#xF3;rganos pol&#xED;ticos de una situaci&#xF3;n de 'extraordinaria y urgente necesidad' sea expl&#xED;cita y razonada, y que exista una conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre la situaci&#xF3;n definida que constituye el presupuesto habilitante y las medidas que en el Decreto-ley se adoptan (STC 29/1982, de 31 de mayo, FJ 3), de manera que estas &#xFA;ltimas guarden una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar&#xBB; (STC 182/1997, de 28 de octubre, FJ 3). Ello no quiere decir que tal definici&#xF3;n expresa de la extraordinaria y urgente necesidad haya de contenerse siempre en el propio Real Decreto-ley, sino que tal presupuesto quepa deducirlo igualmente de una pluralidad de elementos. A este respecto conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; siempre se ha de llevar a cabo mediante la valoraci&#xF3;n conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposici&#xF3;n legal excepcional, que son, b&#xE1;sicamente, &#xAB;los que quedan reflejados en la exposici&#xF3;n de motivos de la norma, a lo largo del debate parlamentario de convalidaci&#xF3;n, y en el propio expediente de elaboraci&#xF3;n de la misma&#xBB; (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes &#xAB;las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobaci&#xF3;n de cada uno de los Decretos-leyes enjuiciados&#xBB; (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3). Igualmente, este Tribunal ha se&#xF1;alado que la valoraci&#xF3;n de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situaci&#xF3;n, pues &#xAB;lo que aqu&#xED; debe importar no es tanto la causa de las circunstancias que justifican la legislaci&#xF3;n de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran&#xBB; (SSTC 11/2002, de 17 de enero, FJ 6; y 68/2007, de 28 de marzo, FJ 8). Por &#xFA;ltimo debe subrayarse que la perspectiva desde la que ha de examinarse la concurrencia del presupuesto habilitante del art. 86.1 CE es la del momento en que se aprueba el correspondiente decreto-ley, de manera que el presupuesto de la validez de dicha norma no queda alterado por datos o circunstancias posteriores que pudieran cuestionar la apreciaci&#xF3;n de la urgencia o de la necesidad afirmadas en aquel momento.</p>
    <p class="parrafo_2">7. En el marco de la doctrina citada debemos comprobar ahora si en los concretos preceptos del Real Decreto-ley 9/2000 objeto del presente recurso de amparo concurre el presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; exigido por el art. 86.1 CE, sin que quepa, en ning&#xFA;n caso acoger el argumento de la Comunidad recurrente acerca de la supuesta restricci&#xF3;n del recurso al decreto-ley en materias con incidencia competencial, por carecer de la apoyatura que resultar&#xED;a necesaria al efecto en el texto constitucional.</p>
    <p class="parrafo">Siguiendo la doctrina expuesta debemos por tanto analizar dos elementos: en primer lugar, la presentaci&#xF3;n expl&#xED;cita y razonada de los motivos que han sido tenidos en cuenta por el Gobierno en su aprobaci&#xF3;n (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4); en segundo lugar, la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y la medida concreta adoptada para subvenir a ella (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).</p>
    <p class="parrafo">Entrando, en primer lugar, a analizar los motivos explicitados por el Gobierno para la aprobaci&#xF3;n de los concretos preceptos del Real Decreto-ley objeto del presente recurso, debemos acudir a la exposici&#xF3;n de motivos de la norma, as&#xED; como al debate parlamentario de convalidaci&#xF3;n y, en su caso, al expediente de elaboraci&#xF3;n de la norma (por todas, STC 137/2003, de 3 de julio, FJ 3).</p>
    <p class="parrafo">En la exposici&#xF3;n de motivos del Real Decreto-ley se afirma que &#xAB;para dar cumplimiento al mandato comunitario, y sin perjuicio de que en un futuro pr&#xF3;ximo sea necesario regular las evaluaciones estrat&#xE9;gicas de planes y programas, dado que ya existe en el &#xE1;mbito comunitario una propuesta de directiva sobre la que el pasado 30 de marzo se adopt&#xF3; la posici&#xF3;n com&#xFA;n (CE) 25/2000, este Real Decreto-ley tiene por objeto incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE&#xBB;. A tal fin se modifican los arts. 1, 2 y 6 del Real Decreto Legislativo 1302/1986, cuyo efecto m&#xE1;s inmediato es ampliar el &#xE1;mbito de aplicaci&#xF3;n de la evaluaci&#xF3;n de impacto ambiental. De forma sucesiva se advierte que &#xAB;se incluyen en el art. 5 del Real Decreto legislativo los cambios necesarios para adaptar la legislaci&#xF3;n estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboraci&#xF3;n entre las distintas Administraciones p&#xFA;blicas en el ejercicio de sus respectivas competencias&#xBB;, pasando a explicar el alcance de la novedad consistente en la introducci&#xF3;n de un nuevo apartado 2 en el art. 1 del Real Decreto Legislativo. No se ofrece, sin embargo, explicaci&#xF3;n alguna de la modificaci&#xF3;n introducida en la redacci&#xF3;n original del art. 7, ni respecto a la introducci&#xF3;n de las nuevas disposiciones adicional tercera y final tercera. La exposici&#xF3;n de motivos se cierra con la indicaci&#xF3;n de las razones en las que se justifica el recurso a la forma de Real Decreto-ley: &#xAB;Dado que la Comisi&#xF3;n Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de Espa&#xF1;a por la inadecuada incorporaci&#xF3;n de la Directiva 85/337/CEE, por no incluir el Real Decreto Legislativo 1302/1986 dentro de su &#xE1;mbito de aplicaci&#xF3;n a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposici&#xF3;n de la Directiva 97/11/CE en el plazo en ella fijado, resulta justificada la regulaci&#xF3;n de esta materia mediante Real Decreto-ley, de acuerdo con lo establecido en el art&#xED;culo 86.1 de la Constituci&#xF3;n&#xBB;.</p>
    <p class="parrafo">De la literalidad de la exposici&#xF3;n de motivos del Real Decreto-ley, por tanto, se desprende que la justificaci&#xF3;n de la aprobaci&#xF3;n del mismo en el marco del art. 86.1 se concreta en la necesidad de reaccionar ante sendas demandas interpuestas contra el Reino de Espa&#xF1;a ante el Tribunal de Justicia de las Comunidades Europeas por inadecuada incorporaci&#xF3;n de la Directiva 85/337/CEE y por no transposici&#xF3;n en plazo de la Directiva 97/11/CE, aunque respecto de uno de los preceptos objeto del presente recurso, el art. 5 reformado, se advierte que los cambios en &#xE9;l introducidos se derivan de la necesidad de &#xAB;adaptar la legislaci&#xF3;n estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboraci&#xF3;n entre las distintas Administraciones p&#xFA;blicas en el ejercicio de sus respectivas competencias&#xBB;.</p>
    <p class="parrafo">En el tr&#xE1;mite de convalidaci&#xF3;n del Real Decreto-ley, en la defensa del texto ofrecida por el Ministro de Medio Ambiente, en nombre del Gobierno, ante el Pleno del Congreso de los Diputados (Cortes Generales. &#xAB;Diario de Sesiones del Congreso de los Diputados&#xBB;. Pleno y Diputaci&#xF3;n Permanente. VII Legislatura. A&#xF1;o 2000, n&#xFA;m. 35, sesi&#xF3;n plenaria n&#xFA;m. 33 del 19 de octubre de 2000, p&#xE1;gs. 1561 a 1571), se afirma que &#xAB;la principal finalidad de este Real Decreto-ley de evaluaci&#xF3;n de impacto ambiental, es dar cumplimiento a las exigencias establecidas en esta normativa comunitaria sobre esta materia y, en particular, incorporar plenamente a nuestro derecho interno la Directiva 85/337, de la Comunidad Europea, regulando la evaluaci&#xF3;n de impacto ambiental de los proyectos del denominado anexo II. Todas estas razones aconsejan tramitar la presente reforma legal por la v&#xED;a del Real Decreto-ley&#xBB;. Con esta finalidad se vinculan los siguientes cambios operados por el Real Decreto-ley: modificaci&#xF3;n de los anexos del real decreto legislativo, en conexi&#xF3;n con el art. 1 y con el nuevo apartado 3 del art. 2; introducci&#xF3;n de nuevo segundo p&#xE1;rrafo en el apartado 2 del art. 2; modificaci&#xF3;n del apartado 1 del art. 6.</p>
    <p class="parrafo">Una vez expuestas las mencionadas modificaciones del Real Decreto Legislativo 1302/1986 por el Real Decreto-ley 9/2000, en la defensa del texto ofrecida por el Ministro se afirma a continuaci&#xF3;n que &#xAB;[a]l margen de las modificaciones exigidas por la adaptaci&#xF3;n comunitaria, el Real Decreto-ley introduce tambi&#xE9;n algunos otros cambios en la normativa vigente, que vienen motivados principalmente por la necesidad de adaptar su actual regulaci&#xF3;n a los criterios competenciales establecidos en la jurisprudencia constitucional&#xBB;, sin incluir mayores precisiones al respecto. Con esta finalidad, confesadamente desvinculada de la necesaria adaptaci&#xF3;n del ordenamiento interno a la normativa comunitaria, se justifica en concreto la modificaci&#xF3;n de los arts. 5 y 7 y la introducci&#xF3;n de la nueva disposici&#xF3;n adicional tercera. Por lo que respecta a la modificaci&#xF3;n del art. 5 se advierte que &#xAB;si bien se mantiene el principio de que el Ministerio de Medio Ambiente ser&#xE1; el &#xF3;rgano ambiental, en el caso de la evaluaci&#xF3;n de proyectos autorizados o aprobados por la Administraci&#xF3;n general del Estado y se incluye, de acuerdo con esta jurisprudencia constitucional, un nuevo apartado 3, estableciendo en estos supuestos la obligaci&#xF3;n de que sea consultado preceptivamente el &#xF3;rgano ambiental de la comunidad aut&#xF3;noma en donde se ubique territorialmente el proyecto&#xBB;. Asimismo, se explica que la nueva disposici&#xF3;n adicional tercera &#xAB;reconoce la necesidad de regular un procedimiento espec&#xED;fico para aquellos proyectos de titularidad estatal que no estando sujetos a evaluaci&#xF3;n, de acuerdo con lo previsto en el real decreto legislativo, deban someterse al mismo como consecuencia de exigirlo, en ejercicio de su competencia para aprobar normas adicionales de protecci&#xF3;n, la legislaci&#xF3;n de las Comunidades Aut&#xF3;nomas en donde deba ejecutarse el proyecto&#xBB;. Aun sin hacer menci&#xF3;n expresa del n&#xFA;mero del precepto, pero claramente en relaci&#xF3;n con el contenido del art. 7, se se&#xF1;ala despu&#xE9;s que &#xAB;a solicitud de diversas Comunidades Aut&#xF3;nomas, el real decreto legislativo deja en manos de dichas comunidades la posibilidad de que regulen respecto de los proyectos de su competencia, de forma diferente a la prevista en la normativa b&#xE1;sica, la resoluci&#xF3;n de conflictos entre el &#xF3;rgano ambiental y el &#xF3;rgano sustantivo o la determinaci&#xF3;n del &#xF3;rgano que debe realizar las tareas de seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto&#xBB;.</p>
    <p class="parrafo">Finalmente, en el tr&#xE1;mite de convalidaci&#xF3;n el Ministro de Medio Ambiente destac&#xF3; dos aspectos generales del Real Decreto-ley aprobado: de un lado, &#xAB;el extraordinario alcance de la modificaci&#xF3;n&#xBB; as&#xED; como &#xAB;la importancia que supone para el medio ambiente y la preservaci&#xF3;n de los recursos naturales tener la garant&#xED;a de que pr&#xE1;cticamente todos los proyectos que van a tener un m&#xED;nimo de importancia econ&#xF3;mica y social van a ser analizados desde el punto de vista ambiental, estudi&#xE1;ndose los impactos negativos y sus posibles correcciones y compensaciones&#xBB;, ya que &#xAB;de las actuales 12 categor&#xED;as de proyectos incluidos en el derogado anexo del Real Decreto Legislativo 1302/1986 que se somet&#xED;an con anterioridad a la presente reforma a esta evaluaci&#xF3;n de impacto ambiental pasamos, tras la modificaci&#xF3;n que supone este real decreto (sic), a 115 categor&#xED;as de proyectos respecto de los cuales, bien mediante una evaluaci&#xF3;n obligatoria o mediante un estudio caso por caso, se debe considerar, previamente a su realizaci&#xF3;n o ejecuci&#xF3;n, si el mismo tiene o no efectos ambientales significativos&#xBB;; de otro lado se subray&#xF3; &#xAB;el car&#xE1;cter b&#xE1;sico de la normativa que estamos modificando&#xBB;.</p>
    <p class="parrafo">Para completar el an&#xE1;lisis de los motivos alegados por el Gobierno, procede traer a colaci&#xF3;n el dictamen emitido por el Consejo de Estado, en tanto que dicho dictamen constituye un tr&#xE1;mite sustancial del procedimiento de elaboraci&#xF3;n de la norma impugnada. En el dictamen n&#xFA;m. 2934/2000 emitido por unanimidad por la Comisi&#xF3;n Permanente del Consejo de Estado en sesi&#xF3;n celebrada el d&#xED;a 14 de septiembre de 2000, se consider&#xF3; que &#xAB;la urgencia est&#xE1; avalada en el presente caso por dos circunstancias, que son: 1) el plazo de transposici&#xF3;n de la Directiva 97/11/CE venci&#xF3; el 14 de marzo de 1999; y 2) en la actualidad se halla pendiente ante el Tribunal de Justicia de las Comunidades Europeas un litigio promovido contra el Reino de Espa&#xF1;a por incumplimiento de la anterior Directiva 85/337/CEE sobre la misma materia. Pero la extraordinaria necesidad de acudir a esta forma excepcional no es manifiesta, al menos con los elementos de juicio que obran en el expediente. Por eso, sin formular una objeci&#xF3;n frontal, el Consejo de Estado estima que hubiera sido preferible tramitar un proyecto de Ley, tal como figuraba en el expediente desde su iniciaci&#xF3;n hasta pocos d&#xED;as antes de remitirlo en consulta. A menos que se piense, con fundamento, que de este modo se est&#xE1; todav&#xED;a a tiempo de evitar una sentencia condenatoria&#xBB;.</p>
    <p class="parrafo_2">8. Una vez expuestos los motivos aducidos por el Gobierno en el propio Real Decreto-ley, en su proceso de convalidaci&#xF3;n y en el procedimiento de elaboraci&#xF3;n de la norma, podemos entrar a analizar su pertinencia. En el presente recurso se suscitan dos objeciones desde la perspectiva del art. 86.1 CE. La primera, m&#xE1;s general y abstracta, plantea la adecuaci&#xF3;n constitucional del Real Decreto-ley como cauce para la incorporaci&#xF3;n al ordenamiento interno de las directivas de la Uni&#xF3;n Europea. La segunda objeci&#xF3;n sostiene que los concretos preceptos objeto del presente recurso de inconstitucionalidad son ajenos a la finalidad de adecuaci&#xF3;n a la normativa de la Uni&#xF3;n Europea, que es la finalidad principal aducida por el Gobierno, y que, por tanto, quedar&#xED;an fuera del presupuesto habilitante de la urgente y extraordinaria necesidad aducida por el Gobierno.</p>
    <p class="parrafo_2">9. Antes de comenzar con el examen de la primera objeci&#xF3;n indicada, conviene delimitar el alcance de nuestro pronunciamiento y precisar el canon de enjuiciamiento. Por un lado, el presente recurso no versa sobre la recta aplicaci&#xF3;n del Derecho de la Uni&#xF3;n Europea por los poderes p&#xFA;blicos nacionales, que como ya hemos declarado anteriormente es en principio una cuesti&#xF3;n que, procesalmente, no tiene rango constitucional (por todas STC 58/2004, de 19 de abril, FJ 10), sino sobre la recta aplicaci&#xF3;n de la Constituci&#xF3;n, por un &#xF3;rgano constitucional, en el desarrollo normativo del Derecho de la Uni&#xF3;n Europea. Como afirmamos en la STC 13/1998, de 22 de enero (FJ 3), cuando los procesos constitucionales &#xAB;tienen por objeto disputas competenciales que tengan su origen en la trasposici&#xF3;n al Derecho interno de una Directiva comunitaria, como en el caso enjuiciado, no corresponde a este Tribunal decidir si la Directiva ha sido o no correctamente incorporada al ordenamiento interno ni, en su caso, si est&#xE1; siendo correctamente aplicada (SSTC 64/1991, fundamento jur&#xED;dico 4, y 147/1996, fundamento jur&#xED;dico 3)&#xBB;. Por otro lado, las consideraciones que se realizan a continuaci&#xF3;n no pretenden agotar la cuesti&#xF3;n de la idoneidad del decreto-ley para la ejecuci&#xF3;n normativa de las diversas modalidades de actos jur&#xED;dicos que puedan adoptar las instituciones de la Uni&#xF3;n, sino &#xFA;nicamente si en el presente caso el Gobierno ha hecho un uso leg&#xED;timo de la potestad legislativa de urgencia que la Constituci&#xF3;n le reconoce en el art. 86 CE en relaci&#xF3;n con la incorporaci&#xF3;n de dos directivas al ordenamiento jur&#xED;dico interno.</p>
    <p class="parrafo">La transposici&#xF3;n de las Directivas 85/337/CEE y 97/11/CE al Derecho espa&#xF1;ol mediante el Real Decreto-ley 9/2000 debe ser analizada desde la perspectiva de su adecuaci&#xF3;n constitucional. Nuestro an&#xE1;lisis debe partir del siguiente postulado: las normas internas adoptadas para la incorporaci&#xF3;n de las directivas al ordenamiento espa&#xF1;ol deben respetar tanto los condicionantes jur&#xED;dicos del Derecho de la Uni&#xF3;n como los del propio marco constitucional. Las exigencias derivadas del Derecho de la Uni&#xF3;n no pueden ser irrelevantes a la hora de establecer los m&#xE1;rgenes constitucionalmente admisibles de libertad de apreciaci&#xF3;n pol&#xED;tica de que gozan los &#xF3;rganos constitucionales. Pero la invocaci&#xF3;n de los condicionantes establecidos en los Tratados de la Uni&#xF3;n Europea o la existencia de una obligaci&#xF3;n m&#xE1;s o menos apremiante derivada del Derecho de la Uni&#xF3;n tampoco pueden conducir a ignorar o minusvalorar los principios y requisitos que la Constituci&#xF3;n impone a los poderes p&#xFA;blicos nacionales, como por ejemplo el principio de legalidad, los derechos fundamentales o la funci&#xF3;n del legislador democr&#xE1;tico. En la incorporaci&#xF3;n de las directivas al ordenamiento interno como, en general, en la ejecuci&#xF3;n del Derecho de la Uni&#xF3;n por los poderes p&#xFA;blicos espa&#xF1;oles se deben conciliar, en la mayor medida posible, el orden interno de distribuci&#xF3;n de poderes, por un lado, y el cumplimiento pleno y tempestivo de las obligaciones del Estado en el seno de la Uni&#xF3;n, por otro.</p>
    <p class="parrafo">Como ha reiterado este Tribunal, el desarrollo normativo del Derecho de la Uni&#xF3;n Europea en el ordenamiento interno debe realizarse desde el pleno respeto de la estructura territorial del Estado. Tal como recordamos en la STC 96/2002, de 25 de abril (FJ 10), la distribuci&#xF3;n competencial entre el Estado y las Comunidades Aut&#xF3;nomas que el texto constitucional ha configurado rige tambi&#xE9;n para la ejecuci&#xF3;n del Derecho de la Uni&#xF3;n Europea. La traslaci&#xF3;n al ordenamiento interno de este Derecho supranacional no afecta a los criterios constitucionales de reparto competencial, que no resultan alterados ni por el ingreso de Espa&#xF1;a en la Comunidad Europea ni por la promulgaci&#xF3;n de normas comunitarias.</p>
    <p class="parrafo">El mismo par&#xE1;metro de correcci&#xF3;n funcional debe aplicarse por lo que respecta a la distribuci&#xF3;n horizontal de poderes establecida en la Constituci&#xF3;n. El Gobierno no puede disponer libremente de la distribuci&#xF3;n constitucional de competencias entre el Parlamento y el Gobierno en cuanto a la producci&#xF3;n de las fuentes primarias del ordenamiento, esto es, las normas con valor de ley. Tal como se&#xF1;alamos en la mencionada STC 96/2002 (FJ 10), una norma adoptada para dar cumplimiento a un mandato de la Uni&#xF3;n Europea responde a una finalidad constitucionalmente leg&#xED;tima, pero ello &#xAB;no implica necesariamente que el medio utilizado para alcanzar el fin sea adecuado al mismo, en sentido de razonable y proporcionado&#xBB;.</p>
    <p class="parrafo">Por otra parte, tambi&#xE9;n conviene recordar que el art. 93 de la Constituci&#xF3;n atribuye &#xAB;a las Cortes Generales o al Gobierno, seg&#xFA;n los casos, la garant&#xED;a del cumplimiento de estos tratados y de las resoluciones emanadas de los organismos internacionales o supranacionales titulares de la cesi&#xF3;n&#xBB;. A este respecto este Tribunal ha declarado que &#xAB;la determinaci&#xF3;n de a qu&#xE9; ente p&#xFA;blico corresponde la ejecuci&#xF3;n del Derecho comunitario, bien en el plano normativo, bien en el puramente aplicativo, se ha de dilucidar caso por caso teniendo en cuenta los criterios constitucionales y estatutarios de reparto de competencias entre el Estado y las Comunidades Aut&#xF3;nomas en las materias afectadas&#xBB;. No obstante, en la misma Sentencia este Tribunal continua se&#xF1;alando que &#xAB;tampoco cabe ignorar 'la necesidad de proporcionar al Gobierno los instrumentos indispensables para desempe&#xF1;ar la funci&#xF3;n que le atribuye el art. 93 CE' (STC 252/1988, FJ 2)... esto es, para adoptar las medidas necesarias a fin de garantizar el cumplimiento de las resoluciones de los organismos internacionales en cuyo favor se han cedido competencias&#xBB; (STC 33/2005, de 17 de febrero, FJ 3).</p>
    <p class="parrafo">Nuestra jurisprudencia ha examinado en una ocasi&#xF3;n la procedencia de la forma de decreto-ley en relaci&#xF3;n con la transposici&#xF3;n de una directiva comunitaria al ordenamiento jur&#xED;dico interno. Concretamente en la STC 329/2005, de 15 de diciembre, con relaci&#xF3;n a la legitimidad constitucional del Real Decreto-ley 1/1997, de 31 de enero, que regulaba por primera vez la transmisi&#xF3;n digital de se&#xF1;ales de televisi&#xF3;n por sat&#xE9;lite mediante el sistema de acceso condicional, y lo hac&#xED;a siguiendo la Directiva 95/47/CE, cuyo prop&#xF3;sito era establecer normas comunes para ese nuevo mercado a fin de favorecer la libre competencia entre los operadores. Entonces subrayamos que la concurrencia del presupuesto habilitante del mencionado decreto-ley se fundamentaba en una doble circunstancia alegada por el Gobierno: &#xAB;seg&#xFA;n lo manifestado por el Gobierno, la situaci&#xF3;n que habr&#xED;a dado lugar a la aprobaci&#xF3;n de la disposici&#xF3;n impugnada vendr&#xED;a creada, no s&#xF3;lo por el patente retraso por parte del Estado espa&#xF1;ol en incorporar la Directiva 95/47/CE, cuyo plazo hab&#xED;a finalizado el 23 de agosto de 1996, sino por la necesidad de establecer normas para la transmisi&#xF3;n digital de se&#xF1;ales de televisi&#xF3;n por sat&#xE9;lite mediante el sistema de acceso condicional, previamente a la introducci&#xF3;n en el mercado de los servicios vinculados a ese tipo de transmisiones, es decir, antes de que los operadores iniciaran su actividad, con el fin de favorecer eficazmente la libre competencia y defender la libertad de elecci&#xF3;n de los consumidores, regulaci&#xF3;n inexistente hasta ese momento y que se lleva a cabo mediante la incorporaci&#xF3;n de la Directiva&#xBB; (STC 329/2005, FJ 6). En dicha Sentencia apreciamos que la importancia de los intereses en juego existentes en el sector en cuesti&#xF3;n era lo que reclamaba una regulaci&#xF3;n normativa inmediata por los poderes p&#xFA;blicos. Esta interpretaci&#xF3;n es, por lo dem&#xE1;s, coherente con nuestra doctrina constitucional en la materia, pues, en relaci&#xF3;n con la concurrencia del presupuesto habilitante, siempre hemos atendido a la existencia de una justificaci&#xF3;n material, sin conformarnos con argumentos meramente formales.</p>
    <p class="parrafo">En suma, el recurso al decreto-ley como cauce de incorporaci&#xF3;n al ordenamiento interno del Derecho de la Uni&#xF3;n Europea por la mera raz&#xF3;n de que hubiera transcurrido el plazo de transposici&#xF3;n, sin mayores precisiones, no se adecuar&#xED;a al presupuesto habilitante de la urgente y extraordinaria necesidad, por lo que constituir&#xED;a un uso abusivo de una facultad excepcional conforme a la Constituci&#xF3;n espa&#xF1;ola como es la legislaci&#xF3;n de urgencia y conduce a un reforzamiento de la posici&#xF3;n institucional del poder ejecutivo en detrimento de la del legislativo, y en especial a una postergaci&#xF3;n del Senado que nuestra Carta Magna concibe como &#xAB;la C&#xE1;mara de representaci&#xF3;n territorial&#xBB; (art. 69.1 CE). Ya en nuestra STC 29/1982, de 31 de mayo (FJ 1), resaltamos que la Constituci&#xF3;n reconoce a las Cortes Generales como &#xAB;las depositarias de la potestad legislativa en su ejercicio ordinario&#xBB;, pues son ellas las que representan al pueblo espa&#xF1;ol (art. 66.1 CE), y que el Gobierno ejerce la iniciativa legislativa, de conformidad con el art. 87.1 CE, por lo que la potestad que ostenta para dictar decretos-leyes, en virtud del art. 86.1 CE, se configura &#xAB;como una excepci&#xF3;n al procedimiento ordinario de elaboraci&#xF3;n de las leyes y en consecuencia est&#xE1; sometida en cuanto a su ejercicio a la necesaria concurrencia de determinados requisitos que lo legitiman&#xBB;.</p>
    <p class="parrafo">De mantenerse otra interpretaci&#xF3;n se alentar&#xED;a la progresiva atracci&#xF3;n de la incorporaci&#xF3;n de las directivas hacia el &#xE1;mbito funcional del decreto-ley, en detrimento de los principios de legitimidad democr&#xE1;tica directa y de legalidad que recaen inicialmente en la acci&#xF3;n de las Cortes Generales en cuanto que representantes del pueblo soberano. Como hemos afirmado recientemente en la STC 119/2011, de 5 de julio (FJ 7), a prop&#xF3;sito de una utilizaci&#xF3;n indebida del derecho de enmienda en el procedimiento legislativo, &#xAB;desatender los l&#xED;mites constitucionales bajo el paraguas de la urgencia normativa no deja de ser una lesi&#xF3;n constitucional por mucho que pueda parecer conveniente coyunturalmente. Una buena pol&#xED;tica legislativa puede evitarlo y cuando excepcionalmente no sea posible debe asumir el coste democr&#xE1;tico que pueda tener pero no forzar la Constituci&#xF3;n&#xBB;. Tanto m&#xE1;s cuanto que la incorporaci&#xF3;n de las directivas de la Uni&#xF3;n Europea constituye una obligaci&#xF3;n normal, previsible y hasta cotidiana derivada de nuestra pertenencia a la Uni&#xF3;n Europea.</p>
    <p class="parrafo_2">10. Ci&#xF1;&#xE9;ndonos ya al caso concreto, cabe recordar que el Gobierno ha alegado expresamente dos circunstancias concretas para fundamentar el recurso al decreto-ley: la expiraci&#xF3;n del plazo de transposici&#xF3;n de las dos directivas a las que pretende dar cumplimiento el Real Decreto-ley 9/2000, y la existencia de dos litigios promovidos por la Comisi&#xF3;n Europea contra el Reino de Espa&#xF1;a por incumplimiento de la transposici&#xF3;n de ambas directivas. Y adicionalmente ha invocado el &#xAB;alcance extraordinario&#xBB; de la modificaci&#xF3;n pretendido por el decreto-ley, en cuanto que, a partir del mencionado decreto-ley, casi la totalidad de los proyectos con relevancia econ&#xF3;mica y social quedar&#xED;an sometidos a evaluaci&#xF3;n de impacto ambiental, con la importancia que ello supon&#xED;a para la tutela del medio ambiente y la preservaci&#xF3;n de los recursos naturales, finalidad que sin duda cabe considerar como constitucionalmente leg&#xED;tima con arreglo al art. 45 CE.</p>
    <p class="parrafo">En el presente caso es evidente que el Estado hab&#xED;a incurrido en un patente retraso respecto a la transposici&#xF3;n de las dos directivas aludidas. El Real Decreto-ley 9/2000, de 6 de octubre, objeto del recurso interpuesto por la Comunidad Aut&#xF3;noma recurrente, se adopt&#xF3; para &#xAB;incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE&#xBB;. Pues bien, el art. 12 de la primera directiva estableci&#xF3; un plazo de transposici&#xF3;n de tres a&#xF1;os a partir de la notificaci&#xF3;n, que tuvo lugar el 3 de julio de 1985; y el art. 3 de la segunda directiva dispuso que deb&#xED;a ser incorporada por los Estados miembros a m&#xE1;s tardar el 14 de marzo de 1999. Por tanto, el Real Decreto-ley 9/2000, de 6 de octubre, fue adoptado en un momento en el que se superaba con creces los plazos establecidos para la transposici&#xF3;n de las dos directivas mencionadas.</p>
    <p class="parrafo">No obstante, el patente retraso en la incorporaci&#xF3;n de las directivas mencionadas no es la &#xFA;nica circunstancia invocada por el Gobierno insistentemente tanto en la elaboraci&#xF3;n y aprobaci&#xF3;n de la norma impugnada como en el seno de este proceso constitucional. En efecto, la exposici&#xF3;n de motivos del Real Decreto-ley 9/2000 aduce igualmente que resulta justificada la regulaci&#xF3;n de la materia mediante Real Decreto-ley &#xAB;dado que la Comisi&#xF3;n Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de Espa&#xF1;a por la inadecuada incorporaci&#xF3;n de la Directiva 85/337/CEE por no incluir el Real Decreto Legislativo 1302/1986 dentro de su &#xE1;mbito de aplicaci&#xF3;n a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposici&#xF3;n de la Directiva 97/11/CE en el plazo en ella fijado&#xBB;. Y el Abogado del Estado se&#xF1;ala que la finalidad &#xFA;ltima de la adopci&#xF3;n del decreto-ley no es tanto la transposici&#xF3;n en plazo de dos directivas como la de &#xAB;evitar la condena en los procedimientos abiertos y sus consecuencias&#xBB;.</p>
    <p class="parrafo">Es cierto que la transposici&#xF3;n extempor&#xE1;nea, posterior al planteamiento del recurso de incumplimiento ante el Tribunal de Justicia, no garantiza siempre la extinci&#xF3;n del recurso de incumplimiento planteado por la Comisi&#xF3;n Europea, porque el recurso de incumplimiento previsto en el art. 258 del Tratado de funcionamiento de la Uni&#xF3;n Europea tiene un car&#xE1;cter objetivo y su interposici&#xF3;n y mantenimiento incumbe exclusivamente a la Comisi&#xF3;n como &#xAB;guardiana de los Tratados&#xBB;. De forma que si la Comisi&#xF3;n decide mantener el recurso, a pesar del cumplimiento tard&#xED;o de la obligaci&#xF3;n de que se trate y a pesar de que el Estado miembro en cuesti&#xF3;n solicite su archivo, el Tribunal de Justicia debe entrar a examinar la demanda y puede, en su caso, constatar que ha existido el incumplimiento denunciado, como se desprende de la jurisprudencia reiterada del Tribunal de Luxemburgo.</p>
    <p class="parrafo">As&#xED; ocurri&#xF3; tambi&#xE9;n con la transposici&#xF3;n tard&#xED;a por el Reino de Espa&#xF1;a de las Directivas 85/337/CEE y 97/11/CE mediante el Real Decreto-ley 9/2000 objeto del presente recurso. Si bien la Comisi&#xF3;n se dio por satisfecha por lo que respecta a la transposici&#xF3;n de una de las directivas &#x2014;la Directiva 97/11/CE&#x2014; y, en el marco de su potestad discrecional, accedi&#xF3; a archivar el recurso el 6 de marzo de 2001 (asunto C-342-2000), en cambio no se conform&#xF3; con la transposici&#xF3;n tard&#xED;a, posterior a la interposici&#xF3;n de la demanda de incumplimiento, de la Directiva 85/337/CEE, por lo que el Tribunal de Justicia entr&#xF3; a conocer el fondo y estim&#xF3; finalmente la demanda, declarando que el Reino de Espa&#xF1;a hab&#xED;a incumplido las obligaciones resultantes de dicha directiva y conden&#xE1;ndolo al pago de las costas (STJCE de 13 de junio de 2002, asunto C-474/99, <em>Comisi&#xF3;n/Reino de Espa&#xF1;a</em>). Es cierto que el Gobierno s&#xF3;lo alcanz&#xF3; parte de los objetivos perseguidos pues la Comisi&#xF3;n Europea s&#xF3;lo retir&#xF3; una de las dos demandas de incumplimiento presentadas y pendientes de resoluci&#xF3;n ante el Tribunal de Justicia, pero lo relevante a los efectos de valorar la concurrencia del presupuesto habilitante del art. 86.1 CE es si la finalidad de alcanzar aquellos objetivos resultaba razonable en ese momento. El &#xE9;xito, aunque parcial, que obtuvo la acci&#xF3;n gubernamental de transposici&#xF3;n tard&#xED;a de las mencionadas directivas mediante el controvertido Real Decreto-ley pone de manifiesto que la finalidad pretendida s&#xED; era razonable y que, en circunstancias como las del presente caso, la utilizaci&#xF3;n del decreto-ley s&#xED; puede contribuir a que la Comisi&#xF3;n tome cuanto antes la decisi&#xF3;n de archivar un procedimiento ya abierto y, por ende, puede contribuir a evitar que el Tribunal de Justicia dicte una sentencia que declare un incumplimiento por parte del Reino de Espa&#xF1;a.</p>
    <p class="parrafo">De lo expuesto se deriva, en suma, que debemos considerar como factores relevantes para nuestro examen no s&#xF3;lo el elemento temporal (el patente retraso en la transposici&#xF3;n de las directivas correspondientes) sino muy especialmente el elemento causal (la existencia de dos procedimientos de incumplimiento contra el Reino de Espa&#xF1;a, cuya terminaci&#xF3;n mediante sendas sentencias que constataran el correspondiente incumplimiento se quer&#xED;a evitar a todo trance) as&#xED; como el elemento material (la importancia que, conforme al art. 45 CE, cabe conferir a que la casi totalidad de los proyectos con relevancia econ&#xF3;mica y social quedara sometida cuanto antes a evaluaci&#xF3;n de impacto ambiental), por lo que, a la vista de la incidencia conjunta de estos tres factores en el presente caso, es preciso concluir que concurre el presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE.</p>
    <p class="parrafo_2">11. Una vez rechazada la objeci&#xF3;n gen&#xE9;rica sobre la inadecuaci&#xF3;n constitucional del Real Decreto-ley como cauce para la incorporaci&#xF3;n al ordenamiento interno de las dos mencionadas directivas, debemos entrar a analizar la segunda objeci&#xF3;n alegada, que se refiere a que los concretos preceptos objeto del presente recurso de inconstitucionalidad son ajenos a la finalidad de adecuaci&#xF3;n a la normativa de la Uni&#xF3;n Europea, que es la finalidad principal aducida por el Gobierno, y que, por tanto, no quedar&#xED;an amparados en el presupuesto habilitante de la urgente y extraordinaria necesidad aducida por el Gobierno. Esta objeci&#xF3;n se refiere en realidad al segundo elemento a analizar por este Tribunal en la tarea de control del presupuesto habilitante del art. 86.1 CE, esto es, la conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas concretas adoptadas para afrontarla, que figuran en la disposici&#xF3;n impugnada.</p>
    <p class="parrafo">De la mera lectura de la exposici&#xF3;n de motivos del Real Decreto-ley 9/2000, reproducida en lo que aqu&#xED; interesa en el fundamento jur&#xED;dico 9 de esta Sentencia, se desprende ciertamente que el propio Gobierno ha desvinculado expresamente la introducci&#xF3;n de los preceptos objeto del presente recurso de la justificaci&#xF3;n &#xAB;principal&#xBB; de la aprobaci&#xF3;n del Real Decreto-ley en el que se incardinan, conectada con la declarada necesidad de reacci&#xF3;n frente a sendos procedimientos comunitarios de infracci&#xF3;n. La justificaci&#xF3;n ofrecida de la introducci&#xF3;n de los concretos preceptos recurridos se conecta exclusivamente, seg&#xFA;n reconoce el Gobierno en la exposici&#xF3;n de motivos del Real Decreto-ley y en la defensa del mismo en el tr&#xE1;mite de convalidaci&#xF3;n en el Congreso, con la supuesta &#xAB;necesidad de adaptar su actual regulaci&#xF3;n a los criterios competenciales establecidos en la jurisprudencia constitucional&#xBB;, lo que corrobora el Abogado del Estado en sus alegaciones cuando afirma que la concreta regulaci&#xF3;n contra la que se dirige el recurso es &#xAB;puramente accesoria de la principal medida normativa que adopt&#xF3; el Real Decreto-ley recurrido&#xBB;.</p>
    <p class="parrafo">No obstante, una vez efectuada la anterior constataci&#xF3;n debemos proceder todav&#xED;a a examinar si existe una conexi&#xF3;n de sentido entre la situaci&#xF3;n definida y cada una de las medidas del Real Decreto-ley que han sido impugnadas. Ya en la varias veces recordada STC 29/1982 consideramos que la concurrencia del presupuesto habilitante del art. 86.1 CE para el conjunto de un decreto-ley no exclu&#xED;a un examen individualizado de aquellas disposiciones incluidas en el Real Decreto-ley que la parte recurrente consideraba no amparadas por la finalidad a la que serv&#xED;a la adopci&#xF3;n de dicha norma legislativa de urgencia. En la citada Sentencia afirmamos adem&#xE1;s un doble criterio o perspectiva para valorar la existencia de la conexi&#xF3;n de sentido: el contenido, por un lado, y la estructura, por otro, de las disposiciones incluidas en el Real Decreto-ley controvertido. As&#xED; se&#xF1;alamos que la competencia que tienen los &#xF3;rganos pol&#xED;ticos para &#xAB;determinar cu&#xE1;ndo una situaci&#xF3;n, por consideraciones de extraordinaria y urgente necesidad, requiere el establecimiento de una norma por v&#xED;a de Decreto-ley &hellip; no les autoriza &hellip; sin embargo, para incluir en el Decreto-ley cualquier g&#xE9;nero de disposiciones: ni aqu&#xE9;llas que, por su contenido y de manera evidente, no guarden relaci&#xF3;n alguna, directa ni indirecta, con la situaci&#xF3;n que se trata de afrontar ni, muy especialmente, aqu&#xE9;llas que, por su estructura misma, independientemente de su contenido, no modifican de manera instant&#xE1;nea la situaci&#xF3;n jur&#xED;dica existente, pues de ellas dif&#xED;cilmente podr&#xE1; predicarse la justificaci&#xF3;n de la extraordinaria y urgente necesidad&#xBB; (STC 29/1982, FJ 3). En la misma Sentencia, ahondando en el segundo criterio mencionado, consideramos que &#xAB;las razones de extraordinaria y urgente necesidad, que excepcionalmente pueden habilitar al Gobierno, como ha quedado establecido, para abordar el tratamiento innovativo de determinadas materias reguladas por ley formal, no amparan bajo ning&#xFA;n punto de vista la inclusi&#xF3;n de un precepto exclusivamente deslegalizador, que remite al futuro la regulaci&#xF3;n de la materia deslegalizada, m&#xE1;xime cuando no se fija un plazo perentorio para dictar tal regulaci&#xF3;n, que habr&#xED;a de ser inferior al necesario para tramitar la deslegalizaci&#xF3;n como proyecto de Ley por el procedimiento de urgencia&#xBB; (STC 29/1982, FJ 6).</p>
    <p class="parrafo">En atenci&#xF3;n al entendimiento expuesto en la STC 29/1982 declaramos inconstitucional una disposici&#xF3;n adicional incluida en un Real Decreto-ley que establec&#xED;a la degradaci&#xF3;n de rango normativo de determinados preceptos legales relativos a la creaci&#xF3;n y funciones de un cuerpo de funcionarios y a la integraci&#xF3;n en &#xE9;l de funcionarios pertenecientes a otro cuerpo. Y m&#xE1;s recientemente, en la STC 31/2011, de 17 de marzo, hemos considerado que no exist&#xED;a conexi&#xF3;n de sentido entre la situaci&#xF3;n de urgencia definida por el Gobierno en el Real Decreto-ley 6/2000 y una medida en materia de horarios comerciales adoptada para afrontarla, debido a la inexistencia de un vac&#xED;o normativo que fundamentase la necesidad de una apremiante actuaci&#xF3;n legislativa en la materia, porque la efectividad de dicha medida quedaba diferida al menos hasta el a&#xF1;o 2005, porque su adopci&#xF3;n tuvo lugar seis meses antes de que acabara el plazo de vigencia de la normativa vigente y porque tampoco ofrec&#xED;a un tratamiento novedoso de la materia respecto a la regulaci&#xF3;n que ven&#xED;a a sustituir.</p>
    <p class="parrafo_2">12. Comenzando nuestro examen individualizado por las disposiciones recurridas pertenecientes al apartado uno del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, cabe recordar que se trata de modificaciones que dan nueva redacci&#xF3;n a los arts. 5 y 7 del Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluaci&#xF3;n de impacto ambiental y cuyo objeto de regulaci&#xF3;n es la delimitaci&#xF3;n competencial aplicable en la materia. As&#xED;, los nuevos arts. 5 y 7 establecen que a los efectos de la legislaci&#xF3;n de evaluaci&#xF3;n de impacto ambiental el Ministerio de Medio Ambiente ser&#xE1; &#xF3;rgano ambiental en relaci&#xF3;n con los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado, que en los dem&#xE1;s proyectos ser&#xE1; &#xF3;rgano ambiental el que determine la Comunidad Aut&#xF3;noma correspondiente, que la Administraci&#xF3;n General del Estado consultar&#xE1; preceptivamente al &#xF3;rgano ambiental de la Comunidad Aut&#xF3;noma en la que se ubique territorialmente el proyecto y que a los &#xF3;rganos competentes por raz&#xF3;n de la materia o a los &#xF3;rganos que designen las Comunidades Aut&#xF3;nomas respecto a los proyectos que no sean de competencia estatal corresponder&#xE1; el seguimiento y la vigilancia del cumplimiento de la declaraci&#xF3;n de impacto, sin perjuicio de que el &#xF3;rgano ambiental competente pueda recabar informaci&#xF3;n al respecto de dichos &#xF3;rganos y pueda efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado.</p>
    <p class="parrafo">Si bien las citadas disposiciones no provienen del contenido de las directivas objeto de transposici&#xF3;n, la conexi&#xF3;n de sentido debe valorarse en relaci&#xF3;n con las medidas adoptadas para la incorporaci&#xF3;n de dichas directivas al ordenamiento jur&#xED;dico interno. En nuestra jurisprudencia hemos atendido al contenido de las disposiciones incluidas en un decreto-ley para valorar la existencia de conexi&#xF3;n de sentido, descartando que &#xE9;sta exista cuando las disposiciones incluidas en un decreto-ley &#xAB;por su contenido y de manera evidente, no guarden relaci&#xF3;n alguna, directa ni indirecta, con la situaci&#xF3;n que se trata de afrontar&#xBB; (STC 29/1982, FJ 3). Pues bien, puede afirmarse que esa relaci&#xF3;n existe de manera evidente cuando, como ocurre en el presente caso, el contenido de las disposiciones enjuiciadas reviste un car&#xE1;cter manifiestamente instrumental y accesorio con respecto a las normas sustantivas que vienen a conformar el cuerpo normativo regulador de la materia de que se trate. Su objetivo es precisar las atribuciones estatales y auton&#xF3;micas resultantes de la regulaci&#xF3;n que se pretende modificar, complementando dicha regulaci&#xF3;n y contribuyendo as&#xED; a garantizar el correcto cumplimiento de las obligaciones derivadas de las dos directivas europeas. Las disposiciones correspondientes de la norma legal objeto de modificaci&#xF3;n (el Real Decreto Legislativo 1302/1986), que establecen de forma sucinta el marco de atribuciones aplicable en la materia, constituyen en definitiva un elemento instrumental y accesorio del conjunto del cuerpo normativo mencionado, por lo que su modificaci&#xF3;n no puede quedar vedada a un Real Decreto-ley en el que concurre efectivamente, tal como hemos apreciado anteriormente, el presupuesto habilitante requerido por el art. 86.1 CE. De lo contrario se producir&#xED;a el absurdo de que un Real Decreto-ley s&#xED; podr&#xED;a modificar la regulaci&#xF3;n legal sustantiva de una materia en atenci&#xF3;n a una situaci&#xF3;n de extraordinaria y urgente necesidad, pero no podr&#xED;a modificar al mismo tiempo aquellas disposiciones accesorias e instrumentales como las que establecen el marco b&#xE1;sico de atribuciones y potestades aplicable en la materia.</p>
    <p class="parrafo">Adem&#xE1;s, es preciso destacar que el principio de cooperaci&#xF3;n leal entre la Uni&#xF3;n Europea y los Estados miembros, que viene consagrado desde hace d&#xE9;cadas por el Derecho comunitario europeo y se recoge actualmente en el art. 4.3 del Tratado de la Uni&#xF3;n Europea, prescribe con car&#xE1;cter general que &#xAB;los Estados miembros adoptar&#xE1;n todas las medidas generales o particulares apropiadas para asegurar el cumplimiento de las obligaciones derivadas de los Tratados o resultantes de los actos de las instituciones de la Uni&#xF3;n&#xBB;. Por tanto, cuando las autoridades de un Estado miembro se proponen incorporar al Derecho interno el contenido de una directiva, no tienen por qu&#xE9; limitarse a incorporar &#xFA;nicamente las medidas requeridas expl&#xED;citamente por dicha norma europea, sino que, conforme al Derecho de la propia Uni&#xF3;n, deben tambi&#xE9;n adoptar &#xAB;todas las medidas generales o particulares apropiadas para asegurar el cumplimiento de las obligaciones&#xBB; resultantes del acto de la Uni&#xF3;n que se pretende incorporar al Derecho interno. En suma, no puede considerarse que la inclusi&#xF3;n de una referencia normativa al marco b&#xE1;sico de atribuciones y potestades aplicable al objeto de regulaci&#xF3;n que se pretende introducir o modificar carezca de la necesaria conexi&#xF3;n de sentido con la finalidad a la que responde la normativa contenida en el Real Decreto-ley.</p>
    <p class="parrafo">En cuanto al apartado tres del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, podemos aplicar igualmente el criterio de la conexi&#xF3;n de sentido referido al contenido de la disposici&#xF3;n en cuesti&#xF3;n. El referido precepto se limita a reconocer al Real Decreto Legislativo 1302/1986 car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente (art. 149.1.23 CE). Pues bien, la explicitaci&#xF3;n formal del car&#xE1;cter b&#xE1;sico que el legislador estatal atribuye al conjunto de la normativa objeto de modificaci&#xF3;n guarda relaci&#xF3;n, de manera evidente, con la situaci&#xF3;n que se trata de abordar por el decreto-ley. En efecto, proporcionar seguridad jur&#xED;dica en cuanto al car&#xE1;cter b&#xE1;sico de la legislaci&#xF3;n que se adopta o se modifica mediante un Real Decreto-ley no puede desvincularse cabalmente de la finalidad normativa a la que responde la aprobaci&#xF3;n de dicha norma, so pena de restringir excesivamente el &#xE1;mbito material del Real Decreto-ley, de forma que s&#xF3;lo pudieran incluirse en &#xE9;l disposiciones que fueran sustantivas, limitaci&#xF3;n que no se desprende del art. 86.1 CE ni de precepto constitucional alguno.</p>
    <p class="parrafo">Por &#xFA;ltimo, en cuanto al apartado dos del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, que introduce una nueva disposici&#xF3;n adicional tercera en el Real Decreto Legislativo 1302/1986, la aplicaci&#xF3;n del canon sentado en la STC 29/1982 nos conduce a una conclusi&#xF3;n diferente. A la disposici&#xF3;n ahora analizada procede aplicar el segundo criterio sentado en la STC 29/1982 (FJ 3), seg&#xFA;n el cual entre las disposiciones que no cabe incluir en un decreto-ley se encuentran &#xAB;muy especialmente, aquellas que, por su estructura misma, independientemente de su contenido, no modifican de manera instant&#xE1;nea la situaci&#xF3;n jur&#xED;dica existente, pues de ellas dif&#xED;cilmente podr&#xE1; predicarse la justificaci&#xF3;n de la extraordinaria y urgente necesidad&#xBB;. En efecto, el precepto analizado constituye una disposici&#xF3;n adicional que contempla que la evaluaci&#xF3;n ambiental que no venga establecida por la legislaci&#xF3;n estatal sino por la legislaci&#xF3;n auton&#xF3;mica respecto de proyectos, p&#xFA;blicos o privados, que corresponda autorizar o aprobar a la Administraci&#xF3;n General del Estado &#xAB;se llevar&#xE1; a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado&#xBB;. Si bien no se pretende exclusivamente una deslegalizaci&#xF3;n de una cuesti&#xF3;n regulada previamente por norma de rango legal, como fue el caso abordado por la STC 29/1982, se puede apreciar que el supuesto es muy similar, de forma que lo que se&#xF1;alamos entonces se puede trasladar a la disposici&#xF3;n ahora analizada. Efectivamente, esta disposici&#xF3;n se limita a prever un determinado procedimiento abreviado cuya concreta regulaci&#xF3;n se remite en blanco a un futuro reglamento que el Gobierno habr&#xED;a de aprobar en una fecha posterior sin concretar, por lo que, conforme al criterio sentado en la STC 29/1982, podemos afirmar igualmente ahora que la inclusi&#xF3;n de dicha disposici&#xF3;n adicional tercera &#xAB;no queda en absoluto acreditada por la exigencia de tener que afrontar una situaci&#xF3;n de extraordinaria y urgente necesidad porque, en primer lugar, no afecta a la regulaci&#xF3;n de una situaci&#xF3;n jur&#xED;dica dada, sino que habilita para un cambio &hellip; que podr&#xE1; llevar a cabo el Gobierno haciendo uso de la deslegalizaci&#xF3;n; en segundo lugar, se trata de un precepto exclusivamente deslegalizador que no afronta directamente la soluci&#xF3;n de extraordinaria y urgente necesidad, ni fija plazo perentorio alguno para que el Gobierno dicte las disposiciones dirigidas a tal fin, y, por &#xFA;ltimo, debe se&#xF1;alarse que todav&#xED;a no se ha hecho uso de la deslegalizaci&#xF3;n, pese al tiempo transcurrido&#xBB; (FJ 6). Incluso la &#xFA;ltima circunstancia aludida, que entonces mencionamos como confirmaci&#xF3;n de la inexistencia de la extraordinaria y urgente necesidad, se puede reiterar tambi&#xE9;n en el presente caso. En efecto, pese a haber transcurrido m&#xE1;s de una d&#xE9;cada desde su publicaci&#xF3;n, tampoco se ha hecho uso de la habilitaci&#xF3;n contenida en la disposici&#xF3;n adicional tercera del Real Decreto Legislativo 1302/1986, habilitaci&#xF3;n que se reiter&#xF3; en la Ley 6/2001, de 8 de mayo, que sustituy&#xF3; al Real Decreto-ley 9/2000, y que pervive todav&#xED;a hoy en la disposici&#xF3;n adicional tercera del Real Decreto Legislativo 1/2008, de 11 de enero, de evaluaci&#xF3;n del impacto ambiental. De todo ello se desprende asimismo que la situaci&#xF3;n aqu&#xED; enjuiciada es diferente de la analizada en la STC 11/2002, de 17 de enero, en la que apreciamos que la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 8/1994 sobre supresi&#xF3;n de las c&#xE1;maras de la propiedad urbana, que inclu&#xED;a un contenido habilitante para la adopci&#xF3;n del r&#xE9;gimen definitivo con arreglo al cual habr&#xED;a de verificarse la desaparici&#xF3;n efectiva de dichas c&#xE1;maras de la propiedad urbana, no carec&#xED;a de la necesaria conexi&#xF3;n de sentido por relaci&#xF3;n a las razones de extraordinaria y urgente necesidad de justificaron la adopci&#xF3;n de aquel Real Decreto-ley.</p>
    <p class="parrafo">De todo ello se desprende asimismo que la situaci&#xF3;n aqu&#xED; enjuiciada es diferente de las analizadas en otras Sentencias de este Tribunal en las que se ha considerado que lo verdaderamente importante, desde el punto de vista constitucional, es que las disposiciones del decreto-ley produzcan una innovaci&#xF3;n normativa efectiva, y no que el r&#xE9;gimen jur&#xED;dico introducido a trav&#xE9;s del decreto-ley sea completo o definitivo (por todas, STC 332/2005, de 15 de diciembre, FJ 7). As&#xED;, en la STC 11/2002, de 17 de enero, apreciamos que la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 8/1994 sobre supresi&#xF3;n de las c&#xE1;maras de la propiedad urbana, que inclu&#xED;a un contenido habilitante para la adopci&#xF3;n del r&#xE9;gimen definitivo con arreglo al cual habr&#xED;a de verificarse la desaparici&#xF3;n efectiva de dichas c&#xE1;maras de la propiedad urbana, no carec&#xED;a de la necesaria conexi&#xF3;n de sentido por relaci&#xF3;n a las razones de extraordinaria y urgente necesidad de justificaron la adopci&#xF3;n de aquel Real Decreto-ley. Igualmente, en la STC 332/2005, de 15 de diciembre, estimamos que la remisi&#xF3;n reglamentaria contenida en una concreta disposici&#xF3;n de un Real Decreto-ley constitu&#xED;a un ejemplo de complemento normativo indispensable entre una norma con rango de ley y un reglamento, en cuanto que habilitaba al Gobierno a determinar en el plazo de cuatro meses los requisitos t&#xE9;cnicos que deb&#xED;an cumplir las instalaciones a las que se aplicaba la liberalizaci&#xF3;n de la prestaci&#xF3;n de servicios de inspecci&#xF3;n t&#xE9;cnica de veh&#xED;culos que establec&#xED;a de forma efectiva el decreto-ley en cuesti&#xF3;n.</p>
    <p class="parrafo">En estas condiciones, pues, debe concluirse que no concurren razones de extraordinaria y urgente necesidad que justifiquen el apartado dos del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, que, en consecuencia, ha de declararse inconstitucional.</p>
    <p class="parrafo_2">13. Una vez descartada la inconstitucionalidad de los apartados uno y tres del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000 desde la perspectiva del art. 86.1 CE, debemos entrar a examinar el segundo motivo de impugnaci&#xF3;n relativo a la vulneraci&#xF3;n competencial. La segunda de las excepciones a la regla general, ya descrita en el fundamento jur&#xED;dico 3 de esta Sentencia, de que el recurso de inconstitucionalidad pierde su objeto como consecuencia de la derogaci&#xF3;n formal de la norma contra la que se dirige, atiende a la circunstancia de que el recurso plantee, en realidad, una controversia competencial, no susceptible de verse formalizada a trav&#xE9;s del cauce del conflicto de competencias precisamente en consideraci&#xF3;n al rango legal de la norma contra la que se dirige. A este respecto resulta aplicable al presente recurso la consolidada doctrina (formulada en la STC 182/1992, de 16 de noviembre, FJ 1, y reiterada posteriormente en las SSTC 385/1993, de 23 de diciembre, FJ 2; 43/1996, de 14 de marzo, FJ 3; y 61/1997, de 20 de marzo, FJ 3) que extiende a los recursos de inconstitucionalidad el criterio sostenido en relaci&#xF3;n con los conflictos positivos de competencia, conforme al cual &#xAB;si la norma objeto de un conflicto es derogada por otra posterior puede provocarse sobrevenidamente la p&#xE9;rdida del objeto del conflicto mismo y, en consecuencia, resultar improcedente que &#xE9;ste sea resuelto mediante Sentencia&#xBB; (STC 248/1988, de 20 de diciembre, FJ 2). Ahora bien, como se&#xF1;alamos en la STC 196/1997, de 13 de noviembre, FJ 2, y reiteramos en la STC 109/2003, de 5 de junio, FJ 2, &#xAB;hay que huir de todo automatismo en los efectos que en los procesos conflictuales quepa conceder a las modificaciones o derogaciones sobrevenidas de las disposiciones discutidas, puesto que no basta con el mero agotamiento de la disposici&#xF3;n o resoluci&#xF3;n impugnada o con su derogaci&#xF3;n o modificaci&#xF3;n para concluir si se requiere una decisi&#xF3;n sobre el fondo &hellip; y hay que estar sustancialmente a la persistencia o no de la controversia competencial &hellip; con el fin de salvaguardar el principio de la irrenunciabilidad o indisponibilidad de las competencias por las partes y, al tiempo, custodiar la vigencia de las normas constitucionales y estatutarias atributivas de competencias&#xBB;. En la misma Sentencia reiteramos que este Tribunal &#xAB;s&#xF3;lo est&#xE1; llamado a pronunciarse sobre la titularidad de una competencia en la medida en que se trate de una competencia controvertida o de que la disputa est&#xE9; todav&#xED;a viva, debiendo inevitablemente resolver los t&#xE9;rminos de un conflicto mientras la esfera respectiva de competencias no resulte pac&#xED;fica y aunque la disposici&#xF3;n sobre la que se trab&#xF3; el conflicto resulte luego derogada o modificada. En definitiva, la funci&#xF3;n de preservar los &#xE1;mbitos respectivos de competencias no puede quedar enervada por la sola derogaci&#xF3;n o modificaci&#xF3;n de las disposiciones cuya adopci&#xF3;n dio lugar al litigio, cuando aquella preservaci&#xF3;n exige a&#xFA;n, porque as&#xED; lo demandan las partes, o al menos una de ellas, una decisi&#xF3;n jurisdiccional que declare, constatando si se verific&#xF3; o no la extralimitaci&#xF3;n competencial denunciada, su definici&#xF3;n constitucional o estatutaria (SSTC 182/1988, FJ 1; 248/1988, FJ 2, y 167/1993, FJ 2; 329/1993, FJ 1, y 165/1994, FJ 2)&#xBB;. En relaci&#xF3;n con los conflictos positivos de competencias este Tribunal viene descartando la incidencia posterior en el objeto del proceso de las modificaciones operadas sobre las normas controvertidas &#xAB;cuando las modificaciones o derogaciones operadas en dichas normas dejaban subsistentes o irresueltas las cuestiones debatidas y las partes mantuvieron su inter&#xE9;s en encontrar una respuesta a sus pretensiones, como se puso de relieve al no haber desistido del conflicto la parte actora ni tampoco haberse allanado la parte demandada&#xBB; (STC 77/2004, FJ 2), o &#xAB;cuando las partes &#x2014;como aqu&#xED; ocurre&#x2014; sostengan expresa o t&#xE1;citamente sus pretensiones iniciales, pues la funci&#xF3;n de preservar los &#xE1;mbitos respectivos de competencia, poniendo fin a una disputa todav&#xED;a viva, no puede quedar autom&#xE1;ticamente enervada por la, si as&#xED; resultase ser, modificaci&#xF3;n de las disposiciones cuya adopci&#xF3;n dio lugar al litigio (STC 182/1988, FJ 1)&#xBB; (STC 128/1999, FJ 4).</p>
    <p class="parrafo">Conforme a la doctrina expuesta debemos valorar si en el presente recurso pervive la controversia competencial planteada respecto de ciertos preceptos modificados o introducidos por el Real Decreto-ley 9/2000, sin que el hecho de que hayan sido derogados por el texto refundido aprobado mediante Real Decreto Legislativo 1/2008 (no recurrido por la Comunidad aqu&#xED; recurrente) represente, <em>per se</em>, obst&#xE1;culo alguno para su enjuiciamiento.</p>
    <p class="parrafo">Debemos acudir, en primer lugar, a las respuestas ofrecidas por las partes en el tr&#xE1;mite de audiencia abierto a estos efectos en aplicaci&#xF3;n del art. 84 LOTC. Tal y como qued&#xF3; reflejado en el antecedente 8 de esta resoluci&#xF3;n, la Letrada de la Junta de Andaluc&#xED;a se limit&#xF3; a afirmar, en una alegaci&#xF3;n &#xFA;nica, de forma literal, &#xAB;que, en efecto, el presente recurso dado el cambio normativo ha quedado sin objeto&#xBB;. No obstante, el Abogado del Estado contest&#xF3; al mismo tr&#xE1;mite, en lo que afecta a la alegaci&#xF3;n sustantiva del recurso, poniendo de manifiesto que la comparaci&#xF3;n entre los preceptos recurridos (y formalmente derogados) y los equivalentes contenidos en el vigente Real Decreto Legislativo 1/2008 permitir&#xED;a concluir que la controversia competencial pervive en los t&#xE9;rminos en que fue formulada en el recurso de inconstitucionalidad.</p>
    <p class="parrafo">A la vista de lo anterior podemos concluir que el conflicto competencial &#xED;nsito en el presente recurso de inconstitucionalidad no ha perdido objeto. En efecto, en la medida en que la parte demandada no se ha allanado, sino que por el contrario ha solicitado expresamente a este Tribunal una decisi&#xF3;n jurisdiccional constatando si existe o no la extralimitaci&#xF3;n competencial denunciada, no cabe declarar la p&#xE9;rdida sobrevenida del objeto. Por tanto, la apertura del tr&#xE1;mite del art. 84 LOTC permite concluir que no ha desaparecido la controversia competencial que est&#xE1; en la base del presente recurso de inconstitucionalidad.</p>
    <p class="parrafo_2">14. Comenzando nuestro examen por el apartado uno del art&#xED;culo &#xFA;nico del citado Real Decreto-ley que da nueva redacci&#xF3;n a los arts. 5 y 7 del Real Decreto Legislativo 1302/1986, cabe advertir la coincidencia existente entre la impugnaci&#xF3;n del art. 5 del real decreto legislativo mencionado y la cuesti&#xF3;n suscitada, primero, en el conflicto positivo de competencia promovido por el Gobierno Vasco contra el Real Decreto 1131/1988, de 30 de septiembre, por el que se aprob&#xF3; el Reglamento para la ejecuci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, conflicto resuelto por la STC 13/1998, de 22 de enero, y, segundo, en el recurso de inconstitucionalidad 2870-1998 interpuesto por el Presidente del Gobierno en relaci&#xF3;n con la Ley del Parlamento Vasco 3/1998, de 27 de febrero, general de protecci&#xF3;n del medio ambiente del Pa&#xED;s Vasco, recurso resuelto por la STC 101/2006, de 30 de marzo.</p>
    <p class="parrafo">Precisamente en la STC 101/2006, adem&#xE1;s de resaltar que se trataba de una controversia que para entonces ya estaba resuelta por la STC 13/1998, y antes de recordar los criterios que configuraron su <em>ratio decidendi</em>, declaramos que tales criterios &#xAB;ha[b&#xED;a]n sido ya expresamente asumidos por el legislador, que en la exposici&#xF3;n de motivos de la Ley 6/2001, de 8 de mayo, que modifica el Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental, subraya que 'se incluyen en el art. 5 del Real Decreto Legislativo los cambios necesarios para adaptar la legislaci&#xF3;n estatal a los criterios recogidos en la Sentencia del Tribunal Constitucional de 22 de enero de 1998'&#xBB;, y a continuaci&#xF3;n reprodujimos el texto completo de dicho precepto (STC 101/2006, FJ 4). Pues bien, la redacci&#xF3;n del art. 5 del Real Decreto Legislativo 1302/1986 dada por el apartado uno del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000 coincide plenamente con la redacci&#xF3;n del mismo precepto proporcionada por la Ley 6/2001.</p>
    <p class="parrafo">Por otra parte, en el presente recurso se impugna tambi&#xE9;n el art. 7 del Real Decreto Legislativo 1302/1986 en la medida en que, interpretado en conjunci&#xF3;n con el art. 5, permite atribuir a la Administraci&#xF3;n General del Estado la competencia para el &#xAB;seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto&#xBB;.</p>
    <p class="parrafo">Pues bien, las SSTC 13/1998 y 101/2006 ya concluyeron que no era inconstitucional la atribuci&#xF3;n al Estado de la competencia de evaluaci&#xF3;n de impacto ambiental respecto a los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado, por cuanto que &#xAB;es conforme con el orden constitucional de competencias que la normativa impugnada conf&#xED;e la evaluaci&#xF3;n del impacto ambiental a la propia Administraci&#xF3;n que realiza o autoriza el proyecto de una obra, instalaci&#xF3;n o actividad que se encuentra sujeta a su competencia, a tenor del bloque de la constitucionalidad&#xBB; (STC 13/1998, FJ 8). Por tanto, toda vez que los argumentos para sostener la inconstitucionalidad de los arts. 5 y 7 del Real Decreto Legislativo 1302/1986 en la redacci&#xF3;n dada por el Real Decreto-ley 9/2000 son esencialmente los mismos que los que ya fueron objeto de an&#xE1;lisis y rechazo en las citadas Sentencias, nos remitimos ahora para su desestimaci&#xF3;n a lo expuesto en los fundamentos jur&#xED;dicos 7 y 8 de la STC 13/1998 y 4 y 5 de la STC 101/2006.</p>
    <p class="parrafo_2">15. Por &#xFA;ltimo ha de desestimarse el recurso en lo relativo a la impugnaci&#xF3;n del apartado tres del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000 que introduce una disposici&#xF3;n final tercera en el Real Decreto Legislativo 1302/1986. Como el propio recurrente pone de manifiesto, esta impugnaci&#xF3;n, que se refiere a que los preceptos objeto del presente proceso no han quedado excluidos de la calificaci&#xF3;n como norma b&#xE1;sica que se predica gen&#xE9;ricamente del conjunto del real decreto legislativo, no es aut&#xF3;noma, sino que se encuentra vinculada a la de los dem&#xE1;s preceptos que hemos examinado hasta ahora, de tal forma que hemos de concluir que el reproche que se formula a la citada disposici&#xF3;n final tercera ha sido ya respondido en el fundamento jur&#xED;dico anterior mediante remisi&#xF3;n a lo expuesto en las SSTC 13/1998 y 101/2006.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo_2">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">Estimar parcialmente el recurso de inconstitucionalidad n&#xFA;m. 71-2001, promovido por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, contra el art&#xED;culo &#xFA;nico, cardinales uno (en cuanto que modifica los art&#xED;culos 5 y 7 del Real Decreto Legislativo 1302/1986, de 26 de junio, de evaluaci&#xF3;n de impacto ambiental), dos y tres, del Real Decreto-ley 9/2000, de 6 de octubre, y en consecuencia:</p>
    <p class="parrafo_2">1.&#xBA; Declarar la inconstitucionalidad del art&#xED;culo &#xFA;nico, cardinal dos, del Real Decreto-ley 9/2000.</p>
    <p class="parrafo">2.&#xBA; Desestimar el recurso en todo lo dem&#xE1;s.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Valencia, a trece de enero de dos mil doce.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Pablo P&#xE9;rez Tremps.Francisco Jos&#xE9; Hernando Santiago.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Firmado y rubricado.</p>
    <p class="centro_cursiva">Voto particular que formula el Magistrado don Francisco Jos&#xE9; Hernando Santiago a la Sentencia que resuelve el recurso de inconstitucionalidad n&#xFA;m. 71-2001</p>
    <p class="parrafo_2">Con el respeto que siempre profeso al parecer de la mayor&#xED;a, creo necesario hacer uso de la facultad establecida en el art. 90.2 LOTC de formular Voto particular, por disentir de la Sentencia que ha estimado parcialmente el recurso de inconstitucionalidad promovido por el Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, en la medida en que declara inconstitucional el cardinal dos del art&#xED;culo &#xFA;nico del Real Decreto-ley 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto Legislativo 1302/1986, de 28 de junio, de evaluaci&#xF3;n de impacto ambiental.</p>
    <p class="parrafo">La Sentencia aprobada declara la inconstitucionalidad del precepto invocando para ello (FJ 12) el criterio que desde la STC 29/1982, de 31 de mayo, se viene aplicando a las disposiciones deslegalizadoras contenidas en un decreto-ley que no produzcan una innovaci&#xF3;n normativa efectiva.</p>
    <p class="parrafo">Mi discrepancia nace de negar que la disposici&#xF3;n impugnada tenga ese car&#xE1;cter, pues toda operaci&#xF3;n deslegalizadora supone la reducci&#xF3;n del rango normativo de una materia regulada por norma legal en el momento en que se dicta la ley deslegalizadora, de tal manera que a partir de &#xE9;sta y en su virtud pueda ser regulada por normas reglamentarias. Por el contrario, la disposici&#xF3;n que ahora se declara inconstitucional se limita a habilitar al Estado para regular reglamentariamente una materia meramente procedimental, que no estaba regulada ni sometida a reserva de ley.</p>
    <p class="parrafo">Esta condici&#xF3;n de norma exclusivamente habilitante es decisiva porque el empleo del aludido canon creado para las disposiciones deslegalizadoras ha sido excluido de modo expreso y repetido en relaci&#xF3;n con las disposiciones que contienen simples habilitaciones reglamentarias, como se constata en las propias resoluciones citadas en la Sentencia de la que discrepo: SSTC 29/1986, de 20 de febrero, FJ 2.c; 23/1993, de 21 de enero, FJ 6; 11/2002, de 17 de enero, FJ 7; y 332/2005, de 15 de diciembre, FJ 7.</p>
    <p class="parrafo">Por lo dem&#xE1;s, la falta de posterior aprobaci&#xF3;n de esa regulaci&#xF3;n reglamentaria no parece que deba afectar a la constitucionalidad del decreto-ley, como se destac&#xF3; en la STC 332/2005, de 15 de diciembre (FJ 7), lo cual es perfectamente l&#xF3;gico, pues aunque, ciertamente, sea reprochable que el Estado no hubiera hecho uso de la habilitaci&#xF3;n que se le conced&#xED;a, sin embargo la constitucionalidad del propio decreto-ley no puede hacerse depender de una eventualidad que, como tal, resulta futura e incierta en el momento de aprobarse.</p>
    <p class="parrafo">En lo restante comparto &#xED;ntegramente la Sentencia.</p>
    <p class="parrafo_2">Valencia, a trece de enero de dos mil doce.&#x2013;Francisco Jos&#xE9; Hernando Santiago.Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 13/01/2012</li>
  <li>Fecha de publicación: 11/02/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en el RECURSO 71/2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-2709">BOE-A-2001-2709</a>).</li>
  <li>DECLARA:
    <ul>
      <li>La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-18136">BOE-A-2000-18136</a>).</li>
      <li>La inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, del REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificación del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1986-17240">BOE-A-1986-17240</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Evaluación de impacto ambiental</li>
  <li>Medio ambiente</li>
  <li>Recursos de inconstitucionalidad</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
