<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-16172</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-16172">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16172&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-16172</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-16172</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 15/2011, de 14 de octubre, por el que se conceden cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito por importe de 4.221.162.023,96 euros, para atender obligaciones del Ministerio de Trabajo e Inmigraci&#xF3;n y de otros departamentos ministeriales.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 249 de 15 de octubre de 2011, p&#xE1;ginas 107979 a 107984 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-16172</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/10/15/pdfs/BOE-A-2011-16172.pdf" title="PDF firmado BOE-A-2011-16172" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-16172.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/10/15/pdfs/BOE-A-2011-16172-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/10/15/pdfs/BOE-A-2011-16172-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/10/15/pdfs/BOE-A-2011-16172-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-16172" title="Libro electr&#xF3;nico de BOE-A-2011-16172" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-16172.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El presente Real Decreto-ley tiene como finalidad proceder a la concesi&#xF3;n de cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Trabajo e Inmigraci&#xF3;n y de otros Departamentos ministeriales, para atender a la cobertura de obligaciones exigibles de la Administraci&#xF3;n General del Estado, por las causas que se detallan a continuaci&#xF3;n.</p>
    <p class="centro_cursiva">1. Suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Trabajo e Inmigraci&#xF3;n por importe de 3.729.690.714 euros</p>
    <p class="parrafo_2">La tasa de paro prevista para los ejercicios 2009 y 2010 en t&#xE9;rminos de la Encuesta de Poblaci&#xF3;n Activa se determin&#xF3; en un 10,50 por cien y en un 17,45 por cien, respectivamente. Sin embargo, la tasa de paro real en t&#xE9;rminos de la citada Encuesta de Poblaci&#xF3;n Activa que se alcanz&#xF3; en 2009 fue del 18,01 por cien y en 2010 del 20,05 por cien. Esta situaci&#xF3;n ha ocasionado la existencia de 2.263.770.864,87 euros de gastos por prestaciones pendientes de imputar al presupuesto del Servicio P&#xFA;blico de Empleo Estatal a finales del a&#xF1;o 2010. No obstante, este Organismo ha imputado al ejercicio 2011 la cantidad de 344.407.862,77 euros, al existir saldo suficiente para ello, por lo que el importe de las obligaciones pendientes de imputar al presupuesto en la fecha actual asciende a 1.919.363.002,10 euros.</p>
    <p class="parrafo">Asimismo, para el ejercicio 2011 se estim&#xF3; que la media mensual de personas beneficiarias de la Renta Activa de Inserci&#xF3;n ser&#xED;a de 131.000, mientras que con la informaci&#xF3;n existente en el per&#xED;odo de enero a agosto del presente ejercicio se considera que en realidad se alcanzar&#xE1;n las 180.000 personas beneficiarias en media mensual, por lo que al finalizar el a&#xF1;o se producir&#xE1;n mayores gastos de los inicialmente previstos para cubrir esta prestaci&#xF3;n por importe de 162.137.216,30 euros.</p>
    <p class="parrafo">Por otro lado, debido principalmente a la menor recaudaci&#xF3;n de ingresos respecto a la inicialmente prevista en el ejercicio 2010, se generaron deudas en el Servicio P&#xFA;blico de Empleo Estatal por importe de 1.648.190.495,60 euros, que tienen su reflejo en el remanente de tesorer&#xED;a negativo que el mencionado Organismo ten&#xED;a al finalizar el ejercicio 2010, las cuales deben ser satisfechas en el ejercicio 2011.</p>
    <p class="parrafo">Por todo ello, es necesario un suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Trabajo e Inmigraci&#xF3;n por cuant&#xED;a de 3.729.690.714 euros con destino al Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Las obligaciones a cuya cobertura atiende el suplemento de cr&#xE9;dito, con excepci&#xF3;n de las correspondientes a la Renta Activa de Inserci&#xF3;n del ejercicio 2011 por importe de 162.137.216,30 euros, ya fueron computadas en el d&#xE9;ficit de ejercicios anteriores, por lo que en t&#xE9;rminos de Administraciones Publicas el resto del suplemento de cr&#xE9;dito, por importe de 3.567.553.497,70 euros, no tiene incidencia en el d&#xE9;ficit de 2011.</p>
    <p class="centro_cursiva">2. Suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Defensa por importe de 86.348.105,68 euros</p>
    <p class="parrafo_2">El Consejo de Ministros, en su reuni&#xF3;n de 24 de junio de 2011, acord&#xF3; prorrogar la participaci&#xF3;n de las Fuerzas Armadas Espa&#xF1;olas en las Operaciones para la resoluci&#xF3;n de la crisis de Libia, en aplicaci&#xF3;n de las Resoluciones 1970 (2011) y 1973 (2011) del Consejo de Seguridad de Naciones Unidas, hasta que finalice la operaci&#xF3;n &#xAB;UNIFIED PROTECTION&#xBB; de la OTAN que tiene como objetivos el fin de toda violencia y de los ataques contra civiles, la retirada de las fuerzas militares de todas las ciudades ocupadas o asediadas y el acceso seguro y garantizado de ayuda humanitaria a todo el territorio libio.</p>
    <p class="parrafo">Los gastos originados por la participaci&#xF3;n de las Fuerzas Espa&#xF1;olas en la citada Misi&#xF3;n requieren la concesi&#xF3;n de suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Defensa por importe de 86.348.105,68 euros.</p>
    <p class="centro_cursiva">3. Suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Fomento, por importe de 124.100.000 euros</p>
    <p class="parrafo_2">Ayudas a los beneficiarios de la Renta B&#xE1;sica de Emancipaci&#xF3;n.</p>
    <p class="parrafo_2">El reconocimiento del derecho a la ayuda de la Renta B&#xE1;sica de Emancipaci&#xF3;n, regulada por Real Decreto 1472/2007, de 2 de noviembre, ha originado la aparici&#xF3;n de nuevas necesidades en el ejercicio 2011 para afrontar los pagos que se derivan de las resoluciones que reconocen el derecho a dichas ayudas.</p>
    <p class="parrafo">Mientras la ayuda contin&#xFA;e vigente, se estima una cifra media de incorporaciones de 99.600 nuevos beneficiarios que acrediten los requisitos previstos en el art&#xED;culo 3 del Real Decreto 1472/2007, de 2 de noviembre, para el cobro de la ayuda durante el ejercicio 2011, a los cuales el Estado tiene la obligaci&#xF3;n de abonar las ayudas reconocidas.</p>
    <p class="parrafo">Las necesidades de cr&#xE9;dito para atender al pago de las ayudas a los beneficiarios de la Renta B&#xE1;sica de Emancipaci&#xF3;n en el presente ejercicio asciende a 46.100.000 euros.</p>
    <p class="parrafo_2">Subsidiaci&#xF3;n de intereses de pr&#xE9;stamos de los Planes Estatales de Vivienda.</p>
    <p class="parrafo_2">La subsidiaci&#xF3;n de intereses de pr&#xE9;stamos constituye una de las ayudas econ&#xF3;micas de los Planes Estatales de Vivienda que las entidades financieras, en cumplimiento de los convenios firmados con el Ministerio de Fomento, adelantan a los beneficiarios, facturando posteriormente su importe a la Administraci&#xF3;n General del Estado, por lo que su abono implica hacer frente a compromisos ya adquiridos por el Estado.</p>
    <p class="parrafo">La dotaci&#xF3;n presupuestaria asignada en 2011 no permite atender en su totalidad los pagos correspondientes al &#xFA;ltimo trimestre del ejercicio 2010 y los tres primeros trimestres del ejercicio 2011, situ&#xE1;ndose las necesidades de cr&#xE9;dito en 78.000.000 euros.</p>
    <p class="centro_cursiva">4. Cr&#xE9;dito extraordinario en el presupuesto del Ministerio de Educaci&#xF3;n, por importe de 20.882.460,57 euros</p>
    <p class="parrafo_2">El cr&#xE9;dito extraordinario tiene como finalidad atender al pago de las obligaciones pendientes con la Tesorer&#xED;a General de la Seguridad Social no prescritas, derivadas de actas inspectoras.</p>
    <p class="parrafo">Las citadas actas provienen de actuaciones inspectoras llevadas a cabo por la Inspecci&#xF3;n de Trabajo y Seguridad Social derivadas de una resoluci&#xF3;n judicial individualizada, cuyo origen mayoritariamente se encuentra en sentencias que declaran la procedencia de la inclusi&#xF3;n de los profesores de religi&#xF3;n en el R&#xE9;gimen General de la Seguridad Social desde el momento de inicio de la prestaci&#xF3;n de sus servicios.</p>
    <p class="parrafo">Asimismo, es necesario atender a las obligaciones que se derivan de actas de liquidaci&#xF3;n instrumentadas por la actuaci&#xF3;n inspectora que calificaba la prestaci&#xF3;n de servicios de los profesores de religi&#xF3;n con el Ministerio de Educaci&#xF3;n como laboral y constata la falta de alta y de cotizaci&#xF3;n al R&#xE9;gimen General de la Seguridad Social.</p>
    <p class="parrafo">El importe de las obligaciones a satisfacer asciende a 20.882.460,57 euros.</p>
    <p class="centro_cursiva">5. Cr&#xE9;ditos extraordinarios y suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad por importe de 260.140.743,71 euros</p>
    <p class="parrafo_2">Cumplimiento de sentencias por colaboraci&#xF3;n en la prestaci&#xF3;n de asistencia sanitaria.</p>
    <p class="parrafo_2">Se encuentran pendientes de abono sentencias del Tribunal Superior de Justicia de Madrid as&#xED; como de la Audiencia Nacional que condenan a la Administraci&#xF3;n al pago de las compensaciones econ&#xF3;micas a satisfacer a determinadas empresas en concepto de colaboraci&#xF3;n en la prestaci&#xF3;n de asistencia sanitaria a sus trabajadores.</p>
    <p class="parrafo">El importe de las sentencias pendientes de atender se eleva a 57.948.022,60 euros.</p>
    <p class="parrafo_2">Cobertura del Nivel M&#xED;nimo de Protecci&#xF3;n Garantizado por la Ley 39/2006, de 14 de diciembre, de promoci&#xF3;n de la autonom&#xED;a personal y atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia.</p>
    <p class="parrafo_2">Por otra parte, debe atenderse a la cobertura del Nivel M&#xED;nimo de Protecci&#xF3;n garantizado por la Administraci&#xF3;n General del Estado a las Comunidades Aut&#xF3;nomas en aplicaci&#xF3;n de lo establecido en la Ley anteriormente citada.</p>
    <p class="parrafo">El importe de las obligaciones a satisfacer asciende a 202.192.721,11 euros.</p>
    <p class="centro_cursiva">6. Financiaci&#xF3;n de los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito</p>
    <p class="parrafo_2">Las necesidades a cuya cobertura atienden los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito que se aprueban en este Real Decreto-ley constituyen obligaciones exigibles de la Administraci&#xF3;n General del Estado, si bien el saldo actual del Fondo de Contingencia de ejecuci&#xF3;n presupuestaria no permite su financiaci&#xF3;n con cargo al mismo. Por tanto, se excepciona la aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, financi&#xE1;ndose todos los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito con Deuda P&#xFA;blica.</p>
    <p class="parrafo">La cobertura presupuestaria de la mayor parte de las obligaciones que se atienden mediante este Real Decreto-ley &#x2013;esto es, la relativa al pago a la Seguridad Social de las obligaciones que el Servicio P&#xFA;blico de Empleo Estatal tiene contra&#xED;das con dicha entidad y las obligaciones de esa naturaleza no aplicadas a presupuesto en ejercicios anteriores&#x2013; se lleva a cabo mediante un suplemento de cr&#xE9;dito que no tiene incidencia en el d&#xE9;ficit de las Administraciones P&#xFA;blicas, dado que dichas obligaciones ya fueron computadas en ejercicios anteriores.</p>
    <p class="parrafo">La exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administraci&#xF3;n General del Estado y la necesidad de no demorar su abono para no causar perjuicios a terceros afectados, constituyen las razones de extraordinaria y urgente necesidad que justifican la concesi&#xF3;n de los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito mediante Real Decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 14 de octubre de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Concesi&#xF3;n de un suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Trabajo e Inmigraci&#xF3;n.</p>
    <p class="parrafo">Se autoriza un suplemento de cr&#xE9;dito al presupuesto de la Secci&#xF3;n 19 &#xAB;Ministerio de Trabajo e Inmigraci&#xF3;n&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a General de Empleo&#xBB;, Programa 000X &#xAB;Transferencias Internas&#xBB;, Cap&#xED;tulo 4 &#xAB;Transferencias corrientes&#xBB;, Concepto 412 &#xAB;Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal&#xBB;, por un importe de 3.729.690.714 euros.</p>
    <p class="parrafo">Este suplemento de cr&#xE9;dito tiene como finalidad proceder a la regularizaci&#xF3;n del remanente de tesorer&#xED;a del Servicio P&#xFA;blico de Empleo Estatal a 31 de diciembre de 2010, aplicar a presupuesto y regularizar el pago de obligaciones de ejercicios anteriores y atender las necesidades del presente ejercicio en la Renta Activa de Inserci&#xF3;n.</p>
    <p class="parrafo">Para financiar y regularizar estas obligaciones, se conceden suplementos de cr&#xE9;dito en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal en los t&#xE9;rminos que se recogen a continuaci&#xF3;n:</p>
    <p class="centro_redonda">Presupuesto de ingresos</p>
    <table class="tabla_ancha" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Aplicaci&#xF3;n Presupuestaria</p>
        </th>
        <th>
          <p class="cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Importe (euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">19.101.400.02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3.729.690.714,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">19.101.870</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Remanente de tesorer&#xED;a</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">&#x2013;1.648.190.495,60</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.081.500.218,40</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">El exceso de financiaci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal no aplicado a la cobertura de los suplementos de cr&#xE9;dito, se destinar&#xE1; al pago de las obligaciones pendientes a 31 de diciembre de 2010 que figuren computadas en el remanente de tesorer&#xED;a del Organismo, cerrado a la fecha se&#xF1;alada.</p>
    <p class="centro_redonda">Presupuesto de gastos</p>
    <p class="parrafo_2">Se autorizan suplementos de cr&#xE9;dito por importe de 2.081.500.218,40 euros con el siguiente detalle:</p>
    <p class="parrafo_2">1. En la aplicaci&#xF3;n 19.101.251M.480.01 &#xAB;Subsidio por desempleo, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 1.650.714.231,27 euros.</p>
    <p class="parrafo">2. En la aplicaci&#xF3;n 19.101.251M.480.02 &#xAB;Subsidio por desempleo para eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 229.528,25 euros.</p>
    <p class="parrafo">3. En la aplicaci&#xF3;n 19.101.251M.487.01 &#xAB;Cuotas de beneficiarios del subsidio de desempleo, incluso obligaciones de ejercicios anteriores&#xBB; por importe de 34.196.114,81 euros.</p>
    <p class="parrafo">4. En la aplicaci&#xF3;n 19.101.251M.488 &#xAB;Renta activa de inserci&#xF3;n&#xBB; por importe de 396.360.344,07 euros. De dicha cantidad, 234.223.127,77 euros se destinar&#xE1; a cubrir la aplicaci&#xF3;n a presupuesto de obligaciones de ejercicios anteriores y el resto, 162.137.216,30 euros a la cobertura de obligaciones del ejercicio 2011.</p>
    <p class="articulo">Art&#xED;culo 2. Concesi&#xF3;n de suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Defensa.</p>
    <p class="parrafo">Para atender a la cobertura de los gastos ocasionados por la participaci&#xF3;n de las Fuerzas Armadas en el marco de la crisis de Libia, durante el periodo comprendido entre el 27 de junio y el 31 de diciembre de 2011, se conceden suplementos de cr&#xE9;dito en el presupuesto de la Secci&#xF3;n 14 &#xAB;Ministerio de Defensa&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a de Estado de la Defensa&#xBB;, Programa 122M &#xAB; Gastos Operativos de las Fuerzas Armadas&#xBB; por importe total de 86.348.105,68 euros, en los conceptos y cuant&#xED;as que se recogen a continuaci&#xF3;n:</p>
    <p class="parrafo_2">Concepto 128 &#xAB;Gastos originados por la participaci&#xF3;n de las Fuerzas Armadas en operaciones de mantenimiento de la paz&#xBB; por importe de 6.840.622,73 euros.</p>
    <p class="parrafo">Concepto 228 &#xAB;Gastos originados por la participaci&#xF3;n de las Fuerzas Armadas en operaciones de mantenimiento de la paz&#xBB; por importe de 25.181.957,57 euros.</p>
    <p class="parrafo">Concepto 668 &#xAB;Gastos originados por la participaci&#xF3;n de las Fuerzas Armadas en operaciones de mantenimiento de la paz&#xBB; por importe de 54.325.525,38 euros.</p>
    <p class="articulo">Art&#xED;culo 3. Concesi&#xF3;n de suplementos de cr&#xE9;dito en el presupuesto del Ministerio de Fomento.</p>
    <p class="parrafo">Para atender la cobertura de los gastos derivados de la subsidiaci&#xF3;n de pr&#xE9;stamos de los Planes Estatales de Vivienda, se concede un suplemento de cr&#xE9;dito en el presupuesto de la Secci&#xF3;n 17 &#xAB;Ministerio de Fomento&#xBB;, Servicio 09 &#xAB;Direcci&#xF3;n General de Arquitectura y Pol&#xED;tica de Vivienda&#xBB;, Programa 261N &#xAB;Promoci&#xF3;n, administraci&#xF3;n y ayudas para rehabilitaci&#xF3;n y acceso a vivienda&#xBB;, Cap&#xED;tulo 7 &#xAB;Transferencias de Capital&#xBB;, Concepto 782 &#xAB;Ayudas para renta b&#xE1;sica de emancipaci&#xF3;n de j&#xF3;venes, subsidiaci&#xF3;n de pr&#xE9;stamos y otros apoyos a la vivienda&#xBB;, Subconcepto 01 &#xAB;Subsidiaci&#xF3;n de pr&#xE9;stamos&#xBB; por importe de 78.000.000 euros.</p>
    <p class="parrafo">Para atender el pago de las ayudas a los beneficiarios de la Renta B&#xE1;sica de Emancipaci&#xF3;n, se concede un suplemento de cr&#xE9;dito en el presupuesto de la Secci&#xF3;n 17 &#xAB;Ministerio de Fomento&#xBB;, Servicio 09 &#xAB;Direcci&#xF3;n General de Arquitectura y Pol&#xED;tica de Vivienda&#xBB;, Programa 261N &#xAB;Promoci&#xF3;n, administraci&#xF3;n y ayudas para rehabilitaci&#xF3;n y acceso a vivienda&#xBB;, Cap&#xED;tulo 7 &#xAB;Transferencias de Capital&#xBB;, Concepto 782 &#xAB;Ayudas para renta b&#xE1;sica de emancipaci&#xF3;n de j&#xF3;venes, subsidiaci&#xF3;n de pr&#xE9;stamos y otros apoyos a la vivienda&#xBB;, Subconcepto 02 &#xAB;Renta b&#xE1;sica de emancipaci&#xF3;n&#xBB;, por importe de 46.100.000 euros.</p>
    <p class="articulo">Art&#xED;culo 4. Concesi&#xF3;n de un cr&#xE9;dito extraordinario en el presupuesto del Ministerio de Educaci&#xF3;n.</p>
    <p class="parrafo">Para atender al pago de cuotas a la Seguridad Social correspondiente a ejercicios anteriores se concede un cr&#xE9;dito extraordinario en el presupuesto de la Secci&#xF3;n 18 &#xAB;Ministerio de Educaci&#xF3;n&#xBB;, Servicio 01 &#xAB;Ministerio, Subsecretar&#xED;a y Servicios Generales&#xBB;, programa 322A &#xAB;Educaci&#xF3;n infantil y primaria&#xBB;, Cap&#xED;tulo 1 &#xAB;Gastos de personal&#xBB;, Concepto 160 &#xAB;Cuotas sociales&#xBB;, Subconcepto 04 &#xAB;Seguridad Social. Obligaciones de ejercicios anteriores&#xBB;, por importe de 20.882.460,57 euros.</p>
    <p class="articulo">Art&#xED;culo 5. Concesi&#xF3;n de cr&#xE9;ditos extraordinarios y suplemento de cr&#xE9;dito en el presupuesto del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad.</p>
    <p class="parrafo">1. Para atender las sentencias del Tribunal Superior de Justicia de Madrid y de la Audiencia Nacional condenatorias al pago de compensaciones econ&#xF3;micas en concepto de colaboraci&#xF3;n en la asistencia sanitaria prestada por entidades colaboradoras, se autorizan cr&#xE9;ditos extraordinarios en el presupuesto de la Secci&#xF3;n 26 &#xAB;Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad&#xBB;, Servicio 12 &#xAB;Direcci&#xF3;n General de Ordenaci&#xF3;n Profesional, Cohesi&#xF3;n del Sistema Nacional de Salud y Alta Inspecci&#xF3;n&#xBB;, Programa 311O &#xAB;Cohesi&#xF3;n y calidad del Sistema Nacional de Salud&#xBB;, Cap&#xED;tulo 4 &#xAB;Transferencias corrientes&#xBB;, por importe de 57.948.022,60 euros, en los conceptos y cuant&#xED;as que se recogen a continuaci&#xF3;n:</p>
    <p class="parrafo">Concepto 441.06 &#xAB;Para el pago de sentencias relativas a la colaboraci&#xF3;n en Asistencia Sanitaria&#xBB;. &#xAB;Sentencia de la Audiencia Nacional, de 17 de junio de 2009, relativa a compensaciones econ&#xF3;micas por la asistencia sanitaria prestada por la Corporaci&#xF3;n Radiotelevisi&#xF3;n Espa&#xF1;ola, S.A.&#xBB; por importe de 1.069.787,39 euros.</p>
    <p class="parrafo">Concepto 471.12 &#xAB;Para el pago de sentencias relativas a la colaboraci&#xF3;n en Asistencia Sanitaria&#xBB;. &#xAB;Sentencia del Tribunal Superior de Justicia de Madrid, de 9 de junio de 2008, relativa a compensaciones econ&#xF3;micas por la asistencia sanitaria prestada por Lagun Aro, Entidad de previsi&#xF3;n Social Voluntaria&#xBB; por importe de 55.789.310,80 euros.</p>
    <p class="parrafo">Concepto 471.13 &#xAB;Para el pago de sentencias relativas a la colaboraci&#xF3;n en Asistencia Sanitaria&#xBB;. &#xAB;Sentencia de la Audiencia Nacional, de 28 de abril de 2010, relativa a compensaciones econ&#xF3;micas por asistencia sanitaria prestada por Altaris y Compa&#xF1;&#xED;a de Distribuci&#xF3;n Integral Logista, S.A.&#xBB; por importe de 1.088.924,41 euros.</p>
    <p class="parrafo">2. Para atender obligaciones relativas al Nivel M&#xED;nimo de Protecci&#xF3;n garantizado por la Administraci&#xF3;n General del Estado a las Comunidades Aut&#xF3;nomas seg&#xFA;n lo establecido en la Ley 39/2006, de 14 de diciembre, de promoci&#xF3;n de la autonom&#xED;a personal y atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia, se autoriza un suplemento de cr&#xE9;dito en el presupuesto de la Secci&#xF3;n 26 &#xAB;Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad&#xBB;, Servicio 15 &#xAB;Secretaria General de Pol&#xED;tica Social y Consumo&#xBB;, Programa 000X &#xAB;Transferencias internas&#xBB;, Concepto 427 &#xAB;Al IMSERSO para M&#xED;nimo Garantizado en Dependencia&#xBB;, por importe 202.192.721,11 euros.</p>
    <p class="articulo">Art&#xED;culo 6. Financiaci&#xF3;n de los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito.</p>
    <p class="parrafo">1. No resulta de aplicaci&#xF3;n a los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito contenidos en el presente Real Decreto-ley lo dispuesto en el art&#xED;culo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">2. Todos los cr&#xE9;ditos extraordinarios y suplementos de cr&#xE9;dito que se conceden por este Real Decreto-ley en el Presupuesto del Estado, se financiar&#xE1;n con Deuda P&#xFA;blica.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 14 de octubre de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 14/10/2011</li>
  <li>Fecha de publicación: 15/10/2011</li>
  <li>Entrada en vigor el 15 de octubre de 2011.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-16172" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16816">BOE-A-2011-16816</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia sanitaria</li>
  <li>Ayudas</li>
  <li>Cooperación militar</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Desempleo</li>
  <li>Enseñanza Religiosa</li>
  <li>Fuerzas Armadas</li>
  <li>Ministerio de Defensa</li>
  <li>Ministerio de Educación</li>
  <li>Ministerio de Fomento</li>
  <li>Ministerio de Sanidad, Política Social e Igualdad</li>
  <li>Ministerio de Trabajo e Inmigración</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
