<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-11288</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-11288">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11288&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-11288</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-11288</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 30 de agosto de 2012, del Servicio P&#xFA;blico de Empleo Estatal, por la que se determina la forma y plazos de presentaci&#xF3;n de solicitudes y de tramitaci&#xF3;n para la concesi&#xF3;n de ayudas econ&#xF3;micas de acompa&#xF1;amiento establecidas en el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 211 de 1 de septiembre de 2012, p&#xE1;ginas 61750 a 61762 (13 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Empleo y Seguridad Social</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-11288</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/09/01/pdfs/BOE-A-2012-11288.pdf" title="PDF firmado BOE-A-2012-11288" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-11288.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, estableci&#xF3; en su art&#xED;culo 2 la aprobaci&#xF3;n de un programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">Asimismo, y como parte del programa, dicho Real Decreto-ley contemplaba expresamente ayudas econ&#xF3;micas de acompa&#xF1;amiento para el proceso de recualificaci&#xF3;n profesional de las personas que agotaban su prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">En el citado art&#xED;culo 2 del Real Decreto-ley 1/2011, de 11 de febrero, se establec&#xED;a una duraci&#xF3;n del programa de seis meses.</p>
    <p class="parrafo">Este programa ha sido prorrogado en dos ocasiones: por el Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo y por el Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit.</p>
    <p class="parrafo">El Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, prorroga por un nuevo periodo de seis meses la aplicaci&#xF3;n del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, introduce una serie de mejoras como consecuencia de la evaluaci&#xF3;n realizada y modifica la regulaci&#xF3;n del mismo, de forma que se incremente su eficacia como mecanismo de inserci&#xF3;n en el mercado de trabajo y se proteja a aquellos ciudadanos que se enfrentan a mayores necesidades.</p>
    <p class="parrafo">De acuerdo con el art&#xED;culo &#xFA;nico, apartado 13 del Real Decreto-ley 23/2012, de 24 de agosto, corresponde al Servicio P&#xFA;blico de Empleo Estatal desarrollar el procedimiento de concesi&#xF3;n y pago de las ayudas. Asimismo la disposici&#xF3;n final segunda de este Real Decreto-ley, faculta a la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, en el &#xE1;mbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de dicha norma.</p>
    <p class="parrafo">Por ello, en virtud de dicha habilitaci&#xF3;n se dicta la presente resoluci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Esta resoluci&#xF3;n tiene por objeto determinar la forma y plazos de presentaci&#xF3;n de las solicitudes, as&#xED; como la tramitaci&#xF3;n y pago de las ayudas establecidas en el art&#xED;culo &#xFA;nico del Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">2. Esta resoluci&#xF3;n ser&#xE1; de aplicaci&#xF3;n en todo el territorio nacional.</p>
    <p class="articulo">Art&#xED;culo 2. R&#xE9;gimen de concesi&#xF3;n de las ayudas econ&#xF3;micas de acompa&#xF1;amiento.</p>
    <p class="parrafo">1. El Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; el encargado de la concesi&#xF3;n y pago de las ayudas econ&#xF3;micas de acompa&#xF1;amiento en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 13.h) 4.&#xAA; de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitar&#xE1;n en r&#xE9;gimen de concesi&#xF3;n directa, seg&#xFA;n lo establecido en el art&#xED;culo &#xFA;nico.11 del Real Decreto-ley 23/2012, de 24 de agosto.</p>
    <p class="parrafo">2. La financiaci&#xF3;n de estas ayudas se realizar&#xE1; con cargo al subconcepto 482.26 &#xAB;Ayudas para la recualificaci&#xF3;n profesional de las personas que hayan agotado la protecci&#xF3;n por desempleo&#xBB; del presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">3. Estas ayudas podr&#xE1;n ser objeto de justificaci&#xF3;n para su cofinanciaci&#xF3;n por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.</p>
    <p class="parrafo">4. Cuando el solicitante, o cualquier miembro de su familia, tenga derecho a percibir los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas y las entidades locales, la ayuda econ&#xF3;mica contemplada en este programa sumada al importe de aqu&#xE9;llas no podr&#xE1; superar el 75% del Salario M&#xED;nimo Interprofesional.</p>
    <p class="parrafo">En el caso de superar este l&#xED;mite, el importe de la ayuda regulada en la presente norma se minorar&#xE1; hasta que el conjunto de rentas a las que se refiere el p&#xE1;rrafo anterior percibidas, tanto por la persona beneficiaria como por alg&#xFA;n miembro de la unidad familiar, no supere el l&#xED;mite establecido en este art&#xED;culo.</p>
    <p class="parrafo">5. Estas ayudas ser&#xE1;n compatibles con las ayudas de transporte, manutenci&#xF3;n y alojamiento por asistencia a acciones de formaci&#xF3;n para el empleo establecidas en su normativa reguladora, las cuales no ser&#xE1;n computables como renta a los efectos de la obtenci&#xF3;n de las ayudas reguladas en la presente resoluci&#xF3;n.</p>
    <p class="parrafo">6. Las ayudas para la recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo ser&#xE1;n incompatibles con el trabajo por cuenta propia o ajena, as&#xED; como con las prestaciones sociales de car&#xE1;cter econ&#xF3;mico que resulten igualmente incompatibles con el trabajo.</p>
    <p class="articulo">Art&#xED;culo 3. Personas beneficiarias.</p>
    <p class="parrafo">1. Podr&#xE1;n ser beneficiarias de este programa las personas desempleadas por extinci&#xF3;n de su relaci&#xF3;n laboral e inscritas como demandantes de empleo en las Oficinas de Empleo que, dentro del per&#xED;odo comprendido entre el d&#xED;a 16 de agosto de 2012 y el d&#xED;a 15 de febrero de 2013, ambos inclusive, agoten la prestaci&#xF3;n por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio (en adelante LGSS), o bien hayan agotado alguno de estos subsidios, incluidas sus pr&#xF3;rrogas, debiendo dichas personas cumplir en el momento de la solicitud, adem&#xE1;s, alguna de las siguientes condiciones:</p>
    <p class="parrafo_2">a) Llevar inscritas como demandantes de empleo, al menos doce de los &#xFA;ltimos dieciocho meses.</p>
    <p class="parrafo">b) Tener responsabilidades familiares, tal como este concepto viene definido en el art&#xED;culo 215.2 LGSS.</p>
    <p class="parrafo_2">No podr&#xE1;n percibir las ayudas reguladas en este programa las personas que hubieran percibido la prestaci&#xF3;n extraordinaria del programa temporal por desempleo e inserci&#xF3;n (PRODI), ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo en los t&#xE9;rminos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas (PREPARA) incluidas sus pr&#xF3;rrogas, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserci&#xF3;n, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos a favor de los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social.</p>
    <p class="parrafo">Las personas beneficiarias de este programa deber&#xE1;n carecer de rentas, de cualquier naturaleza, superiores en c&#xF3;mputo mensual al 75 por ciento del salario m&#xED;nimo interprofesional excluida la parte proporcional de dos pagas extraordinarias. Se computar&#xE1;n como rentas el importe de los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas concedidas por otras Administraciones P&#xFA;blicas tanto del beneficiario como de los miembros de su unidad familiar.</p>
    <p class="parrafo">A estos efectos, aunque la persona solicitante carezca de rentas, en los t&#xE9;rminos anteriormente establecidos, si convive, en el momento del agotamiento de la prestaci&#xF3;n por desempleo o subsidio, con padres y/o c&#xF3;nyuge y/o hijos menores de 26 a&#xF1;os, o mayores de esa edad con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, &#xFA;nicamente se entender&#xE1; cumplido el requisito de carencia de rentas previsto en el p&#xE1;rrafo anterior, cuando la suma de las rentas de todos los integrantes de la unidad familiar as&#xED; constituida, incluida la persona solicitante, dividida por el n&#xFA;mero de miembros que la componen, no supere el 75 por ciento del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">2. No podr&#xE1;n obtener la condici&#xF3;n de beneficiarias aquellas personas en quienes concurra alguna de las circunstancias a que se refiere el art&#xED;culo 13, apartado 2, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">3. La condici&#xF3;n de beneficiario de las ayudas reguladas en este programa, s&#xF3;lo se podr&#xE1; obtener una vez durante la vigencia del mismo.</p>
    <p class="articulo">Art&#xED;culo 4. Obligaciones de las personas beneficiarias.</p>
    <p class="parrafo">Las personas beneficiarias de esta ayuda quedar&#xE1;n sujetas a las obligaciones establecidas en esta resoluci&#xF3;n y a las dispuestas con car&#xE1;cter general en el art&#xED;culo 14 de la Ley 38/2003, de 17 de noviembre. En todo caso, estar&#xE1;n obligadas a:</p>
    <p class="parrafo_2">a) Mantener la condici&#xF3;n de persona inscrita como demandante de empleo, con demanda en situaci&#xF3;n de alta o de suspensi&#xF3;n, bien por causa de maternidad o paternidad, o bien por causa de asistencia a acciones formativas, durante todo el per&#xED;odo en el que perciban esta ayuda, sin perjuicio de lo establecido en el art&#xED;culo nueve de esta resoluci&#xF3;n.</p>
    <p class="parrafo">b) Participar en un itinerario individualizado y personalizado de inserci&#xF3;n, que contemple el diagn&#xF3;stico sobre su empleabilidad, as&#xED; como las acciones de pol&#xED;ticas activas de empleo y de b&#xFA;squeda de empleo que les propongan los Servicios P&#xFA;blicos de Empleo en el &#xE1;mbito de sus respectivas competencias. Estos Servicios P&#xFA;blicos podr&#xE1;n exigir la acreditaci&#xF3;n de esta obligaci&#xF3;n en cualquier momento, siendo su realizaci&#xF3;n requisito imprescindible para el mantenimiento del disfrute de la ayuda econ&#xF3;mica.</p>
    <p class="parrafo">c) Aceptar las ofertas de empleo adecuadas, seg&#xFA;n lo establecido en el art&#xED;culo 231.3 del texto refundido de la Ley General de la Seguridad Social, ya sea ofrecida por los Servicios P&#xFA;blicos de Empleo o por las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n de aqu&#xE9;llos.</p>
    <p class="parrafo">d) Aportar la informaci&#xF3;n y documentaci&#xF3;n que se les requiera tanto durante la instrucci&#xF3;n del procedimiento, como durante el desarrollo de la actividad, a efectos de acreditar los requisitos exigidos para acceder a las subvenciones y mantener, en su caso, el derecho a la percepci&#xF3;n de las mismas.</p>
    <p class="parrafo">e) Comunicar al Servicio P&#xFA;blico de Empleo Estatal cualquier circunstancia por la que hayan dejado de reunir los requisitos de acceso al programa, as&#xED; como la percepci&#xF3;n de las rentas contempladas en el art&#xED;culo &#xFA;nico.6 del Real Decreto-ley 23/2012, de 24 de agosto, de cualquier naturaleza, que modificaran el importe de las percibidas en el momento en que solicit&#xF3; la ayuda.</p>
    <p class="articulo">Art&#xED;culo 5. Ayuda econ&#xF3;mica de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional.</p>
    <p class="parrafo">1. La finalidad de esta ayuda es la de reforzar y facilitar la participaci&#xF3;n de las personas desempleadas en el programa de recualificaci&#xF3;n profesional.</p>
    <p class="parrafo">2. La cuant&#xED;a mensual de esta ayuda ser&#xE1; del 75 por ciento del Indicador P&#xFA;blico de Renta de Efectos M&#xFA;ltiples (IPREM) mensual vigente en cada momento, pudiendo verse minorada en su importe en las circunstancias establecidas en el art&#xED;culo 9.2 de esta resoluci&#xF3;n. Esta cuant&#xED;a ser&#xE1; del 85 % del IPREM mensual, vigente en cada momento, cuando la persona beneficiaria tenga a cargo en el momento de la solicitud al menos a tres miembros de la unidad familiar. A estos efectos, se entender&#xE1; como familiar a cargo al c&#xF3;nyuge y/o hijos menores de 26 a&#xF1;os, o mayores con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, y que carezcan individualmente de rentas propias superiores al 75% del salario m&#xED;nimo interprofesional en c&#xF3;mputo mensual, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">3. Esta ayuda se podr&#xE1; percibir como m&#xE1;ximo durante los seis meses siguientes a la fecha de solicitud.</p>
    <p class="articulo">Art&#xED;culo 6. Solicitud de la ayuda econ&#xF3;mica de acompa&#xF1;amiento.</p>
    <p class="parrafo">1. El procedimiento se iniciar&#xE1;, mediante solicitud (anexo I) de la persona interesada, dirigida a la persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal y ser&#xE1; presentada en la Oficina de Prestaciones correspondiente. Asimismo, se podr&#xE1; presentar en cualquiera de los lugares previstos en el art&#xED;culo 38 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="parrafo">2. La solicitud incluir&#xE1; la declaraci&#xF3;n responsable de la persona solicitante respecto a:</p>
    <p class="parrafo_2">Acreditaci&#xF3;n del cumplimiento de obligaciones por reintegro de subvenciones.</p>
    <p class="parrafo">Acreditaci&#xF3;n de no estar incursa en ninguna de las prohibiciones previstas en el art&#xED;culo 13 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="parrafo">Acreditaci&#xF3;n del cumplimiento de las obligaciones tributarias y de Seguridad Social.</p>
    <p class="parrafo">Asimismo, la solicitud de esta ayuda incluir&#xE1; la autorizaci&#xF3;n al Servicio P&#xFA;blico de Empleo Estatal para la verificaci&#xF3;n y cotejo de cualquier dato de car&#xE1;cter personal o econ&#xF3;mico que sea necesario para la concesi&#xF3;n de las ayudas econ&#xF3;micas de acompa&#xF1;amiento o para el mantenimiento de su percepci&#xF3;n.</p>
    <p class="parrafo_2">3. La solicitud deber&#xE1; realizarse en el plazo m&#xE1;ximo de dos meses desde la fecha en que hubieran agotado el derecho a la prestaci&#xF3;n o subsidio mencionado en el art&#xED;culo 3.1.</p>
    <p class="parrafo">Si la solicitud se presentara fuera de este plazo, se denegar&#xE1;, mediante resoluci&#xF3;n dictada en los t&#xE9;rminos previstos en el art&#xED;culo 89 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="parrafo">4. Una vez solicitada la ayuda y verificado por el Servicio P&#xFA;blico de Empleo Estatal, el cumplimiento de los requisitos establecidos en el art&#xED;culo 3, &#xE9;ste incluir&#xE1; esta informaci&#xF3;n en el Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo (colectivo 26), y lo comunicar&#xE1; a los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas, para que &#xE9;stos &#xFA;ltimos, en el plazo m&#xE1;ximo de 30 d&#xED;as, procedan a la aprobaci&#xF3;n e inicien el itinerario individualizado y personalizado de inserci&#xF3;n al que se refiere el art&#xED;culo &#xFA;nico.5 del Real Decreto-ley 23/2012.</p>
    <p class="parrafo">Las restantes acciones o servicios asociados al itinerario personalizado de inserci&#xF3;n deber&#xE1;n quedar recogidas en el Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo en el plazo m&#xE1;ximo de 30 d&#xED;as naturales desde su inicio.</p>
    <p class="parrafo">Asimismo, y dentro del plazo de dos meses el solicitante deber&#xE1; realizar durante un periodo m&#xED;nimo de treinta d&#xED;as, acciones de b&#xFA;squeda activa de empleo, y deber&#xE1; acreditar su realizaci&#xF3;n ante el Servicio P&#xFA;blico de Empleo Estatal, dentro del citado plazo de dos meses.</p>
    <p class="parrafo">5. El solicitante deber&#xE1; acreditar ante el Servicio P&#xFA;blico de Empleo Estatal haber realizado, al menos, tres acciones de b&#xFA;squeda activa de empleo. El trabajo por cuenta propia o ajena de la persona solicitante tendr&#xE1; la consideraci&#xF3;n de realizaci&#xF3;n de acciones de b&#xFA;squeda activa de empleo.</p>
    <p class="parrafo">Las acciones de b&#xFA;squeda activa de empleo podr&#xE1;n ser, tanto las que realice directamente el solicitante como las propuestas por el Servicio P&#xFA;blico de Empleo competente. Se considerar&#xE1; una acci&#xF3;n cada una de las actuaciones siguientes:</p>
    <p class="parrafo_2">a) Trabajo por cuenta propia o ajena.</p>
    <p class="parrafo">b) Env&#xED;o o presentaci&#xF3;n de curr&#xED;culum, al menos, en tres empresas distintas.</p>
    <p class="parrafo">c) Realizaci&#xF3;n de, al menos, una entrevista de trabajo.</p>
    <p class="parrafo">d) Inscripci&#xF3;n en, al menos, una agencia de colocaci&#xF3;n autorizada.</p>
    <p class="parrafo">e) Inscripci&#xF3;n como solicitante de trabajo en portales de empleo privados o de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">f) Presentaci&#xF3;n a ofertas de trabajo de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">g) Cualesquiera otras actuaciones ofertadas por los Servicios P&#xFA;blicos de Empleo y espec&#xED;ficamente en acciones formativas.</p>
    <p class="parrafo_2">Si la acreditaci&#xF3;n de las realizaciones de la b&#xFA;squeda de empleo se presentara fuera del plazo de dos meses, se denegar&#xE1; la ayuda mediante resoluci&#xF3;n dictada en los t&#xE9;rminos previstos en el art&#xED;culo 89 de la Ley 30/1992, de 26 de noviembre.</p>
    <p class="parrafo">6. Los Servicios P&#xFA;blicos de Empleo podr&#xE1;n llevar a cabo actuaciones de verificaci&#xF3;n y seguimiento de las acciones de b&#xFA;squeda activa de empleo, utilizando para ello t&#xE9;cnicas de muestreo.</p>
    <p class="articulo">Art&#xED;culo 7. Documentaci&#xF3;n.</p>
    <p class="parrafo">Las solicitudes se presentar&#xE1;n con la siguiente documentaci&#xF3;n, en original o fotocopia compulsada, que ser&#xE1; cotejada por el empleado p&#xFA;blico que reciba la misma:</p>
    <p class="parrafo_2">a) Declaraci&#xF3;n del solicitante sobre las personas que conviven con &#xE9;l y que forman parte de la unidad familiar, acreditando dicha condici&#xF3;n con el certificado del&#xA0;registro civil, o en su defecto, el certificado del padr&#xF3;n hist&#xF3;rico y colectivo.</p>
    <p class="parrafo">b) Justificante de los ingresos obtenidos en el mes anterior a la solicitud, tanto por la persona solicitante como, en su caso, los padres y/o c&#xF3;nyuge, y/o hijos menores de 26 a&#xF1;os, o mayores con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, que convivan con el solicitante.</p>
    <p class="parrafo">En el supuesto de que la persona solicitante tuviera la consideraci&#xF3;n de v&#xED;ctima de violencia de g&#xE9;nero o dom&#xE9;stica, no deber&#xE1; aportar justificaci&#xF3;n de los ingresos obtenidos por el c&#xF3;nyuge o hijo agresor.</p>
    <p class="parrafo">En los casos de separaci&#xF3;n matrimonial o divorcio no ser&#xE1; necesario presentar documentaci&#xF3;n relativa a los ingresos, sino que se aportar&#xE1; la sentencia y/o convenio regulador donde figure la cantidad por pensi&#xF3;n alimenticia a favor de los hijos y, en su caso, de la pensi&#xF3;n compensatoria.</p>
    <p class="parrafo">c) Conforme al art&#xED;culo &#xFA;nico.6 del Real Decreto-ley 23/2012, de 24 de agosto, mientras la Comunidad Aut&#xF3;noma o entidad local de residencia del solicitante no haya inscrito salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social en el Registro de Prestaciones Sociales P&#xFA;blicas, contemplado en el Real Decreto 397/1996, de 1 de marzo, por el que se regula el Registro de Prestaciones Sociales P&#xFA;blicas, deber&#xE1; aportarse, junto con la solicitud, certificado emitido por dicha Comunidad Aut&#xF3;noma o entidad local donde se haga constar la percepci&#xF3;n o no de dichas ayudas por el solicitante, como en su caso por otros miembros de la unidad familiar, constituida de acuerdo con lo mencionado en la letra b) anterior, y cuant&#xED;a, en su caso.</p>
    <p class="parrafo">d) Cualquier otra documentaci&#xF3;n que pueda requerir el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="articulo">Art&#xED;culo 8. Instrucci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">1. La instrucci&#xF3;n del procedimiento de concesi&#xF3;n de la ayuda econ&#xF3;mica de acompa&#xF1;amiento corresponder&#xE1; a la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal. Previamente a la resoluci&#xF3;n se verificar&#xE1; el cumplimiento de los requisitos establecidos para la subvenci&#xF3;n y se requerir&#xE1; a la persona interesada, en su caso, la aportaci&#xF3;n de la documentaci&#xF3;n complementaria que fuera precisa, en el plazo de diez d&#xED;as. Si la persona solicitante no aportara la documentaci&#xF3;n requerida&#xA0;se&#xA0;le&#xA0;tendr&#xE1; por desistida&#xA0;de su solicitud, previa&#xA0;resoluci&#xF3;n dictada en los t&#xE9;rminos previstos en el art&#xED;culo 42 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del procedimiento Administrativo Com&#xFA;n.</p>
    <p class="parrafo">2. Una vez incluido el solicitante en el colectivo especial 26 en los t&#xE9;rminos establecidos en el art&#xED;culo 6, el Servicio P&#xFA;blico de Empleo Estatal comprobar&#xE1; el cumplimiento del requisito de b&#xFA;squeda activa de empleo as&#xED; como la aprobaci&#xF3;n del itinerario por parte de los Servicios P&#xFA;blicos de Empleo y su inicio por parte del solicitante.</p>
    <p class="parrafo">Tanto los requisitos de inicio de un itinerario individualizado y personalizado de inserci&#xF3;n, como la participaci&#xF3;n en el mismo se verificar&#xE1; a trav&#xE9;s del Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo (SISPE). A estos efectos se considerar&#xE1; que la persona solicitante ha iniciado un itinerario individualizado y personalizado de inserci&#xF3;n, cuando tenga asociado y en estado de activo un itinerario personalizado de empleo (c&#xF3;digo 170) y adicionalmente se considerar&#xE1; que participa en &#xE9;ste cuando exista un servicio asociado al mismo en estado de activo.</p>
    <p class="parrafo">3. El reconocimiento y abono inicial de las ayudas requerir&#xE1; que el solicitante haya iniciado el itinerario individualizado y personalizado de inserci&#xF3;n establecido en el art&#xED;culo 4, as&#xED; como que haya iniciado su participaci&#xF3;n el mismo.</p>
    <p class="parrafo">4. Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas deber&#xE1;n informar al Servicio P&#xFA;blico de Empleo Estatal de cualquier incumplimiento en la participaci&#xF3;n efectiva en las acciones y medidas de los itinerarios personalizados de empleo de las personas beneficiarias de las ayudas reguladas en el presente procedimiento, tan pronto como &#xE9;sta se produzca.</p>
    <p class="parrafo">El expediente de concesi&#xF3;n de estas ayudas incluir&#xE1; un certificado o informe del &#xF3;rgano competente de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, en el que conste que de la informaci&#xF3;n que obra en su poder se desprende que las personas beneficiarias cumplen todos los requisitos necesarios para acceder a la misma.</p>
    <p class="parrafo">5. La persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General de dicho Organismo, resolver&#xE1; sobre la concesi&#xF3;n o denegaci&#xF3;n de la ayuda. La resoluci&#xF3;n se dictar&#xE1; y notificar&#xE1; en el plazo m&#xE1;ximo de tres meses a contar desde la fecha de la solicitud. Transcurrido dicho plazo sin haberse notificado resoluci&#xF3;n, podr&#xE1; entenderse desestimada por silencio administrativo la solicitud presentada, de acuerdo con lo establecido en el art&#xED;culo 25.5 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="parrafo">Asimismo, la persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General de dicho Organismo, proceder&#xE1; a la aprobaci&#xF3;n y compromiso del gasto, reconocimiento de la obligaci&#xF3;n y ordenaci&#xF3;n del pago de estas ayudas.</p>
    <p class="parrafo">La persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, dispondr&#xE1; la acumulaci&#xF3;n de los procedimientos de concesi&#xF3;n de estas ayudas, dictando una resoluci&#xF3;n de concesi&#xF3;n con car&#xE1;cter mensual, que deber&#xE1; ser fiscalizada de conformidad con anterioridad a su firma. Esta resoluci&#xF3;n, que deber&#xE1; ser objeto de publicaci&#xF3;n en el Bolet&#xED;n Oficial de cada Provincia, expresar&#xE1; la relaci&#xF3;n de solicitantes para los que se propone la concesi&#xF3;n de la subvenci&#xF3;n y su cuant&#xED;a.</p>
    <p class="parrafo">Las resoluciones que denieguen la concesi&#xF3;n de estas ayudas se notificar&#xE1;n de acuerdo a lo previsto en los art&#xED;culos 58 y 59 de la Ley 30/1992, de 26 de noviembre.</p>
    <p class="parrafo">La resoluci&#xF3;n que ponga fin al procedimiento no pondr&#xE1; fin a la v&#xED;a administrativa, de conformidad con el art&#xED;culo 82 de la Ley 50/1998, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, por lo que contra la misma se podr&#xE1; interponer recurso de alzada ante la persona titular del Ministerio de Empleo y Seguridad Social, en el plazo de un mes a partir del d&#xED;a siguiente al de su notificaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 9. Liquidaciones y abonos mensuales de la subvenci&#xF3;n.</p>
    <p class="parrafo">1. La subvenci&#xF3;n se abonar&#xE1; mediante el sistema de n&#xF3;minas mensuales por meses vencidos, de 30 d&#xED;as, prorrate&#xE1;ndose las cantidades en caso de existir per&#xED;odos inferiores al mes, previa verificaci&#xF3;n por el Servicio P&#xFA;blico de Empleo Estatal, o acreditaci&#xF3;n por la persona interesada, en su caso, de variaci&#xF3;n de los requisitos para el acceso a esta subvenci&#xF3;n contemplados en el art&#xED;culo tercero, as&#xED; como las posibles incidencias que afecten a la ayuda.</p>
    <p class="parrafo">A todos los efectos, si no hubiera comunicaci&#xF3;n de la persona que modifique la informaci&#xF3;n aportada en la solicitud, se considerar&#xE1; que las condiciones comprobadas en la misma se mantienen en el momento de tramitar el pago, con excepci&#xF3;n de su participaci&#xF3;n en los servicios asociados al itinerario personalizado de inserci&#xF3;n, que deber&#xE1; ser objeto de comprobaci&#xF3;n con anterioridad a incluir a &#xE9;sta en cada una de las n&#xF3;minas mensuales a las que pudiera tener derecho. Esta comprobaci&#xF3;n se realizar&#xE1; a trav&#xE9;s de la informaci&#xF3;n existente en el Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo, en el momento de elaborar cada n&#xF3;mina.</p>
    <p class="parrafo">2. El Servicio P&#xFA;blico de Empleo Estatal abonar&#xE1; la ayuda para la recualificaci&#xF3;n profesional, desde la fecha de inclusi&#xF3;n efectiva en este programa. A estos efectos se considera que la fecha de inclusi&#xF3;n efectiva en este programa es la fecha de solicitud de esta ayuda siempre que se cumplan los requisitos establecidos.</p>
    <p class="parrafo">A partir de la fecha de inicio del primer servicio asociado al itinerario individualizado y personalizado de inserci&#xF3;n se descontar&#xE1;n las cantidades que correspondan por los d&#xED;as que no exista participaci&#xF3;n de la persona beneficiaria en alguno de los servicios incluidos en el itinerario.</p>
    <p class="parrafo">Asimismo, se descontar&#xE1;n proporcionalmente las cantidades que correspondan por los d&#xED;as de actividad laboral de la persona beneficiaria, as&#xED; como durante los d&#xED;as de prestaci&#xF3;n econ&#xF3;mica por incapacidad temporal a la que pudiera acceder a partir del cese en dicha colocaci&#xF3;n.</p>
    <p class="parrafo">En todo caso, se descontar&#xE1;n proporcionalmente las cantidades que correspondan por los d&#xED;as que no se mantenga la inscripci&#xF3;n como demandante de empleo por causa de colocaci&#xF3;n de la persona beneficiaria. Estas personas percibir&#xE1;n de nuevo esta ayuda, desde el momento en que se inscriban como personas demandantes de empleo, siempre que cumplan con los requisitos del art&#xED;culo octavo, punto 1, y se encuentren dentro del plazo m&#xE1;ximo establecido en el art&#xED;culo quinto.</p>
    <p class="parrafo">3. El &#xF3;rgano encargado del seguimiento incorporar&#xE1; al expediente la liquidaci&#xF3;n correspondiente as&#xED; como un certificado que acredite que no ha existido comunicaci&#xF3;n del beneficiario que implique alteraci&#xF3;n de las declaraciones responsables efectuadas en la solicitud.</p>
    <p class="parrafo">4. Para proceder al pago de la ayuda, cada Direcci&#xF3;n Provincial comenzar&#xE1; a elaborar la n&#xF3;mina con la informaci&#xF3;n obtenida del aplicativo inform&#xE1;tico existente a estos efectos el d&#xED;a 5 o primer d&#xED;a h&#xE1;bil posterior del mes siguiente.</p>
    <p class="parrafo">5. La primera n&#xF3;mina de este programa se comenzar&#xE1; a elaborar el d&#xED;a 5 de octubre de 2012, de acuerdo con lo mencionado en los apartados anteriores.</p>
    <p class="articulo">Art&#xED;culo 10. Pago de las ayudas.</p>
    <p class="parrafo">1. El pago de las ayudas para la recualificaci&#xF3;n profesional se har&#xE1; mediante transferencia bancaria a favor de las personas beneficiarias.</p>
    <p class="parrafo">2. Los libramientos para atender los abonos mensuales de estas ayudas se expedir&#xE1;n a favor de la habilitaci&#xF3;n provincial, que actuando como agente mediador ordenar&#xE1; el pago efectivo a los beneficiarios, instrument&#xE1;ndose a trav&#xE9;s del correspondiente documento contable ADOP o en su caso OP.</p>
    <p class="parrafo">3. A tales efectos, deber&#xE1;n remitirse a las respectivas habilitaciones los libramientos, acompa&#xF1;ados de las n&#xF3;minas o documentaci&#xF3;n que justifique su expedici&#xF3;n. Las habilitaciones cursar&#xE1;n oportunamente a las entidades de cr&#xE9;dito las correspondientes &#xF3;rdenes en las que figurar&#xE1;n los datos sobre identificaci&#xF3;n de los beneficiarios y sus cuentas, as&#xED; como los importes a transferir.</p>
    <p class="parrafo">4. Las habilitaciones formar&#xE1;n una cuenta justificativa de los pagos efectuados con cargo a cada libramiento mensual que hayan recibido. La estructura de la citada cuenta seguir&#xE1; el modelo previsto en la Resoluci&#xF3;n de 31 de octubre de 1997, de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, por la que se establecen las cuentas justificativas a rendir por los cajeros de pagos especiales, con las adaptaciones derivadas de las especialidades del procedimiento de pago regulado en la presente resoluci&#xF3;n.</p>
    <p class="parrafo">A las citadas cuentas justificativas se unir&#xE1;n los siguientes documentos:</p>
    <p class="parrafo_2">a) N&#xF3;mina liquidada, de acuerdo con lo dispuesto en el art&#xED;culo noveno de esta resoluci&#xF3;n.</p>
    <p class="parrafo">b) Relaci&#xF3;n de beneficiarios, con la documentaci&#xF3;n justificativa del pago efectuado, transferencias ordenadas y detalle de las que no hayan podido realizarse, as&#xED; como relaci&#xF3;n de perceptores debidamente diligenciada por el banco.</p>
    <p class="parrafo">c) Documento bancario acreditativo del reintegro a la cuenta del Banco de Espa&#xF1;a abierta a nombre del Servicio P&#xFA;blico de Empleo Estatal que corresponda a cada provincia.</p>
    <p class="parrafo_2">Las habilitaciones remitir&#xE1;n las cuentas justificativas al &#xF3;rgano que reconoci&#xF3; la obligaci&#xF3;n, dentro del mes siguiente a aquel en que se produjo el pago de las ayudas. Recibidas las cuentas por el citado &#xF3;rgano, &#xE9;ste proceder&#xE1; a su examen y remisi&#xF3;n a la Intervenci&#xF3;n Delegada cuya competencia org&#xE1;nica o territorial corresponda con la del &#xF3;rgano que reconoci&#xF3; la obligaci&#xF3;n, al objeto de posibilitar las actuaciones de control.</p>
    <p class="parrafo">Examinadas las cuentas por la correspondiente Intervenci&#xF3;n, se devolver&#xE1;n al mismo &#xF3;rgano para que proceda, en su caso, a su aprobaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 11. P&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de la ayuda econ&#xF3;mica de acompa&#xF1;amiento.</p>
    <p class="parrafo">Sin perjuicio de lo establecido en el art&#xED;culo noveno de esta resoluci&#xF3;n:</p>
    <p class="parrafo_2">1. El incumplimiento injustificado de las obligaciones establecidas en las letras a), d) y e) del art&#xED;culo cuatro dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de estas ayudas, cuando as&#xED; lo determine el Servicio P&#xFA;blico de Empleo Estatal. A estos efectos la persona titular de la Direcci&#xF3;n Provincial, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General dictar&#xE1; la oportuna resoluci&#xF3;n.</p>
    <p class="parrafo">2. El incumplimiento injustificado de las obligaciones establecidas en las letras b) y c) del art&#xED;culo cuatro dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de estas ayudas, cuando as&#xED; lo determine el &#xF3;rgano responsable de realizar el seguimiento del itinerario personalizado de inserci&#xF3;n. Esta situaci&#xF3;n se comunicar&#xE1; al Servicio P&#xFA;blico de Empleo Estatal a efectos de que la persona titular de la Direcci&#xF3;n Provincial, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General dicte la oportuna resoluci&#xF3;n.</p>
    <p class="parrafo">3. En los dos supuestos anteriores, la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de las ayudas, con exclusi&#xF3;n definitiva del programa, se producir&#xE1; desde la fecha del incumplimiento. Con car&#xE1;cter previo a dictar la oportuna resoluci&#xF3;n, se dar&#xE1; un plazo de diez d&#xED;as al interesado para que formule las alegaciones que considere oportunas.</p>
    <p class="articulo">Art&#xED;culo 12. Reintegros.</p>
    <p class="parrafo">La persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General de este organismo, proceder&#xE1; al inicio y resoluci&#xF3;n del procedimiento de reintegro regulado en los art&#xED;culos 36 y siguientes de la Ley 38/2003, de 17 de noviembre, siempre que se diera alguna de las circunstancias previstas en el art&#xED;culo 37 de esa norma.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Control, seguimiento y evaluaci&#xF3;n</p>
    <p class="parrafo">1. El Servicio P&#xFA;blico de Empleo Estatal realizar&#xE1; cuantas acciones sean necesarias para el seguimiento y evaluaci&#xF3;n de la ayuda econ&#xF3;mica de acompa&#xF1;amiento regulada en esta norma, tanto en su aspecto cualitativo como cuantitativo.</p>
    <p class="parrafo">2. El Servicio P&#xFA;blico de Empleo Estatal facilitar&#xE1; informaci&#xF3;n a sus correspondientes &#xF3;rganos de participaci&#xF3;n sobre las subvenciones reguladas en esta norma, en los t&#xE9;rminos previstos en la normativa reguladora de dichos &#xF3;rganos.</p>
    <p class="parrafo">3. El Servicio P&#xFA;blico de Empleo Estatal establecer&#xE1; los mecanismos necesarios de coordinaci&#xF3;n e intercambio de informaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Acciones y medidas de reserva de cr&#xE9;dito.</p>
    <p class="parrafo">El Servicio P&#xFA;blico de Empleo Estatal podr&#xE1; ejecutar acciones y medidas en las que participen beneficiarios del presente programa financiadas con cargo a la reserva de cr&#xE9;dito establecida en el art&#xED;culo 13.h) de la Ley 56/2003, de 16 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Plazo de solicitud.</p>
    <p class="parrafo">El plazo de solicitud de dos meses previsto en el art&#xED;culo 6.3 se computar&#xE1; desde la entrada en vigor de esta resoluci&#xF3;n en el supuesto de las personas que hubieran agotado la prestaci&#xF3;n o subsidio contemplados en el art&#xED;culo 3.1 desde el 16 de agosto de 2012 hasta dicha fecha de entrada en vigor.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Normativa aplicable.</p>
    <p class="parrafo">En lo no previsto en esta resoluci&#xF3;n, ser&#xE1; de aplicaci&#xF3;n la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de dicha Ley, salvo en lo que afecte a la aplicaci&#xF3;n de los principios de publicidad y concurrencia y la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">Esta resoluci&#xF3;n entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 30 de agosto de 2012.&#x2013;La Directora General del Servicio P&#xFA;blico de Empleo Estatal, Reyes Zatarain del Valle.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Resolución</li>
  <li>Fecha de disposición: 30/08/2012</li>
  <li>Fecha de publicación: 01/09/2012</li>
  <li>Entrada en vigor el 1 de septiembre de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-11288" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>CORRECCIÓN de errores en BOE núm. 226, de 19 de septiembre de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11771">BOE-A-2012-11771</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DESARROLLA al REAL DECRETO-LEY 23/2012, de 24 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11132">BOE-A-2012-11132</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Comunidades Autónomas</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Familia</li>
  <li>Formación profesional</li>
  <li>Formularios administrativos</li>
  <li>Procedimiento administrativo</li>
  <li>Programas</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Subvenciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
