<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-15421</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-15421">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-15421&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-15421</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-15421</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2000, de 4 de agosto, de adopci&#xF3;n de medidas de car&#xE1;cter urgente para paliar los efectos producidos por la sequ&#xED;a y otras adversidades clim&#xE1;ticas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 194 de 14 de agosto de 2000, p&#xE1;ginas 28948 a 28951 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-15421</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/08/14/pdfs/A28948-28951.pdf" title="PDF BOE-A-2000-15421" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-15421.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/08/19/pdfs/A00727-00730.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/08/19/pdfs/A00655-00660.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">La evoluci&#xF3;n clim&#xE1;tica del actual a&#xF1;o agr&#xED;cola se ha caracterizado por una acusada falta de precipitaciones durante el primer trimestre, unida a inusuales temperaturas altas en el mes de febrero, lo que ha producido una situaci&#xF3;n de sequ&#xED;a en gran parte del territorio nacional, que ha afectado tanto a las actividades productivas agrarias de secano, como a las de regad&#xED;o, debido, en este caso, al importante d&#xE9;ficit en el volumen de agua embalsada.
</p>
    <p class="parrafo">Sin embargo, las abundantes precipitaciones que se han venido sucediendo durante la primavera han provocado un cambio ostensible en el desarrollo de los cultivos y de los pastos, mejorando notablemente las perspectivas productivas agrarias con car&#xE1;cter general.
</p>
    <p class="parrafo">No obstante lo anterior, las condiciones clim&#xE1;ticas del primer trimestre produjeron da&#xF1;os irreversibles, con car&#xE1;cter localizado, en algunas Comunidades Aut&#xF3;nomas, y la situaci&#xF3;n de sequ&#xED;a persiste en el territorio de las Comunidades Aut&#xF3;nomas de las Illes Balears y Regi&#xF3;n de Murcia, que no se vieron favorecidas por las precipitaciones indicadas y en las que unen sus efectos la sequ&#xED;a padecida en el a&#xF1;o 1999 y la del presente a&#xF1;o, lo que agrava considerablemente el grado de afectaci&#xF3;n y la incidencia negativa en la econom&#xED;a agraria y del medio rural de estos territorios.
</p>
    <p class="parrafo">Asimismo, se han producido fen&#xF3;menos meteorol&#xF3;gicos adversos de diversa naturaleza, en determinadas zonas, que produjeron importantes da&#xF1;os en la agricultura e, incluso, en las infraestructuras rurales. &#xC9;ste es el caso, entre otros, de las lluvias torrenciales acaecidas el d&#xED;a 10 de junio en el territorio de la Comunidad Aut&#xF3;noma de Catalu&#xF1;a.
</p>
    <p class="parrafo">Consecuentemente, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los da&#xF1;os producidos en las actividades agrarias de los territorios afectados y en las rentas de los agricultores y ganaderos, dentro del necesario marco de cooperaci&#xF3;n entre la Administraci&#xF3;n General del Estado y las correspondientes Administraciones auton&#xF3;micas, y respetando el principio de fomento y extensi&#xF3;n de los seguros agrarios.
</p>
    <p class="parrafo">El umbral de p&#xE9;rdidas de producci&#xF3;n bruta para acceder a los beneficios regulados en esta disposici&#xF3;n, que se fija, con car&#xE1;cter general, en el 50 por 100 respecto a la correspondiente a un a&#xF1;o normal, contempla, no obstante, dos situaciones singulares. Una es la contemplada para el cultivo del almendro en los da&#xF1;os ocasionados por la sequ&#xED;a, fij&#xE1;ndose, en este caso, en concordancia con el ya regulado para este cultivo le&#xF1;oso, en el Real Decreto-ley 20/1999, de 3 de diciembre, por el que se adoptan nuevas medidas para paliar los efectos de la sequ&#xED;a en algunos cultivos le&#xF1;osos. Otra situaci&#xF3;n de excepci&#xF3;n es la correspondiente a los da&#xF1;os ocasionados por las lluvias continuas en el cultivo de la fresa en &#xE1;reas concretas de las provincias de Huelva, C&#xE1;diz y Sevilla, que ser&#xE1;n objeto de delimitaci&#xF3;n, en atenci&#xF3;n a la elevada cuant&#xED;a de los gastos realizados en este cultivo, especialmente los derivados del trabajo que se han visto incrementados por las necesarias labores de selecci&#xF3;n, recogida y destrucci&#xF3;n de la fruta no comercializable.
</p>
    <p class="parrafo">La escasez de precipitaciones, que afect&#xF3; a determinadas zonas de algunas Comunidades Aut&#xF3;nomas, perjudic&#xF3; especialmente a los agricultores cuyos cultivos no tienen cubierto el riesgo de sequ&#xED;a en la regulaci&#xF3;n vigente y sin embargo han suscrito p&#xF3;lizas para otros riesgos asegurables, lo que ha hecho necesario establecer indemnizaciones paliativas de los da&#xF1;os ocasionados, no acogidos a la cobertura del seguro agrario, por causas ajenas a su voluntad.
</p>
    <p class="parrafo">Circunstancias similares concurren en los agricultores con p&#xF3;lizas en vigor del seguro agrario combinado, que sufrieron da&#xF1;os en los cultivos, a consecuencia del granizo durante el per&#xED;odo previo a la entrada en garant&#xED;a de la p&#xF3;liza suscrita para esta contingencia clim&#xE1;tica, o bien cuando, habiendo suscrito p&#xF3;lizas anuales de car&#xE1;cter sucesivo el a&#xF1;o anterior, no lo hubiesen hecho a&#xFA;n en la presente campa&#xF1;a a la fecha del siniestro.
</p>
    <p class="parrafo">En ambos supuestos, se contemplan indemnizaciones por los da&#xF1;os ocasionados.
</p>
    <p class="parrafo">Igualmente, la econom&#xED;a de las explotaciones de ganader&#xED;a extensiva en los territorios afectados por la sequ&#xED;a, al carecer de sistemas de aseguramiento espec&#xED;fico contra este riesgo, est&#xE1; resultando gravemente afectada, ya que la falta de pastos y forrajes obliga a los ganaderos a realizar desembolsos extraordinarios para la alimentaci&#xF3;n del ganado. Por ello, se establece una l&#xED;nea de pr&#xE9;stamos de inter&#xE9;s bonificado en apoyo de la ganader&#xED;a extensiva y, en su caso, de las explotaciones agrarias con p&#xF3;lizas en vigor de seguro agrario, afectadas por la sequ&#xED;a o por otras adversidades clim&#xE1;ticas no previstas en las actuales condiciones de aseguramiento.
</p>
    <p class="parrafo">A t&#xED;tulo excepcional, dado el car&#xE1;cter inicial y experimental de la cobertura del riesgo de sequ&#xED;a por el seguro agrario, implantada recientemente en el cultivo del almendro, se contempla, con car&#xE1;cter general, la acogida de los da&#xF1;os ocasionados por la sequ&#xED;a en este cultivo a la l&#xED;nea de pr&#xE9;stamos de inter&#xE9;s bonificado anteriormente citada, aun cuando el titular de la explotaci&#xF3;n no hubiese suscrito la nueva p&#xF3;liza de cobertura del riesgo de sequ&#xED;a en dicho cultivo le&#xF1;oso.
</p>
    <p class="parrafo">Asimismo, para paliar la especial incidencia negativa que las lluvias continuas han tenido en los resultados econ&#xF3;micos del cultivo de la fresa en el sudoeste andaluz, con importantes p&#xE9;rdidas de producto bruto, y dado que
</p>
    <p class="parrafo">esta contingencia clim&#xE1;tica no tiene cobertura en el seguro agrario combinado, se instrumenta una bonificaci&#xF3;n de inter&#xE9;s de los pr&#xE9;stamos de campa&#xF1;a que las asociaciones y organizaciones de productores y cooperativas de este sector obtengan de las entidades financieras para la adquisici&#xF3;n de los insumos que suministran a los titulares de explotaciones afectadas por estos da&#xF1;os.
</p>
    <p class="parrafo">De manera singular, hay que destacar el encarecimiento de los alimentos ganaderos y de las semillas de cereales en la Comunidad Aut&#xF3;noma de las Illes Balears, que, por la escasez de producci&#xF3;n interna a causa de la sequ&#xED;a, deben adquirirse de otras zonas de procedencia, con la repercusi&#xF3;n de los altos costes de transporte, lo que ha motivado que, tomando en consideraci&#xF3;n el hecho insular, se establezcan, en este caso, subvenciones especiales al coste de los alimentos para la caba&#xF1;a ganadera y de las semillas de cereales, para atenuar la repercusi&#xF3;n econ&#xF3;mica del transporte desde las zonas de producci&#xF3;n situadas fuera de esta Comunidad.
</p>
    <p class="parrafo">Asimismo, en las zonas en las que ha persistido la situaci&#xF3;n de sequ&#xED;a y se han intensificado los problemas de abastecimiento de agua a la ganader&#xED;a, ya evidenciados el pasado a&#xF1;o 1999, se establecen medidas destinadas a paliar esta situaci&#xF3;n.
</p>
    <p class="parrafo">Con el fin de reducir el flujo de gastos de naturaleza fiscal y laboral, en las explotaciones agrarias afectadas por las adversidades clim&#xE1;ticas, se contemplan medidas dirigidas a reducir la fiscalidad que grava a estas explotaciones, as&#xED; como moratorias sin inter&#xE9;s en los pagos a la Seguridad Social.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1.1.a, 13.a y 17.a de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de regulaci&#xF3;n de las condiciones b&#xE1;sicas sobre igualdad de derechos de los espa&#xF1;oles, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y r&#xE9;gimen de la Seguridad Social.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros de Econom&#xED;a, de Hacienda, de Agricultura, Pesca y Alimentaci&#xF3;n y de Trabajo y de Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 4 de agosto de 2000,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Objeto.
</p>
    <p class="parrafo">1. El presente Real Decreto-ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesi&#xF3;n de ayudas a los titulares de las explotaciones agrarias situadas en las Comunidades Aut&#xF3;nomas, provincias, comarcas, t&#xE9;rminos municipales o zonas que, a causa de la sequ&#xED;a o por otras adversidades clim&#xE1;ticas acaecidas durante la campa&#xF1;a agraria 1999-2000, hayan sufrido unas p&#xE9;rdidas medias de producci&#xF3;n bruta, en los cultivos o aprovechamientos ganaderos, superiores al 50 por 100 de la correspondiente a un a&#xF1;o normal, sin perjuicio de lo establecido en el art&#xED;culo 4.1 en relaci&#xF3;n con el cultivo del almendro, y el art&#xED;culo 6 en relaci&#xF3;n con el cultivo de la fresa.
</p>
    <p class="parrafo">2. Por Orden del Ministro de Agricultura, Pesca y Alimentaci&#xF3;n, o&#xED;das las Comunidades Aut&#xF3;nomas, se delimitar&#xE1;n los &#xE1;mbitos territoriales en orden a la aplicaci&#xF3;n de las medidas previstas.
</p>
    <p class="parrafo">Art&#xED;culo 2. Indemnizaci&#xF3;n de da&#xF1;os en producciones agrarias.
</p>
    <p class="parrafo">1. Los da&#xF1;os causados por la sequ&#xED;a en la campa&#xF1;a agr&#xED;cola 1999-2000 sobre producciones agrarias aseguradas con p&#xF3;lizas en vigor del seguro agrario combinado, regulado por la Ley 87/1978, de 28 de diciembre, ser&#xE1;n objeto de indemnizaci&#xF3;n, cuando los riesgos que los originen no se encuentren cubiertos por las &#xD3;rdenes reguladoras de las condiciones de aseguramiento.
</p>
    <p class="parrafo">2. Asimismo, ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os ocasionados por el granizo en la campa&#xF1;a agraria 1999-2000, sobre producciones agrarias aseguradas contra esta contingencia, cuando la misma se haya producido en el per&#xED;odo previo a la entrada en garant&#xED;a de la p&#xF3;liza de seguro agrario combinado ya suscrita, o cuando el titular haya suscrito, en la campa&#xF1;a anterior, p&#xF3;lizas de la modalidad de contrataci&#xF3;n de car&#xE1;cter sucesivo y no se hubiera asegurado a&#xFA;n en la presente campa&#xF1;a, en la fecha de la indicada contingencia meteorol&#xF3;gica.
</p>
    <p class="parrafo">Art&#xED;culo 3. Ayudas al coste de los alimentos ganaderos y de las semillas de cereales en la Comunidad Aut&#xF3;noma de las Illes Balears.
</p>
    <p class="parrafo">Se establecen ayudas al coste de los alimentos para el ganado y de las semillas de cereales en la Comunidad Aut&#xF3;noma de las Illes Balears, para atenuar la repercusi&#xF3;n econ&#xF3;mica del transporte desde zonas situadas fuera de su territorio, en las condiciones y cuant&#xED;as que se regulen por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, por un importe total m&#xE1;ximo unitario de 8 pesetas/kilogramo de alimentos o semillas de cereales transportados.
</p>
    <p class="parrafo">Estas ayudas se atender&#xE1;n con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 4. Pr&#xE9;stamos a las explotaciones agrarias afectadas por la sequ&#xED;a y otras adversidades clim&#xE1;ticas.
</p>
    <p class="parrafo">1. A fin de facilitar pr&#xE9;stamos para afrontar los costes adicionales en la alimentaci&#xF3;n del ganado a los titulares de explotaciones extensivas de ganado bovino, ovino, caprino, equino y porcino afectadas por la sequ&#xED;a, as&#xED; como a los apicultores y, en su caso, a los titulares de explotaciones agrarias con p&#xF3;lizas en vigor de seguro agrario, afectadas por la sequ&#xED;a o por otras adversidades clim&#xE1;ticas no previstas en las actuales condiciones de aseguramiento, en los t&#xE9;rminos establecidos en el art&#xED;culo 1, el Instituto de Cr&#xE9;dito Oficial (ICO) utilizar&#xE1; la mediaci&#xF3;n de las entidades financieras, suscribiendo con ellas los oportunos convenios para poner a su disposici&#xF3;n una l&#xED;nea de pr&#xE9;stamos, por importe de hasta 8.000 millones de pesetas.
</p>
    <p class="parrafo">Los titulares de explotaciones agrarias cuyo cultivo del almendro haya sufrido da&#xF1;os ocasionados por la sequ&#xED;a, con p&#xE9;rdidas de producci&#xF3;n bruta no inferiores al 40 por 100, respecto a la de un a&#xF1;o normal, podr&#xE1;n acogerse, en cualquier caso, a los pr&#xE9;stamos establecidos en el p&#xE1;rrafo anterior.
</p>
    <p class="parrafo">Asimismo, podr&#xE1;n incluirse en el importe de los pr&#xE9;stamos los gastos derivados, en su caso, de la reposici&#xF3;n de los &#xE1;rboles muertos a causa de la sequ&#xED;a en los cultivos le&#xF1;osos afectados.
</p>
    <p class="parrafo">2. Los solicitantes que sean beneficiarios de pr&#xE9;stamos con inter&#xE9;s bonificado, concedidos al amparo de los Reales Decretos-ley 4/1995, de 12 de mayo, por el que se adoptan medidas urgentes para reparar los efectos producidos por la sequ&#xED;a ; 11/1999, de 11 de junio, de adopci&#xF3;n de medidas de car&#xE1;cter urgente para reparar los efectos producidos por la sequ&#xED;a, y 20/1999, de 3 de diciembre, por el que se adoptan nuevas medidas para paliar los efectos de la sequ&#xED;a en algunos cultivos le&#xF1;osos, deber&#xE1;n encontrarse al corriente de pago de aqu&#xE9;llos, para obtener la concesi&#xF3;n de los regulados en la presente disposici&#xF3;n.
</p>
    <p class="parrafo">3. Las condiciones de estos pr&#xE9;stamos ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">a) Plazo: cinco a&#xF1;os, incluido uno de carencia, para el pago del principal.
</p>
    <p class="parrafo">b) Tipo de inter&#xE9;s: el tipo de cesi&#xF3;n del ICO a las entidades financieras ser&#xE1; el euribor a seis meses, seg&#xFA;n referencia ICO, aplicado en sus l&#xED;neas de mediaci&#xF3;n. Las entidades financieras tendr&#xE1;n un margen de intermediaci&#xF3;n m&#xE1;ximo de un punto.
</p>
    <p class="parrafo">c) Bonificaci&#xF3;n del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n: el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n bonificar&#xE1; en cuant&#xED;a equivalente a la mitad del tipo de inter&#xE9;s que, en las condiciones anteriores, quedar&#xED;a a cargo del beneficiario.
</p>
    <p class="parrafo">d) Participaci&#xF3;n del ICO: estos pr&#xE9;stamos se otorgar&#xE1;n por el ICO en el ejercicio de las funciones a que se refiere el p&#xE1;rrafo 2.a) del apartado dos de la disposici&#xF3;n adicional sexta del Real Decreto-ley 12/1995, de 28 de diciembre, sobre Medidas urgentes en materia presupuestaria, tributaria y financiera.
</p>
    <p class="parrafo">e) Riesgos de los pr&#xE9;stamos: el riesgo de los pr&#xE9;stamos ser&#xE1; a cargo de las entidades financieras mediadoras.
</p>
    <p class="parrafo">f) El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n fijar&#xE1; los m&#xF3;dulos e importes m&#xE1;ximos unitarios de pr&#xE9;stamo bonificado. En todo caso, los importes m&#xE1;ximos unitarios de pr&#xE9;stamo no superar&#xE1;n la cuant&#xED;a de 4.000.000 de pesetas por persona f&#xED;sica, ni los 20.000.000 de pesetas por persona jur&#xED;dica o comunidad de bienes.
</p>
    <p class="parrafo">4. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n y, en su caso, las Comunidades Aut&#xF3;nomas suscribir&#xE1;n con el ICO los oportunos convenios de colaboraci&#xF3;n para instrumentar esta l&#xED;nea de pr&#xE9;stamos.
</p>
    <p class="parrafo">El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n atender&#xE1; con cargo a sus presupuestos las liquidaciones que, para financiar los gastos de administraci&#xF3;n y gesti&#xF3;n en que incurra el ICO, en el desarrollo y ejecuci&#xF3;n de la funci&#xF3;n que se le encomienda, pueda presentarle este Instituto, hasta un m&#xE1;ximo de 0,05 puntos porcentuales sobre las cantidades dispuestas de pr&#xE9;stamos.
</p>
    <p class="parrafo">5. Los titulares de explotaciones agrarias que pudiendo acogerse a los pr&#xE9;stamos establecidos en este art&#xED;culo no lo hicieran y fuesen prestatarios de pr&#xE9;stamos bonificados concedidos al amparo del Real Decreto-ley 4/1995, de 12 de mayo, para reparar los efectos producidos por la sequ&#xED;a, podr&#xE1;n obtener una ampliaci&#xF3;n en el per&#xED;odo de bonificaci&#xF3;n del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n por un plazo m&#xE1;ximo de dos a&#xF1;os, si obtuviesen el correspondiente aplazamiento, por igual per&#xED;odo, en el pago del principal pendiente, por parte de la entidad financiera concedente del pr&#xE9;stamo.
</p>
    <p class="parrafo">6. No se contemplar&#xE1;n en la l&#xED;nea de pr&#xE9;stamos regulada en este art&#xED;culo los da&#xF1;os ocasionados por las lluvias continuas en el cultivo de la fresa.
</p>
    <p class="parrafo">Art&#xED;culo 5. Avales para los pr&#xE9;stamos de inter&#xE9;s bonificado.
</p>
    <p class="parrafo">El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, con cargo a sus presupuestos, podr&#xE1; subvencionar los avales concedidos, en su caso, por la "Sociedad An&#xF3;nima Estatal de Cauci&#xF3;n Agraria" (SAECA), cuando &#xE9;stos sean necesarios para la concesi&#xF3;n de los pr&#xE9;stamos de inter&#xE9;s bonificado previstos en el art&#xED;culo 4 del presente Real Decreto-ley.
</p>
    <p class="parrafo">El importe de la subvenci&#xF3;n se destinar&#xE1; a satisfacer el coste del aval correspondiente a la comisi&#xF3;n de gesti&#xF3;n, que se acordar&#xE1; con SAECA, por una cuant&#xED;a no superior al 1 por 100 anual del saldo vivo del pr&#xE9;stamo avalado.
</p>
    <p class="parrafo">Esta subvenci&#xF3;n ser&#xE1; compatible con la que las Comunidades Aut&#xF3;nomas puedan conceder, en su caso, a los mismos beneficiarios y pr&#xE9;stamos avalados, aplicable a otro componente del coste del aval.
</p>
    <p class="parrafo">Art&#xED;culo 6. Pr&#xE9;stamos de campa&#xF1;a.
</p>
    <p class="parrafo">Se establece una bonificaci&#xF3;n de intereses a los pr&#xE9;stamos de campa&#xF1;a a plazo m&#xE1;ximo de un a&#xF1;o, que concedan las entidades financieras a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa en &#xE1;mbitos territoriales concretos de las provincias de Huelva, C&#xE1;diz y Sevilla del sudoeste de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, que se delimitar&#xE1;n, afectado por los efectos de las lluvias continuas, con la finalidad de financiar la adquisici&#xF3;n de insumos para suministrar a sus socios y a terceros, con los l&#xED;mites legales establecidos en este &#xFA;ltimo caso.
</p>
    <p class="parrafo">La bonificaci&#xF3;n m&#xE1;xima de inter&#xE9;s con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n ser&#xE1; del 50 por 100 del tipo de inter&#xE9;s de los pr&#xE9;stamos, sin sobrepasar 2 puntos porcentuales, y el volumen m&#xE1;ximo de pr&#xE9;stamo de inter&#xE9;s bonificado se fija en 10.000 millones de pesetas.
</p>
    <p class="parrafo">Art&#xED;culo 7. Puntos de suministro de agua.
</p>
    <p class="parrafo">1. Con objeto de atender las necesidades de agua de las explotaciones ganaderas de r&#xE9;gimen extensivo, en las que la sequ&#xED;a haya agotado sus fuentes de suministro habituales, se autoriza al Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n para realizar, con car&#xE1;cter de emergencia, las obras necesarias para construir puntos de suministro, de los que ser&#xE1;n beneficiarios los municipios afectados, sin perjuicio de la competencia del Ministerio de Medio Ambiente en esta materia. Estas obras tendr&#xE1;n la consideraci&#xF3;n de las previstas en el p&#xE1;rrafo a) del art&#xED;culo 61 y concordantes de la Ley de Reforma y Desarrollo Agrario.
</p>
    <p class="parrafo">2. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, en coordinaci&#xF3;n con las Comunidades Aut&#xF3;nomas, articular&#xE1; la aplicaci&#xF3;n de lo dispuesto en el apartado anterior.
</p>
    <p class="parrafo">Art&#xED;culo 8. Cuotas de la Seguridad Social.
</p>
    <p class="parrafo">1. Los trabajadores por cuenta propia incluidos en el R&#xE9;gimen especial Agrario de la Seguridad Social, y los titulares de explotaciones agrarias incluidos en el R&#xE9;gimen especial de Trabajadores Aut&#xF3;nomos, en las zonas afectadas por la sequ&#xED;a u otras adversidades clim&#xE1;ticas, en los t&#xE9;rminos previstos en el art&#xED;culo 1, gozar&#xE1;n de una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de sus cuotas fijas mensuales correspondientes a los meses de julio a diciembre de 2000, ambos inclusive, con derecho a devoluci&#xF3;n, en su caso, de las ya ingresadas.
</p>
    <p class="parrafo">Asimismo, se concede una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de las cuotas del R&#xE9;gimen especial Agrario de la Seguridad Social y del R&#xE9;gimen especial de Trabajadores Aut&#xF3;nomos, por las jornadas reales en ambos reg&#xED;menes, correspondientes a los meses de julio a diciembre de 2000, con derecho a devoluci&#xF3;n, en su caso, de las ya abonadas.
</p>
    <p class="parrafo">2. La moratoria y, en su caso, la devoluci&#xF3;n de las cuotas, deber&#xE1;n ser solicitadas por los afectados dentro del plazo que al efecto se fije por el Ministerio de Trabajo y Asuntos Sociales.
</p>
    <p class="parrafo">Art&#xED;culo 9. Modificaci&#xF3;n en el rendimiento neto de la actividad agraria a efectos de tributaci&#xF3;n del Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">Para las explotaciones y actividades agrarias situadas y realizadas en las zonas a que se refiere el art&#xED;culo 1, conforme a las previsiones contenidas en el art&#xED;culo 35.4.1 del Reglamento del Impuesto de la Renta de las Personas F&#xED;sicas, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, autorizar&#xE1;, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto, a los que se refiere la Orden de 7 de febrero de 2000, que desarrolla para el a&#xF1;o 2000 el r&#xE9;gimen de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">Art&#xED;culo 10. Financiaci&#xF3;n.
</p>
    <p class="parrafo">El coste de las medidas que se contemplan en el presente Real Decreto-ley se financiar&#xE1;n con cargo a las dotaciones presupuestarias existentes en el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n o en el Organismo aut&#xF3;nomo Entidad Estatal de Seguros Agrarios, incluidos los remanentes de los cr&#xE9;ditos extraordinarios y transferencias de cr&#xE9;dito procedentes de los Reales Decretos 11/1999 y 20/1999. A estos efectos, el Ministro de Hacienda autorizar&#xE1; los expedientes de modificaciones presupuestarias que resulten procedentes, sin que a los mismos les sean de aplicaci&#xF3;n las limitaciones establecidas en el art&#xED;culo 70 del texto refundido de la Ley General Presupuestaria, y en el art&#xED;culo 11.dos y tres de la Ley 54/1999, de 29 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2000.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. T&#xED;tulo competencial.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1.1.a, 13.a y 17.a de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de regulaci&#xF3;n de las condiciones b&#xE1;sicas sobre igualdad de derechos de los espa&#xF1;oles, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y r&#xE9;gimen de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Compatibilidad de las ayudas.
</p>
    <p class="parrafo">Las ayudas reguladas en la presente disposici&#xF3;n ser&#xE1;n compatibles con las que, en su caso, establezcan las Comunidades Aut&#xF3;nomas afectadas con la misma finalidad, respet&#xE1;ndose, en todo caso, los l&#xED;mites establecidos al efecto por las directrices comunitarias sobre ayudas estatales al sector agrario.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n.
</p>
    <p class="parrafo">El Gobierno y los titulares de los Departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones y adoptar&#xE1;n las medidas necesarias para la ejecuci&#xF3;n de lo establecido en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Validez de las resoluciones de concesi&#xF3;n de ayudas.
</p>
    <p class="parrafo">La validez de las resoluciones de concesi&#xF3;n de las ayudas estar&#xE1; condicionada a que se haya producido una decisi&#xF3;n positiva de la Comisi&#xF3;n Europea sobre las mismas, de acuerdo con lo establecido en el art&#xED;culo 88.3 del Tratado Constitutivo de la Comunidad Europea.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Palma de Mallorca a 4 de agosto de 2000.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 04/08/2000</li>
  <li>Fecha de publicación: 14/08/2000</li>
  <li>Entrada en vigor  14 de agosto de 2000.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-15421" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 13 de febrero de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-6930">BOE-A-2002-6930</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre reducción de los indices de rendimiento neto en el régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-11656">BOE-A-2001-11656</a>).</li>
      <li>sobre cuotas de Seguridad Social y daños: ORDEN de 18 de enero de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-2041">BOE-A-2001-2041</a>).</li>
      <li>sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 26 de diciembre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-310">BOE-A-2001-310</a>).</li>
      <li>determinando ámbitos territoriales afectados y aplicación de ayudas: ORDEN de 15 de diciembre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-22773">BOE-A-2000-22773</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 12 de septiembre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-16967">BOE-A-2000-16967</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con:
    <ul>
      <li>REAL DECRETO-LEY 20/1999, de 3 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-23255">BOE-A-1999-23255</a>).</li>
      <li>REAL DECRETO-LEY 11/1999, de 11 de junio , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-13071">BOE-A-1999-13071</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abastecimiento de aguas</li>
  <li>Alimentos para animales</li>
  <li>Andalucía</li>
  <li>Apicultura</li>
  <li>Ayudas</li>
  <li>Baleares</li>
  <li>Catástrofes</li>
  <li>Cereales</li>
  <li>Comunidades Autónomas</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Explotaciones agrarias</li>
  <li>Ganadería</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Indemnizaciones</li>
  <li>Préstamos</li>
  <li>Régimen Especial Agrario de la Seguridad Social</li>
  <li>Seguros agrarios combinados</li>
  <li>Semillas</li>
  <li>Sequías</li>
  <li>Subvenciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
