<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-6546</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-6546">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6546&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-6546</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-6546</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 31/2011, de 17 de marzo de 2011. Recurso de inconstitucionalidad 4989-2000. Interpuesto por el Parlamento de Catalu&#xF1;a en relaci&#xF3;n con el art&#xED;culo 43 y el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios. L&#xED;mites a los decretos-leyes: inexistencia de situaci&#xF3;n de extraordinaria y urgente necesidad. Nulidad de disposici&#xF3;n estatal.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 86 de 11 de abril de 2011, p&#xE1;ginas 142 a 152 (11 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-6546</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/04/11/pdfs/BOE-A-2011-6546.pdf" title="PDF firmado BOE-A-2011-6546" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-6546.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo">En el recurso de inconstitucionalidad n&#xFA;m. 4989-2000 interpuesto por el Parlamento de Catalu&#xF1;a contra el art. 43 y el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Eugeni Gay Montalvo, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo">1. Mediante escrito presentado en el Registro de este Tribunal el d&#xED;a 20 de septiembre de 2000 el Letrado del Parlamento de Catalu&#xF1;a, en la representaci&#xF3;n que legalmente ostenta, promueve recurso de inconstitucionalidad contra el art. 43 y el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios.</p>
    <p class="parrafo">La impugnaci&#xF3;n se fundamenta en los motivos que, resumidamente, se exponen a continuaci&#xF3;n:</p>
    <p class="parrafo_2">a) Se alega en primer lugar la infracci&#xF3;n del art. 86.1 CE por entender que las medidas contenidas en el art. 43 del Real Decreto-ley 6/2000 no responden a una situaci&#xF3;n de extraordinaria y urgente necesidad. El Letrado del Parlamento de Catalu&#xF1;a se&#xF1;ala que el pre&#xE1;mbulo de la norma se limita a indicar que los objetivos fundamentales de las medidas que en ella se contienen se dirigen a dotar la oferta productiva espa&#xF1;ola de la flexibilidad necesaria para hacer frente al incremento de la demanda sin generar desequilibrios econ&#xF3;micos as&#xED; como incentivar la capacidad de crecimiento de nuestra econom&#xED;a como elemento de garant&#xED;a del proceso de convergencia real con el resto de pa&#xED;ses de la Uni&#xF3;n Europea. Consideraciones que, a su juicio, responden a una actividad ordinaria de gobierno y que en ning&#xFA;n caso explicitan en qu&#xE9; circunstancias concretas yace la extraordinaria y urgente necesidad, trat&#xE1;ndose por el contrario de un conjunto de enunciados absolutamente generales bajo los que podr&#xED;a cobijarse cualquier medida general o sectorial. La falta de este presupuesto de la urgencia vendr&#xED;a, adem&#xE1;s, expresamente reconocida en la intervenci&#xF3;n parlamentaria del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a de la que se desprende que lo pretendido habr&#xED;a sido dar continuidad a la situaci&#xF3;n actual, resultando evidente, pues, a juicio del recurrente, que la tramitaci&#xF3;n de la norma por las Cortes como proyecto de ley no hubiera puesto en peligro los objetivos a los que se refiere este Real Decreto-ley.</p>
    <p class="parrafo">En cuanto a las concretas medidas adoptadas en el art. 43 el Letrado del Parlamento se&#xF1;ala que tampoco pueden ser consideradas extraordinarias o urgentes ya que el aumento de horas de apertura de los comercios o su liberalizaci&#xF3;n absoluta no producen un incremento del consumo ni de la actividad econ&#xF3;mica general, obvi&#xE1;ndose adem&#xE1;s que la inmediatez en la entrada en vigor del Real Decreto-ley no concuerda con una adaptaci&#xF3;n autom&#xE1;tica de los horarios comerciales a un horario m&#xE1;s amplio ni tampoco la libertad de horarios aumenta la competencia, aporta mayor ocupaci&#xF3;n o reduce la inflaci&#xF3;n ya que &#xFA;nicamente beneficia a las grandes superficies en detrimento de los peque&#xF1;os y medianos comercios. Por todo ello estima que la nueva regulaci&#xF3;n de los horarios comerciales prevista en el art. 43 del Real Decreto-ley 6/2000 no propicia unos efectos econ&#xF3;micos inmediatos que pudieran servir para responder a una extraordinaria y urgente necesidad sino que se trata de unas medidas de pol&#xED;tica econ&#xF3;mica que tienen una declarada pretensi&#xF3;n estructural y de estabilidad por lo que, al haber sido aprobadas mediante un Real Decreto-ley, son inconstitucionales por infracci&#xF3;n del art. 86.1 CE.</p>
    <p class="parrafo">b) En segundo lugar el escrito de recurso considera que el art. 43 excede de la competencia reconocida al Estado por el art. 149.1.1 CE por cuanto los horarios comerciales tienen encaje dentro de la materia comercio interior, competencia exclusiva de la Generalidad de Catalu&#xF1;a que ha de ejercerla de acuerdo con los arts. 38, 131 y los n&#xFA;meros 11 y 13 del apartado 149 CE. A este respecto recuerda la doctrina constitucional reca&#xED;da en relaci&#xF3;n con el art. 149.1.1 CE se&#xF1;alando que la misma, al tratarse de una competencia horizontal susceptible de proyectarse en casi todos los &#xE1;mbitos materiales, no puede ser interpretada de manera expansiva ya que ello supondr&#xED;a desvirtuar el sistema de reparto competencial. As&#xED; establecido el limitado campo de actuaci&#xF3;n del Estado en este punto el Letrado de la c&#xE1;mara auton&#xF3;mica indica que una regulaci&#xF3;n estatal b&#xE1;sica en materia de horarios comerciales no puede fundarse en la necesidad de asegurar el derecho a la libertad de empresa del art 38 CE pues la doctrina constitucional (con cita al respecto de la STC 223/1993) tiene declarado que el establecimiento del r&#xE9;gimen de horarios comerciales no afecta al contenido esencial de la libertad de empresa ni tampoco puede encontrar su fundamento en la libertad de circulaci&#xF3;n y el establecimiento de personas y la libre circulaci&#xF3;n de bienes por todo el territorio espa&#xF1;ol.</p>
    <p class="parrafo">c) En tercer lugar se alega que el art. 43 no tiene el car&#xE1;cter de norma b&#xE1;sica dictada al amparo del art. 149.1.13 CE y vulnera por ello la competencia exclusiva de la Generalidad de Catalu&#xF1;a en materia de comercio interior. A tal fin se analiza el alcance de la citada competencia estatal resaltando que la misma no puede ser interpretada de manera expansiva debiendo concretarse en medidas que tengan un alcance general. En cuanto a los horarios comerciales entiende que debe partirse del principio de que la estructuraci&#xF3;n del mercado de la distribuci&#xF3;n corresponde, en primera instancia, a las Comunidades Aut&#xF3;nomas que ostentan la competencia en materia de comercio interior debiendo tener la intervenci&#xF3;n estatal en este &#xE1;mbito un car&#xE1;cter excepcional. Con arreglo a lo anterior, el recurrente considera que la finalidad de la norma no justifica su car&#xE1;cter b&#xE1;sico por cuanto &#xE9;sta tiene muy poco que ver con la pol&#xED;tica econ&#xF3;mica general o con la ordenaci&#xF3;n de la econom&#xED;a, en tanto que carece de incidencia significativa sobre la misma, ni tampoco con la defensa de la competencia sin que se aporte dato objetivo alguno que justifique que la libertad de horarios garantiza una supuesta mejor competitividad de los peque&#xF1;os comercios ante las grandes superficies comerciales. Asimismo se&#xF1;ala la improcedencia de entender que una regulaci&#xF3;n unitaria de los horarios comerciales vendr&#xED;a impuesta por el principio de unidad de mercado pues ello supone desconocer que esta unidad de mercado no es incompatible con la existencia de estructuras comerciales y de horarios dispares tal como ponen de manifiesto el Derecho comunitario y el propio Tribunal de Justicia comunitario. Por otra parte el recurrente alega que, al otorgar libertad absoluta de horarios a los establecimientos de menos de 300 metros cuadrados, el precepto impugnado incide directamente en una cuesti&#xF3;n espec&#xED;fica del comercio interior de modo tal que anula por completo toda posibilidad de actuaci&#xF3;n auton&#xF3;mica suponiendo por ello el vaciamiento de las competencias en relaci&#xF3;n a los horarios de este tipo de establecimientos, reducci&#xF3;n del margen de maniobra auton&#xF3;mico que tambi&#xE9;n se reprocha a la fijaci&#xF3;n de un horario de apertura m&#xED;nimo en noventa horas semanales y a la ampliaci&#xF3;n de la apertura en festivos a un m&#xED;nimo anual de doce en el a&#xF1;o 2004.</p>
    <p class="parrafo">d) Finalmente la representaci&#xF3;n procesal del Parlamento de Catalu&#xF1;a estima que el p&#xE1;rrafo segundo del apartado cuatro del art. 43 es inconstitucional por vulnerar el principio de seguridad jur&#xED;dica y establecer una regla supletoria en materia de comercio interior. A este respecto estima que este precepto da lugar a dos sistemas contrapuestos el de libertad absoluta de horarios en caso de inactividad auton&#xF3;mica y el de intervenci&#xF3;n p&#xFA;blica en la determinaci&#xF3;n de horarios y d&#xED;as de trabajo en caso de producirse una intervenci&#xF3;n auton&#xF3;mica al respecto. Ello supone una clara infracci&#xF3;n del principio de seguridad jur&#xED;dica que garantiza la Constituci&#xF3;n as&#xED; como una contradicci&#xF3;n con la doctrina del Tribunal Constitucional respecto al alcance de la cl&#xE1;usula de supletoriedad del art. 149.3 CE.</p>
    <p class="parrafo_2">2. Por providencia de la Secci&#xF3;n Tercera del Tribunal Constitucional de 17 de octubre de 2000 se acord&#xF3; admitir a tr&#xE1;mite el recurso, dar traslado de la demanda al Congreso de los Diputados y al Senado, a trav&#xE9;s de sus respectivos Presidentes, y al Gobierno, a trav&#xE9;s del Ministerio de Justicia, para que en el plazo de quince d&#xED;as pudieran personarse en el proceso y formular alegaciones as&#xED; como publicar la incoaci&#xF3;n del recurso en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">3. El d&#xED;a 3 de noviembre de 2000 se registr&#xF3; en el Tribunal Constitucional un escrito de la Presidenta del Congreso de los Diputados en el que comunicaba que dicha C&#xE1;mara no se personar&#xED;a en el proceso ni formular&#xED;a alegaciones.</p>
    <p class="parrafo_2">4. La Presidenta del Senado, mediante escrito registrado el 6 de noviembre de 2000, comunic&#xF3; que la C&#xE1;mara se persona en el proceso, ofreciendo su colaboraci&#xF3;n a los efectos del art. 88.1 LOTC.</p>
    <p class="parrafo_2">5. El Abogado del Estado, en la representaci&#xF3;n que legalmente ostenta, present&#xF3; su escrito de alegaciones el d&#xED;a 7 de noviembre de 2000 instando la desestimaci&#xF3;n del recurso conforme a los siguientes argumentos:</p>
    <p class="parrafo_2">a) El representante del Gobierno considera, en primer lugar, que se cumple el presupuesto de hecho habilitante para que las normas impugnadas puedan contenerse en un Decreto-ley pues indica que su exposici&#xF3;n de motivos pone de manifiesto que se trata de un gran n&#xFA;mero de medidas sobre distintos sectores que, adoptadas simult&#xE1;neamente, van a producir un efecto inmediato que impedir&#xE1; que la situaci&#xF3;n econ&#xF3;mica, unida al cambio de legislatura, perturbe los objetivos econ&#xF3;micos obtenidos en la anterior evitando as&#xED; la producci&#xF3;n de efectos perjudiciales para la coyuntura econ&#xF3;mica. Concretamente en relaci&#xF3;n con los horarios comerciales indica que el debate de convalidaci&#xF3;n puso de manifiesto el vencimiento del r&#xE9;gimen transitorio en esta materia el 1 de enero de 2001 y la necesidad de actuar con urgencia para evitar que ese vencimiento pudiera causar situaciones de inseguridad y descontrol. Seguidamente indica que la concurrencia del presupuesto habilitante hay que analizarlo en relaci&#xF3;n con la totalidad de las medidas adoptadas pues est&#xE1; claro que los objetivos a conseguir dependen de todas las medidas incluidas, adem&#xE1;s de en el ahora enjuiciado, en los Reales Decretos-leyes 3/2000, 4/2000, 5/2000 y 7/2000 todos ellos dictados para aplicar medidas liberalizadoras de actividades empresariales y comerciales que, en cuanto adecuadas para alcanzar los objetivos marcados para la gobernaci&#xF3;n del pa&#xED;s como consecuencia de coyunturas econ&#xF3;micas determinadas, son susceptibles de ser adoptadas por Decreto-ley. Finalmente indica que, conforme a la doctrina constitucional, en el enjuiciamiento de esta cuesti&#xF3;n ha de tenerse presente tanto el peso que ha de concederse al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n pol&#xED;tica del Estado como el hecho de que se trata de una actuaci&#xF3;n urgente de un nuevo Gobierno con una situaci&#xF3;n parlamentaria distinta a la de la legislatura anterior.</p>
    <p class="parrafo">Por lo que se refiere a la concreta medida en materia de horarios comerciales se&#xF1;ala que no procede en esta sede la discusi&#xF3;n sobre la bondad t&#xE9;cnica de las medidas ni sobre su eficacia real sino solamente examinar la correspondencia de las normas contenidas en el Real Decreto-ley con la situaci&#xF3;n econ&#xF3;mica que se trata de afrontar a fin de controlar la apreciaci&#xF3;n de la misma como un supuesto de extraordinaria y urgente necesidad. Al respecto estima que, en relaci&#xF3;n con las medidas sobre horarios comerciales, se ha dado el presupuesto habilitante pues parte de una determinada situaci&#xF3;n econ&#xF3;mica, contiene unas medidas que han de ser aplicadas simult&#xE1;nea y urgentemente y persigue unos objetivos claros que se ver&#xE1;n afectados por tales medidas, todo ello acompa&#xF1;ado por exigencias de urgencia derivadas de circunstancias parlamentarias (per&#xED;odo vacacional y tramitaci&#xF3;n preferente de la ley de presupuestos) y pol&#xED;ticas (cambio de legislatura).</p>
    <p class="parrafo">b) Descarta a continuaci&#xF3;n la vulneraci&#xF3;n del art. 9.3 CE por la supuesta contradicci&#xF3;n existente entre el art. 43.1 que establece que no ser&#xE1; de aplicaci&#xF3;n la libertad absoluta de horarios antes de 1 de enero de 2005 y el &#xFA;ltimo p&#xE1;rrafo del mismo precepto que remite, en defecto de disposiciones auton&#xF3;micas, a lo dispuesto en el art. 2 de la Ley Org&#xE1;nica 2/1996, que establece la libertad absoluta de horarios. As&#xED;, indica que este r&#xE9;gimen est&#xE1; vigente desde la entrada en vigor de la Ley Org&#xE1;nica 2/1996 con lo que cabe dudar de que el mismo produzca la denunciada inseguridad jur&#xED;dica puesto que la disposici&#xF3;n enjuiciada establece un r&#xE9;gimen de horarios que, al no ser de libertad absoluta, requiere de desarrollo auton&#xF3;mico pero prev&#xE9;, para el caso de que ese desarrollo no se produzca, un r&#xE9;gimen alternativo de libertad de horarios, r&#xE9;gimen directamente aplicable cuyo car&#xE1;cter b&#xE1;sico fue reconocido como constitucional en la STC 284/1993. Con ello se trata de que los destinatarios &#xFA;ltimos de la norma tengan la total certeza del r&#xE9;gimen jur&#xED;dico aplicable.</p>
    <p class="parrafo">c) Niega asimismo el Abogado del Estado que la norma estatal pretenda establecer un supuesto r&#xE9;gimen supletorio de horarios comerciales pues en este caso no entiende de aplicaci&#xF3;n la doctrina de la STC 61/1997 al tratarse de un supuesto en el que el Estado ostenta competencias b&#xE1;sicas en virtud de las cuales establece una regulaci&#xF3;n alternativa para el caso de falta de desarrollo auton&#xF3;mico de la norma estatal. Por ello estima que el juicio de constitucionalidad competencial consiste en verificar si el Estado, al amparo del art. 149.1.13 CE, tiene competencia para establecer el r&#xE9;gimen de libertad absoluta de horarios de suerte que si la respuesta es positiva no cabe considerar inconstitucional el r&#xE9;gimen alternativo previsto por remisi&#xF3;n al art. 2 de la Ley Org&#xE1;nica 2/1996.</p>
    <p class="parrafo">d) En lo que respecta a la alegaci&#xF3;n competencial sobre la constitucionalidad de la regulaci&#xF3;n de los horarios comerciales ex arts. 149.1.1 y 149.1.13 CE indica que la invocaci&#xF3;n del primero de ellos juega un papel complementario al previsto en el art. 149.1.13 que atribuye la competencia b&#xE1;sica estatal sobre la planificaci&#xF3;n general de la actividad econ&#xF3;mica. Por lo que se refiere a este &#xFA;ltimo se&#xF1;ala que la argumentaci&#xF3;n en la que se basa el recurso trasluce una diferencia de criterio entre el recurrente y el Tribunal Constitucional por considerar el primero de ellos que el respeto al t&#xED;tulo auton&#xF3;mico sobre comercio interior ha de restringir la competencia estatal sobre horarios comerciales hasta hacerla desaparecer. Esa argumentaci&#xF3;n del recurso queda desvirtuada con la aplicaci&#xF3;n de la doctrina contenida en la STC 225/1993 al presente caso. Como consecuencia de dicha aplicaci&#xF3;n se concluye que las medidas adoptadas en el Real Decreto-ley 6/2000 son liberalizadoras, por cuanto aumentan el n&#xFA;mero de horas de apertura, el n&#xFA;mero de domingos y festivos y el n&#xFA;mero de comercios sujetos a la libertad horaria, y no vac&#xED;an de contenido las competencias auton&#xF3;micas sino que persiguen su ejercicio mediante su desarrollo y ejecuci&#xF3;n pero, incluso en el caso de que las vaciase, se&#xF1;ala que este Tribunal ha reconocido la constitucionalidad de tal medida entre otras en la STC 284/1993. Por ello considera que la regulaci&#xF3;n de horarios comerciales contenida en el art. 43 del Real Decreto-ley 6/2000 cumple todos los requisitos propios de la normativa b&#xE1;sica pues establece una sola regulaci&#xF3;n de los horarios comerciales con una previsi&#xF3;n alternativa para el caso de que la primera no sea aplicable por la falta de desarrollo auton&#xF3;mico de lo b&#xE1;sico. Por tanto la aplicaci&#xF3;n de esta soluci&#xF3;n alternativa no depende del Gobierno y es plenamente coherente con los objetivos econ&#xF3;micos de la medida, ya que supone liberalizar m&#xE1;s los horarios comerciales como &#xFA;nica posibilidad para que la planificaci&#xF3;n econ&#xF3;mica general y b&#xE1;sica no quede perturbada gravemente o frustrada.</p>
    <p class="parrafo_2">6. Por providencia de 15 de marzo de 2011 se se&#xF1;al&#xF3; para deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 17 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo">1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por el Parlamento de Catalu&#xF1;a contra el art. 43 y el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, relativos a la regulaci&#xF3;n en materia de horarios comerciales. El art. 43 establece un r&#xE9;gimen de libertad de horarios que no ser&#xE1; de aplicaci&#xF3;n hasta que el Gobierno de la Naci&#xF3;n conjuntamente con el Gobierno de las Comunidades Aut&#xF3;nomas as&#xED; lo decidan y no antes del d&#xED;a 1 de enero del a&#xF1;o 2005. Dicho precepto regula tambi&#xE9;n otros extremos del r&#xE9;gimen de horarios de aplicaci&#xF3;n en tanto en cuanto no proceda la aplicaci&#xF3;n de dicha libertad, entre ellos el horario global semanal, el n&#xFA;mero de domingos y d&#xED;as festivos en que los comercios podr&#xE1;n abrir al p&#xFA;blico y los establecimientos comerciales a los que se reconoce un r&#xE9;gimen especial de libertad horaria. Regulaciones ambas que se proclaman dictadas al amparo de lo dispuesto en el art. 149.1.1 y 13 CE, conforme se&#xF1;ala el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda.</p>
    <p class="parrafo">En su recurso el Parlamento de Catalu&#xF1;a plantea que la materia implicada no puede ser regulada en este caso por Decreto-ley, por no concurrir el presupuesto de hecho habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; exigido por el art. 86.1 CE as&#xED; como que la misma excede de las competencias estatales dado que ni el art. 149.1.1 ni el art. 149.1.13 CE proporcionar&#xED;an cobertura competencial a una regulaci&#xF3;n como la impugnada, la cual establecer&#xED;a, adem&#xE1;s, dos sistemas de regulaci&#xF3;n contrapuestos uno de los cuales se formula con car&#xE1;cter supletorio. Por ello considera que el art. 43 no tiene el car&#xE1;cter de norma b&#xE1;sica que le atribuye el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda y vulnera la competencia exclusiva de la Generalitat de Catalu&#xF1;a en materia de comercio interior.</p>
    <p class="parrafo">El Abogado del Estado, por su parte, niega, en primer lugar, que la norma no responda a una situaci&#xF3;n de urgente necesidad se&#xF1;alando que la misma no puede ser objeto de consideraci&#xF3;n separada sino que la urgencia y necesidad de la misma ha de buscarse, desde un punto de vista global, en la necesidad de promover un conjunto de medidas de liberalizaci&#xF3;n econ&#xF3;mica que, para garantizar la continuidad de los resultados econ&#xF3;micos, se contienen en diversos Reales Decretos-leyes aprobados en la misma fecha que el que incluye la disposici&#xF3;n que ahora se cuestiona. En un plano m&#xE1;s concreto se&#xF1;ala que la regulaci&#xF3;n de los horarios comerciales obedece a la necesidad de reaccionar al vencimiento, el 1 de enero de 2001, de la regulaci&#xF3;n transitoria sobre esta materia contenida en la Ley Org&#xE1;nica 2/1996. Por otra parte, afirma que la regulaci&#xF3;n estatal en materia de horarios comerciales ha de entenderse dictada al amparo de lo que dispone el art. 149.1.13 CE sin que se haya establecido un r&#xE9;gimen supletorio sino una regulaci&#xF3;n b&#xE1;sica alternativa para el supuesto de que la fijada por el art. 43 del Real Decreto-ley no pudiera ser aplicada por falta de desarrollo auton&#xF3;mico de sus previsiones.</p>
    <p class="parrafo">Dos son, pues, los vicios de inconstitucionalidad que se atribuyen al art. 43: la vulneraci&#xF3;n del art. 86.1 CE, por no concurrir el presupuesto de hecho habilitante de la extraordinaria y urgente necesidad y la extralimitaci&#xF3;n competencial del Estado y la consiguiente invasi&#xF3;n de las competencias auton&#xF3;micas en materia de comercio interior.</p>
    <p class="parrafo_2">2. A la hora de dar respuesta a los aludidos motivos de inconstitucionalidad debemos comenzar con la pretensi&#xF3;n impugnatoria vinculada a la vulneraci&#xF3;n de lo dispuesto en el art. 86 CE pues, conforme a nuestra doctrina (STC 11/2002, de 17 de enero, FJ 2) su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que ese alegato incide directamente sobre la validez del precepto, cuestionando la legitimidad constitucional de su inclusi&#xF3;n en una norma de urgencia como el Real Decreto-ley 6/2000 de modo que, en el caso de ser estimado, resultar&#xED;a innecesario el examen de las restantes alegaciones (en tal sentido, STC 332/2005, de 15 de diciembre, FJ 4). No obstante, previamente a dicho examen conviene precisar que el hecho de que el art. 43 del Real Decreto-ley 6/2000 haya sido derogado por la Ley 1/2004, de 21 de diciembre, de horarios comerciales, no priva de objeto al presente proceso pues, conforme al criterio mantenido por este Tribunal, (por todas, STC 189/2005, de 7 de julio, y doctrina all&#xED; citada), debe afirmarse que la derogaci&#xF3;n de dicho art 43 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realiz&#xF3; siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar Decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogaci&#xF3;n en el momento en que se pronuncia el fallo.</p>
    <p class="parrafo_2">3. Sentado lo anterior podemos iniciar ya el examen del fondo del asunto en el que se ha cuestionado la existencia del presupuesto de hecho habilitante para aprobar el r&#xE9;gimen de los horarios comerciales a trav&#xE9;s de la figura del Decreto-ley, reproche que se dirige esencialmente al art. 43, ya que la impugnaci&#xF3;n del p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda tiene un car&#xE1;cter formal en tanto la misma se limita a hacer referencia a los t&#xED;tulos competenciales que dar&#xED;an cobertura al citado art. 43.</p>
    <p class="parrafo">La respuesta al debate procesal trabado entre las partes respecto a la concurrencia del supuesto de hecho habilitante requerido por el art. 86.1 CE debe partir de la jurisprudencia constitucional reca&#xED;da hasta la fecha en relaci&#xF3;n con este requisito. Dicha doctrina ha sido sintetizada en la STC 68/2007, de 28 de marzo, FJ 6, la cual siguiendo pronunciamientos anteriores, se&#xF1;ala, tras reconocer el peso que en la apreciaci&#xF3;n de la extraordinaria y urgente necesidad ha de concederse &#xAB;al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n del Estado&#xBB;, que &#xAB;la necesaria conexi&#xF3;n entre la facultad legislativa excepcional y la existencia del presupuesto habilitante&#xBB; conduce a que el concepto de extraordinaria y urgente necesidad que se contiene en la Constituci&#xF3;n no sea, en modo alguno, &#xAB;una cl&#xE1;usula o expresi&#xF3;n vac&#xED;a de significado dentro de la cual el l&#xF3;gico margen de apreciaci&#xF3;n pol&#xED;tica del Gobierno se mueva libremente sin restricci&#xF3;n alguna, sino, por el contrario, la constataci&#xF3;n de un l&#xED;mite jur&#xED;dico a la actuaci&#xF3;n mediante decretos-leyes&#xBB;. Por ello mismo dijimos que es funci&#xF3;n propia de este Tribunal &#xAB;el aseguramiento de estos l&#xED;mites, la garant&#xED;a de que en el ejercicio de esta facultad, como de cualquier otra, los poderes se mueven dentro del marco trazado por la Constituci&#xF3;n&#xBB;, de forma que &#xAB;el Tribunal Constitucional podr&#xE1;, en supuestos de uso abusivo o arbitrario, rechazar la definici&#xF3;n que los &#xF3;rganos pol&#xED;ticos hagan de una situaci&#xF3;n determinada&#xBB; y, en consecuencia, declarar la inconstitucionalidad de un Decreto-ley por inexistencia del presupuesto habilitante por invasi&#xF3;n de las facultades reservadas a las Cortes Generales por la Constituci&#xF3;n (SSTC 11/2002, de 17 de enero, FJ 4, y 137/2003, de 3 de julio, FJ 3)&#xBB;.</p>
    <p class="parrafo">Tambi&#xE9;n hemos de recordar que este Tribunal ha insistido (STC 332/2005, de 15 de diciembre, FJ 5) en que el control jur&#xED;dico de este requisito no debe suplantar a los &#xF3;rganos constitucionales que intervienen en la aprobaci&#xF3;n y convalidaci&#xF3;n de los Reales Decretos-leyes, sino que ha de apoyarse en una valoraci&#xF3;n de conjunto de las circunstancias que rodean al caso. As&#xED; el ejercicio de esta potestad de control del Tribunal implica que la apreciaci&#xF3;n de la extraordinaria y urgente necesidad que en el caso concurra, sea expl&#xED;cita y razonada y que exista una conexi&#xF3;n de sentido entre la situaci&#xF3;n definida y las medidas que en el Decreto-ley se adoptan (en tal sentido, STC 29/1982, de 31 de mayo, FJ 3).</p>
    <p class="parrafo">As&#xED; pues, dos son los aspectos que conforme a nuestra doctrina (por todas, STC 329/2005, de 15 de diciembre, FJ 6) hemos de tener en cuenta en la determinaci&#xF3;n de la concurrencia de la &#xAB;extraordinaria y urgente necesidad&#xBB; exigida por el art. 86.1 CE a efectos de determinar la validez constitucional de la regulaci&#xF3;n que examinamos. En primer lugar, los motivos que, habiendo sido tenidos en cuenta por el Gobierno en su aprobaci&#xF3;n, hayan sido explicitados de una forma razonada (SSTC 29/1982, de 31 de mayo, FJ 3; 111/1983, de 2 de diciembre, FJ 5; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4) y, en segundo lugar, la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y la medida concreta adoptada para subvenir a la misma (SSTC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; 137/2003, de 3 de julio, FJ 4; y 189/2005, de 7 de julio, FJ 4). En lo que respecta a la primera de las cuestiones mencionadas, la exigencia de que el Gobierno explicite de forma razonada los motivos que le impulsan a acudir a la figura del Decreto-ley para dar respuesta a una determinada situaci&#xF3;n, hemos partido tradicionalmente del examen del propio pre&#xE1;mbulo del Decreto-ley impugnado, del debate parlamentario de convalidaci&#xF3;n y de su propio expediente de elaboraci&#xF3;n para valorar conjuntamente los factores que han llevado al Gobierno a acudir a esta concreta fuente del Derecho (SSTC 29/1982, de 31 de mayo, FJ 4, y 182/1997, de 28 de octubre, FJ 4).</p>
    <p class="parrafo_2">4. Expuesta la anterior doctrina constitucional, procede analizar ahora si, con arreglo a ella, y en funci&#xF3;n de las concretas circunstancias que rodearon la adopci&#xF3;n de la medida a la que se refiere el art. 43 del Real Decreto-ley impugnado, concurre, en el doble sentido se&#xF1;alado, el presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB;, exigida por el art&#xED;culo 86.1 CE.</p>
    <p class="parrafo">En ese an&#xE1;lisis deberemos tener presente que una de las peculiaridades m&#xE1;s importantes del presente caso radica en que la vulneraci&#xF3;n del presupuesto de hecho habilitante &#xFA;nicamente se imputa a la regulaci&#xF3;n del r&#xE9;gimen de horarios comerciales, pues el Parlamento de Catalu&#xF1;a no ha impugnado el Real Decreto-ley en su totalidad, sino s&#xF3;lo el art. 43, y por conexi&#xF3;n con el mismo, el p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda en cuanto entiende que la motivaci&#xF3;n de la urgencia y necesidad del propio Real Decreto-ley no puede ser aplicable al precepto impugnado. El problema estar&#xED;a, por tanto, &#xFA;nicamente en ese precepto recurrido y no en el amplio y heterog&#xE9;neo conjunto de restantes medidas que se contienen en la citada norma, cuyo nexo de uni&#xF3;n es el de su expresada finalidad liberalizadora.</p>
    <p class="parrafo">Por tanto, debemos analizar ahora si, respecto al art. 43 del Real Decreto-ley 6/2000, concurre el presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; exigido por el art. 86.1 CE a efectos de determinar la validez constitucional de su regulaci&#xF3;n.</p>
    <p class="parrafo">En relaci&#xF3;n con el primer elemento que hemos de examinar, esto es, los motivos que, a prop&#xF3;sito de la concurrencia del presupuesto habilitante del Decreto-ley, debe poner de manifiesto el Gobierno, nuestro an&#xE1;lisis ha de acudir a la valoraci&#xF3;n tanto del pre&#xE1;mbulo del Real Decreto-ley 6/2000 como del debate parlamentario de convalidaci&#xF3;n. (Cortes Generales, Diario de Sesiones del Congreso de los Diputados, Pleno y Diputaci&#xF3;n Permanente, VII Legislatura, A&#xF1;o 2000, n&#xFA;m. 20, sesi&#xF3;n plenaria n&#xFA;m. 19 celebrada el jueves 29 de junio de 2000). En el primero de ellos se se&#xF1;ala que la finalidad de la norma es aumentar la capacidad de crecimiento potencial y la productividad de nuestra econom&#xED;a a fin de lograr un ritmo de crecimiento econ&#xF3;mico que permita continuar aproximando los niveles de renta per c&#xE1;pita y de empleo de Espa&#xF1;a a los de las econom&#xED;as m&#xE1;s desarrolladas. La urgencia en la consecuci&#xF3;n de esas finalidades se justifica en la necesidad de garantizar la permanencia en el tiempo de la fase de expansi&#xF3;n econ&#xF3;mica experimentada por la econom&#xED;a espa&#xF1;ola, mientras que, haciendo ya referencia a la concreta medida adoptada en materia de horarios, se afirma que &#xAB;El Cap&#xED;tulo V introduce algunas reformas en el sector de la distribuci&#xF3;n comercial, flexibilizando los horarios comerciales&#xBB;.</p>
    <p class="parrafo">Posteriormente, en el debate parlamentario correspondiente al tr&#xE1;mite de convalidaci&#xF3;n del Real Decreto-ley 6/2000 el Gobierno, por medio del Vicepresidente Segundo para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a, destac&#xF3; la finalidad de garantizar la continuidad y la profundizaci&#xF3;n de los resultados de la buena situaci&#xF3;n econ&#xF3;mica que se persegu&#xED;a con la adopci&#xF3;n de la legislaci&#xF3;n de urgencia indicando posteriormente que esa urgencia respond&#xED;a a la necesidad de asentar el crecimiento econ&#xF3;mico, permitiendo una r&#xE1;pida puesta en marcha de las medidas as&#xED; como asentar, desde el principio de la legislatura, las expectativas de los ciudadanos y de los mercados respecto a las prioridades de la pol&#xED;tica econ&#xF3;mica. En cuanto a la regulaci&#xF3;n de los horarios comerciales, objeto del presente proceso, se afirma que la adopci&#xF3;n de la medida obedece a la percepci&#xF3;n del Gobierno acerca de la necesidad de dar respuesta a la cuesti&#xF3;n de la implantaci&#xF3;n de la libertad de horarios prevista para el a&#xF1;o 2000, prorrogando hasta el a&#xF1;o 2005 el r&#xE9;gimen transitorio en materia de libertad de horarios cuyo vencimiento se producir&#xED;a el 1 de enero de 2001.</p>
    <p class="parrafo">Respecto al presupuesto de hecho habilitante del Decreto-ley, hemos se&#xF1;alado (STC 182/1997, de 28 de octubre, FJ 4) que a este Tribunal no le corresponde discutir acerca de la &#xAB;bondad t&#xE9;cnica&#xBB;, la &#xAB;oportunidad&#xBB; o la &#xAB;eficacia&#xBB; de las medidas impugnadas, sino que debe limitarse a examinar la correspondencia entre las mismas y la situaci&#xF3;n que se pretende afrontar y que constituye el presupuesto para el dictado de la norma tomando a tales efectos en consideraci&#xF3;n las razones deducidas tanto de la exposici&#xF3;n de motivos de la norma cuestionada como del debate parlamentario de convalidaci&#xF3;n.</p>
    <p class="parrafo">En este sentido, y pese a que, en muchos de los pronunciamientos favorables efectuados por este Tribunal hemos apreciado la existencia de lo que hemos denominado &#xAB;coyunturas econ&#xF3;micas problem&#xE1;ticas&#xBB; (STC 23/1993, de 21 de enero, FJ 5) para cuyo tratamiento el Decreto-ley representa un instrumento constitucionalmente l&#xED;cito, ha de se&#xF1;alarse que la necesidad de consolidar el crecimiento de la actividad econ&#xF3;mica permite tambi&#xE9;n al Gobierno el recurso al Decreto-ley como instrumento normativo adecuado para adoptar medidas de pol&#xED;tica econ&#xF3;mica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansi&#xF3;n econ&#xF3;mica, lo que habr&#xE1; de valorarse en atenci&#xF3;n a las circunstancias que concurran en cada caso concreto. En suma, hablando en t&#xE9;rminos generales, tambi&#xE9;n en estos casos puede concurrir el presupuesto habilitante.</p>
    <p class="parrafo_2">5. Ahora bien, como ya hemos avanzado, el juicio de la concurrencia del presupuesto habilitador de la norma ha de formularse no s&#xF3;lo, como pretende el Abogado del Estado, en relaci&#xF3;n con la totalidad del Real Decreto-ley 6/2000, sino con el espec&#xED;fico contenido material del art. 43 pues el mismo tiene entidad propia que la hace merecedora en aquel contexto de un tratamiento sistem&#xE1;tico diferenciado tanto en el pre&#xE1;mbulo como en el articulado del Real Decreto-ley 6/2000 dado que no guarda una relaci&#xF3;n de absoluta homogeneidad, sistematicidad o necesaria conexi&#xF3;n con el resto de las medidas contenidas en la norma. Dicho juicio hemos de realizarlo, como hemos dicho, tomando en consideraci&#xF3;n tanto el propio pre&#xE1;mbulo de la norma como lo afirmado en relaci&#xF3;n con los horarios comerciales durante el debate parlamentario correspondiente al tr&#xE1;mite de convalidaci&#xF3;n. A este respecto es posible deducir que la urgente necesidad que el Gobierno apreci&#xF3; como fundamento para la adopci&#xF3;n de la medida ahora cuestionada se fundaba en el doble orden de consideraciones ya aludido y relacionado, en primera instancia, con el car&#xE1;cter flexibilizador de la medida y sus efectos beneficiosos para la consolidaci&#xF3;n del crecimiento econ&#xF3;mico y, en segundo lugar, con la necesidad de dar cumplimiento al mandato contenido en la Ley Org&#xE1;nica 2/1996 en punto a la regulaci&#xF3;n de los horarios comerciales en el entendimiento de que el r&#xE9;gimen transitorio contenido en esa norma se encontraba pr&#xF3;ximo a perder su vigencia.</p>
    <p class="parrafo">En lo que a esto &#xFA;ltimo respecta conviene ahora precisar que el art. 43 viene a sustituir a la regulaci&#xF3;n contenida en los arts. 2 y 3 de la Ley Org&#xE1;nica 2/1996, de 15 de enero, complementaria de la de ordenaci&#xF3;n de comercio minorista, aprobada de acuerdo con lo dispuesto en el art. 81 CE. El primero de esos preceptos declaraba la libertad de horarios al establecer el principio de que &#xAB;[c]ada comerciante determinar&#xE1;, con plena libertad y sin limitaci&#xF3;n legal alguna en todo el territorio del Estado, el horario de apertura y cierre de sus establecimientos comerciales de venta y distribuci&#xF3;n de mercanc&#xED;as, as&#xED; como los d&#xED;as festivos o no, y el n&#xFA;mero de horas diarias o semanales, en los que desarrollar&#xE1; su actividad&#xBB;, mientras que el art. 3 establec&#xED;a que &#xAB;lo dispuesto en el art&#xED;culo anterior no ser&#xE1; de aplicaci&#xF3;n hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Aut&#xF3;nomas, as&#xED; lo decidan para su correspondiente territorio, y no antes del 1 de enero del a&#xF1;o 2001&#xBB;. As&#xED;, hasta que procediera la aplicaci&#xF3;n del principio consagrado en el art. 2 de la Ley Org&#xE1;nica, el art. 3 fijaba una serie de reglas transitorias que regulaban el horario global de los comercios, los domingos y festivos en los que aqu&#xE9;llos podr&#xE1;n permanecer abiertos, el horario de apertura en d&#xED;as laborales, el r&#xE9;gimen de determinados establecimientos y el de las farmacias. Por su parte, el art. 43 (&#xAB;horarios comerciales&#xBB;) del Real Decreto-ley 6/2000, situado en el cap&#xED;tulo V (&#xAB;comercio interior&#xBB;), declara en su apartado uno que &#xAB;la libertad absoluta de horarios y de determinaci&#xF3;n de d&#xED;as de apertura de los comerciantes no ser&#xE1; de aplicaci&#xF3;n hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Aut&#xF3;nomas, as&#xED; lo decidan para su correspondiente territorio, y no antes del 1 de enero del a&#xF1;o 2005&#xBB;. El mismo precepto establece que, hasta que proceda la aplicaci&#xF3;n del mencionado r&#xE9;gimen, regir&#xE1;n una serie de reglas, cuyo contenido es similar al de las previstas en el art. 3 de la Ley Org&#xE1;nica 2/1996. Finalmente, el punto 4 del apartado 1 declara que &#xAB;en defecto de disposiciones auton&#xF3;micas sobre las materias reguladas en este art&#xED;culo ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 2 de la Ley Org&#xE1;nica 2/1996, de 15 de enero, complementaria de la Ordenaci&#xF3;n del Comercio Minorista&#xBB;.</p>
    <p class="parrafo_2">6. Entrando ya en el examen de la primera de las razones apuntadas, relacionada con el impulso de la liberalizaci&#xF3;n e incremento de la competencia en la econom&#xED;a espa&#xF1;ola, &#xFA;nica a la que hace referencia el pre&#xE1;mbulo del Real Decreto-ley 6/2000, &#xE9;ste no explicita la justificaci&#xF3;n de la urgencia en la adopci&#xF3;n de una regulaci&#xF3;n como la descrita m&#xE1;s all&#xE1; de afirmar que &#xAB;introduce algunas reformas en el sector de la distribuci&#xF3;n comercial, flexibilizando los horarios comerciales&#xBB;. Tampoco en el debate parlamentario se aportan m&#xE1;s detalles respecto a la relaci&#xF3;n entre esta concreta regulaci&#xF3;n en materia de horarios comerciales y los objetivos de consolidaci&#xF3;n de la continuidad y la profundizaci&#xF3;n de los resultados de la favorable situaci&#xF3;n econ&#xF3;mica que el Gobierno persegu&#xED;a con su adopci&#xF3;n. En este sentido, aun cuando apreciar si una determinada situaci&#xF3;n reviste las notas de extraordinaria y urgente necesidad que justifica el establecimiento de una norma por Decreto-ley es una tarea que corresponde, en principio, al Gobierno y para la cual ha de gozar de un razonable margen de discrecionalidad en la apreciaci&#xF3;n de dicha urgencia, lo que pudiera conducir a considerar que la flexibilizaci&#xF3;n y liberalizaci&#xF3;n de los horarios comerciales, en tanto que medida de impulso de la econom&#xED;a, pudiera justificar el uso del Decreto-ley, lo cierto es que dicho margen no le autoriza, sin embargo, para incluir en el Decreto-Ley cualquier g&#xE9;nero de disposiciones.</p>
    <p class="parrafo_2">7. En consecuencia hemos de comprobar ahora la existencia del segundo elemento a analizar por este Tribunal, esto es, la necesaria conexi&#xF3;n de sentido entre la medida concretamente impugnada y la situaci&#xF3;n de urgencia explicitada por el Gobierno a la que se pretend&#xED;a responder con su aprobaci&#xF3;n, lo que nos lleva a examinar la concreta justificaci&#xF3;n aportada, esto es, la necesidad de dar cumplimiento al mandato de la Ley Org&#xE1;nica 2/1996 respecto de la regulaci&#xF3;n de los horarios comerciales. Al respecto es de se&#xF1;alar que, ante el silencio del pre&#xE1;mbulo de la norma, no son numerosas las referencias a esta cuesti&#xF3;n contenidas en el debate de convalidaci&#xF3;n del Real Decreto-ley 6/2000 pues en dicho debate &#xFA;nicamente se se&#xF1;ala la necesidad de adoptar una pr&#xF3;rroga hasta el a&#xF1;o 2005 del r&#xE9;gimen transitorio de libertad de horarios fijado en 1995 (en realidad en los arts. 2 y 3 de la Ley Org&#xE1;nica 2/1996) y cuyo vencimiento, seg&#xFA;n se afirma, se produc&#xED;a el 1 de enero de 2001.</p>
    <p class="parrafo">A los efectos del presente proceso hemos de advertir ahora que en nada afecta que esta &#xFA;ltima regulaci&#xF3;n fuera ya enjuiciada en la STC 124/2003, de 19 de junio, por cuanto, adem&#xE1;s de que en la misma apreciamos el car&#xE1;cter no org&#xE1;nico de los arts. 2 y 3 de la Ley Org&#xE1;nica 2/1996, el examen que ahora realizamos va dirigido a comprobar la concurrencia del presupuesto alegado por el Gobierno para recurrir a la v&#xED;a de urgencia para aprobar la regulaci&#xF3;n de los horarios comerciales. Desde este punto de vista m&#xE1;s concreto, relacionado con la existencia de una necesidad extraordinaria y urgente a la que la inmediata entrada en vigor de la medida vendr&#xED;a a dar respuesta, no es posible apreciar fundamento para la adopci&#xF3;n de una regulaci&#xF3;n como la aqu&#xED; impugnada ya que, frente a lo alegado en el debate parlamentario, el final del per&#xED;odo transitorio previsto en el mencionado art. 3 de la Ley Org&#xE1;nica 2/1996, no supon&#xED;a ning&#xFA;n cambio en el r&#xE9;gimen de los horarios comerciales, limit&#xE1;ndose su alcance a posibilitar los acuerdos previstos entre Estado y Comunidades Aut&#xF3;nomas, sin imponer su conclusi&#xF3;n.</p>
    <p class="parrafo">En efecto, como resulta del propio tenor literal del art. 3 de la Ley Org&#xE1;nica 2/1996, vigente en el momento en que se adopta la legislaci&#xF3;n de urgencia que ahora se cuestiona, el establecimiento de un r&#xE9;gimen de libertad absoluta de horarios cuya implantaci&#xF3;n pretende posponerse mediante la aprobaci&#xF3;n del art. 43 ahora impugnado quedaba condicionado al acuerdo del Gobierno con el de cada una de las Comunidades Aut&#xF3;nomas sin que tal r&#xE9;gimen pudiera establecerse, en ning&#xFA;n caso, antes del 1 de enero de 2001. En defecto de dicho r&#xE9;gimen se aplicaban el conjunto de reglas relativas a horarios contenidas en ese art&#xED;culo 3 sin l&#xED;mite temporal alguno. De esta suerte, ning&#xFA;n obst&#xE1;culo normativo exist&#xED;a para su aplicaci&#xF3;n con posterioridad a 1 de enero de 2001 pues lo sometido a la condici&#xF3;n temporal antes descrita no era la vigencia de esas reglas sino su contrario, esto es, la posibilidad de sustituirlas por un r&#xE9;gimen de libertad absoluta de horarios previamente proclamado por el art. 2 de la Ley Org&#xE1;nica 2/1996. Resulta, por tanto, que ning&#xFA;n vac&#xED;o normativo hab&#xED;a de producirse ya que el ya citado art. 3 era de aplicaci&#xF3;n hasta que procediera su sustituci&#xF3;n por el r&#xE9;gimen de libertad horaria, conforme a las formalidades previstas en el referido precepto legal, esto es previo acuerdo del Gobierno de la Naci&#xF3;n con cada una de las Comunidades Aut&#xF3;nomas adoptado no antes de 1 de enero de 2001, o, lo que es lo mismo, en cualquier momento posterior a dicha fecha de modo que, entretanto, continuar&#xED;an vigentes las referidas reglas del art. 3 sin, en principio, l&#xED;mite temporal alguno. No es otro el sentido que cabe otorgar al primer p&#xE1;rrafo del citado art. 3 (&#xAB;Lo dispuesto en el art&#xED;culo anterior no ser&#xE1; de aplicaci&#xF3;n hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Aut&#xF3;nomas, as&#xED; lo decidan para su correspondiente territorio, y no antes del 1 de enero del a&#xF1;o 2001&#xBB;). Dicho de otro modo, el conjunto de reglas espec&#xED;ficas contenidas en la legislaci&#xF3;n estatal de horarios comerciales no perd&#xED;a su vigencia por el mero transcurso del tiempo sino que, por el contrario, la propia norma determinaba su vigencia al afirmar que &#xAB;[h]asta que proceda, de acuerdo con lo establecido en el presente art&#xED;culo, la aplicaci&#xF3;n del mencionado r&#xE9;gimen (el de plena libertad horaria del art.2), regir&#xE1;n las siguientes reglas&#xBB;.</p>
    <p class="parrafo">As&#xED; pues, frente a lo se&#xF1;alado por el Gobierno, el 1 de enero de 2001 no expiraba ning&#xFA;n r&#xE9;gimen transitorio en materia de horarios comerciales. Constatada, por tanto, la inexistencia de un vac&#xED;o normativo que fundamentase la necesidad de una apremiante actuaci&#xF3;n legislativa en esta materia resulta adem&#xE1;s que la efectividad de la anunciada libertad de horarios &ndash;expresiva de la flexibilizaci&#xF3;n a la que el Gobierno alud&#xED;a en la exposici&#xF3;n de motivos del Real Decreto-ley 6/2000&ndash; quedaba diferida, al menos, hasta el a&#xF1;o 2005 lo cual supone, en s&#xED; mismo, una contradicci&#xF3;n con el uso del Decreto-ley para establecer esa libertad y, en la medida en que ni siquiera era posible determinar el momento de su entrada en vigor, las eventuales decisiones que pudieran adoptarse por los distintos agentes econ&#xF3;micos en funci&#xF3;n de la misma ten&#xED;an un alcance limitado, extremos ambos que diferencian este supuesto del examinado en la STC 189/2005, FJ 5. En el presente caso la medida fue tomada seis meses antes de que acabara el plazo, teniendo el legislador en su mano el procedimiento legislativo ordinario, ya que, como antes se se&#xF1;al&#xF3;, dicho plazo no era una fecha ineluctable de finalizaci&#xF3;n de vigencia, lo que hac&#xED;a que tuviese en sus manos tiempo suficiente para realizar el cambio normativo sobre horarios comerciales que estimase oportuno a trav&#xE9;s, como se ha dicho, del procedimiento legislativo ordinario sin necesidad de acudir a la v&#xED;a del Decreto-ley. Junto a ello, y como este Tribunal ya tuvo ocasi&#xF3;n de se&#xF1;alar (STC 124/2003, de 19 de junio, FJ 9), los cambios en la regulaci&#xF3;n aplicable &ndash;el horario global semanal, el n&#xFA;mero de domingos y d&#xED;as festivos en que los comercios podr&#xE1;n abrir al p&#xFA;blico y los establecimientos comerciales a los que se reconoce un r&#xE9;gimen especial de libertad horaria&ndash; no resultan de gran relevancia de modo que, aplazada la efectiva implantaci&#xF3;n de la libertad horaria, no existe un tratamiento novedoso de la materia respecto a la regulaci&#xF3;n sustantiva a la que las reglas del art. 43 ven&#xED;an a sustituir. Tampoco, en consecuencia, desde el punto de vista de la necesidad de introducir una innovaci&#xF3;n normativa efectiva (STC 332/2005, de 15 de diciembre, FJ 7), se aprecia la nota de imprevisibilidad que define la existencia de una necesidad extraordinaria a la que ha de hacerse frente a la misma en un plazo m&#xE1;s breve del que requerir&#xED;a la tramitaci&#xF3;n urgente de una eventual reforma legislativa.</p>
    <p class="parrafo_2">8. Hemos de concluir, por todo lo se&#xF1;alado, que en el caso de la norma que ahora se analiza, el Gobierno no ha aportado justificaci&#xF3;n suficiente que permita apreciar la existencia de la situaci&#xF3;n habilitante requerida por el art. 86.1 CE, pues no hay conexi&#xF3;n de sentido entre la situaci&#xF3;n de urgencia, en los t&#xE9;rminos en los que dicha urgencia fue entendida por el Gobierno, y la medida en materia de horarios comerciales adoptada para afrontarla o, en otros t&#xE9;rminos, la necesaria adecuaci&#xF3;n entre la medida impugnada y la situaci&#xF3;n de urgencia a la que se desea hacer frente con la misma, lo que, en conclusi&#xF3;n, determina que la utilizaci&#xF3;n de la figura del Decreto-ley para regular, en los t&#xE9;rminos antes expuestos, los horarios comerciales constituya un supuesto de uso abusivo y arbitrario de esa figura. Por lo dem&#xE1;s, en ning&#xFA;n momento se ha justificado cu&#xE1;les ser&#xED;an los perjuicios u obst&#xE1;culos que, para la consecuci&#xF3;n de los objetivos perseguidos en materia de horarios comerciales, se seguir&#xED;an de la tramitaci&#xF3;n de esta medida por el procedimiento legislativo parlamentario, sin que puedan ser tomados en consideraci&#xF3;n los argumentos a este respecto aducidos por el Abogado del Estado relativos al cambio de legislatura o a la tramitaci&#xF3;n preferente de los Presupuestos Generales del Estado.</p>
    <p class="parrafo">En suma, a la vista de las circunstancias y las razones expuestas debemos concluir que, en el caso del art. 43 del Real Decreto-ley 6/2000, el Gobierno no ha aportado una justificaci&#xF3;n bastante que permita apreciar la concurrencia del presupuesto habilitante requerido, por lo que no cabe sino declarar inconstitucional y nulo el citado precepto por vulneraci&#xF3;n del art. 86.1 CE, mientras que la impugnaci&#xF3;n del p&#xE1;rrafo octavo de la disposici&#xF3;n final segunda decae al anularse el art. 43.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">Estimar el presente recurso de inconstitucionalidad y, en consecuencia, declarar que el art. 43 del Real Decreto-ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, es inconstitucional y nulo.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, a diecisiete de marzo de dos mil once.&ndash;Pascual Sala S&#xE1;nchez.&ndash;Eugeni Gay Montalvo.&ndash;Javier Delgado Barrio.&ndash;Elisa P&#xE9;rez Vera.&ndash;Ram&#xF3;n Rodr&#xED;guez Arribas.&ndash;Manuel Arag&#xF3;n Reyes.&ndash;Pablo P&#xE9;rez Tremps.&ndash;Francisco Jos&#xE9; Hernando Santiago.&ndash;Adela Asua Batarrita.&ndash;Luis Ignacio Ortega &#xC1;lvarez.&ndash;Francisco P&#xE9;rez de los Cobos Orihuel.&ndash;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 17/03/2011</li>
  <li>Fecha de publicación: 11/04/2011</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en el RECURSO 4989/2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19837">BOE-A-2000-19837</a>).</li>
  <li>DECLARA la inconstitucionalidad y nulidad del art. 43 del REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11836">BOE-A-2000-11836</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comercio</li>
  <li>Establecimientos comerciales</li>
  <li>Horario comercial</li>
  <li>Recursos de inconstitucionalidad</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
