<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-18255</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-18255">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-18255&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-18255</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-18255</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 14/2001, de 28 de septiembre, por el que se establece el r&#xE9;gimen del reaseguro por cuenta del Estado de los riesgos de guerra y terrorismo que puedan afectar a la navegaci&#xF3;n a&#xE9;rea.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 234 de 29 de septiembre de 2001, p&#xE1;ginas 36216 a 36217 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-18255</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/09/29/pdfs/A36216-36217.pdf" title="PDF BOE-A-2001-18255" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-18255.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/10/01/pdfs/A02345-02346.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/10/01/pdfs/A01115-01116.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/12/01/pdfs/A00286-00287.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2001-18255">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La actual coyuntura de los mercados internacionales, como consecuencia de los acontecimientos ocurridos en los Estados Unidos el pasado d&#xED;a 11 de septiembre ha provocado, dentro de los seguros referidos al sector de la aviaci&#xF3;n, una reducci&#xF3;n dr&#xE1;stica de la capacidad del mercado asegurador y, en consecuencia, cambios de criterio en coberturas por parte de las entidades reaseguradoras que garantizan en &#xFA;ltima instancia dichos riesgos.</p>
    <p class="parrafo">De forma concreta, y en lo que se refiere a la cobertura de la responsabilidad civil frente a terceros no pasajeros, se ha producido una brusca disminuci&#xF3;n en los tramos de cobertura, circunstancia &#xE9;sta que ha generado a las compa&#xF1;&#xED;as a&#xE9;reas y de gesti&#xF3;n de infraestructuras un descubierto en sus potenciales riesgos que les imped&#xED;a ejercitar su actividad con normalidad.</p>
    <p class="parrafo">En particular esta situaci&#xF3;n de descobertura para los riesgos de guerra y terrorismo se ha producido, de conformidad con los correspondientes contratos y concertadamente por la inmensa mayor&#xED;a de las compa&#xF1;&#xED;as reaseguradoras desde las cero horas (GMT) del d&#xED;a 25 de septiembre de 2001.</p>
    <p class="parrafo">Ante esta circunstancia mundial, y en lo que se refiere al &#xE1;mbito de la Uni&#xF3;n Europea, el ECOFIN ha considerado conveniente autorizar que sean los Estados los que transitoriamente se hagan cargo de esta cobertura, a causa de situaciones de fuerza mayor, bajo las siguientes condiciones:</p>
    <p class="parrafo_2">El apoyo de los Gobiernos se limitar&#xE1; a afrontar un descubierto en el mercado de seguros en un determinado corto plazo para asegurar la continuidad de la cobertura.</p>
    <p class="parrafo">Los Gobiernos recibir&#xE1;n una prima por la cobertura ofrecida.</p>
    <p class="parrafo">La nueva cobertura se limitar&#xE1; a un plazo de treinta d&#xED;as a la espera de continuar los trabajos para encontrar una soluci&#xF3;n duradera y para animar a la industria a volver al mercado lo antes posible.</p>
    <p class="parrafo_2">En virtud de lo expuesto, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 28 de septiembre de 2001,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo_2">El presente Real Decreto-ley tiene por objeto establecer el r&#xE9;gimen del reaseguro por cuenta del Estado de los riesgos de guerra y terrorismo que puedan afectar a la navegaci&#xF3;n a&#xE9;rea y que se encuentren cubiertos por contratos de seguro de responsabilidad civil frente a terceros no pasajeros suscritos por compa&#xF1;&#xED;as a&#xE9;reas espa&#xF1;olas y por el ente p&#xFA;blico Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea, que se hallaren vigentes a las veintitr&#xE9;s horas cincuenta y nueve minutos GMT del 24 de septiembre de 2001.</p>
    <p class="articulo">Art&#xED;culo 2. Administraci&#xF3;n del r&#xE9;gimen de reaseguro.</p>
    <p class="parrafo_2">Corresponde al Consorcio de Compensaci&#xF3;n de Seguros la administraci&#xF3;n del r&#xE9;gimen establecido en la presente disposici&#xF3;n.</p>
    <p class="parrafo">El Consorcio de Compensaci&#xF3;n de Seguros gestionar&#xE1; los recursos correspondientes con absoluta separaci&#xF3;n financiera y contable del resto de los que tiene atribuidos para el ejercicio de las funciones que legalmente le competen. En la gesti&#xF3;n a que se refiere el p&#xE1;rrafo anterior, el Consorcio de Compensaci&#xF3;n de Seguros aplicar&#xE1; el criterio de caja.</p>
    <p class="articulo">Art&#xED;culo 3. Duraci&#xF3;n del reaseguro.</p>
    <p class="parrafo_2">1. El r&#xE9;gimen de reaseguro establecido en la presente norma tendr&#xE1; una duraci&#xF3;n de treinta d&#xED;as naturales contados desde el vencimiento anticipado de los contratos cuya cobertura se suple de acuerdo con lo establecido en el art&#xED;culo siguiente.</p>
    <p class="parrafo">2. El plazo anteriormente citado podr&#xE1; prorrogarse por Acuerdo del Consejo de Ministros con la extensi&#xF3;n temporal y en las condiciones que &#xE9;ste determine, teniendo en cuenta la evoluci&#xF3;n de las causas y dem&#xE1;s circunstancias que han justificado la adopci&#xF3;n de estas medidas.</p>
    <p class="articulo">Art&#xED;culo 4. Cobertura del reaseguro.</p>
    <p class="parrafo_2">La cobertura prevista en el presente r&#xE9;gimen ser&#xE1; efectiva a partir de los l&#xED;mites cubiertos por cada contrato de reaseguro privado en vigor durante la vigencia de la presente norma, y con los l&#xED;mites, porcentajes de cobertura y resto de cl&#xE1;usulas aplicables contenidas en cada uno de los contratos de reaseguro privado que se hallaban en vigor en el momento se&#xF1;alado en el art&#xED;culo 1.</p>
    <p class="articulo">Art&#xED;culo 5. Primas del reaseguro.</p>
    <p class="parrafo_2">1. Las primas del reaseguro deber&#xE1;n satisfacerse en el plazo m&#xE1;ximo de treinta d&#xED;as desde el fin de la vigencia del r&#xE9;gimen establecido en el presente Real Decreto-ley mediante el ingreso en la cuenta que a tales efectos se abra a favor del Consorcio de Compensaci&#xF3;n de Seguros en el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">2. El importe de las primas de reaseguro, expresado en d&#xF3;lares estadounidenses, ser&#xE1; el siguiente:</p>
    <p class="parrafo_2">a) Responsabilidad civil frente a terceros no pasajeros por el transporte a&#xE9;reo de viajeros:</p>
    <p class="parrafo_2">Para el tramo de cobertura hasta 750 millones de d&#xF3;lares estadounidenses: 25 centavos por pasajero.</p>
    <p class="parrafo">Para el tramo comprendido entre 750 millones de d&#xF3;lares estadounidenses y el l&#xED;mite m&#xE1;ximo de cobertura previsto en los contratos hasta la fecha vigentes: 50 centavos por pasajero para el supuesto de un l&#xED;mite m&#xE1;ximo de 2.000 millones de d&#xF3;lares, y la parte proporcional de dicho precio para l&#xED;mites inferiores.</p>
    <p class="parrafo_2">b) Responsabilidad civil frente a terceros no pasajeros por el transporte a&#xE9;reo de mercanc&#xED;as: un importe equivalente al 50 por cien de la prima que, para igual per&#xED;odo, corresponda satisfacer por la cobertura reaseguradora privada de la responsabilidad civil derivada de riesgos distintos de los que constituyen el objeto de la presente norma.</p>
    <p class="parrafo">c) Responsabilidad civil frente a terceros no pasajeros del ente p&#xFA;blico Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea: un importe equivalente al doble de la prima correspondiente a la cobertura de reaseguro de responsabilidad civil general que hasta la fecha de entrada en vigor de la presente norma se encontraba vigente y para el per&#xED;odo establecido en el art&#xED;culo 3 de este Real Decreto-ley.</p>
    <p class="parrafo_2">3. Por Acuerdo del Consejo de Ministros podr&#xE1; procederse a la renuncia total o parcial de las primas previstas en el p&#xE1;rrafo anterior o a su modificaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 6. Autorizaci&#xF3;n de anticipos de tesorer&#xED;a.</p>
    <p class="parrafo_2">Se autoriza a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera para que conceda con cargo a la cuenta &#xAB;Pagos pendientes de aplicaci&#xF3;n. Reaseguro de los riesgos de guerra y terrorismo sobre navegaci&#xF3;n a&#xE9;rea. Real Decreto-ley 14/2001&#xBB; anticipos de tesorer&#xED;a hasta el importe necesario para atender el pago de las obligaciones que para el Estado pudieran derivarse como consecuencia de lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="parrafo">En el caso de que hubieran de materializarse los anticipos a que hace referencia el apartado anterior, por la Direcci&#xF3;n General citada se iniciar&#xE1; para cada uno de ellos, en el plazo de treinta d&#xED;as, el procedimiento para su aplicaci&#xF3;n definitiva a presupuesto previa la correspondiente dotaci&#xF3;n de cr&#xE9;dito realizada de conformidad con la normativa aplicable.</p>
    <p class="articulo">Art&#xED;culo 7. Colaboraci&#xF3;n de las entidades aseguradoras.</p>
    <p class="parrafo">Las entidades aseguradoras deber&#xE1;n remitir al Consorcio de Compensaci&#xF3;n de Seguros en el plazo m&#xE1;ximo de cinco d&#xED;as h&#xE1;biles contados desde la publicaci&#xF3;n del presente Real Decreto-ley, y para cada uno de sus respectivos asegurados, informaci&#xF3;n suficiente acerca de la cobertura que de acuerdo con los contratos que tienen suscritos otorgan, as&#xED; como el r&#xE9;gimen de reaseguro que tuvieran previsto.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Ampliaci&#xF3;n del r&#xE9;gimen.</p>
    <p class="parrafo_2">Por Acuerdo del Consejo de Ministros podr&#xE1; extenderse la cobertura de este r&#xE9;gimen a otros asegurados que realicen actividades conexas con la navegaci&#xF3;n a&#xE9;rea y por los mismos riesgos previstos en el art&#xED;culo 1, siempre que concurran causas justificadas para ello y fij&#xE1;ndose en el mencionado Acuerdo las primas de reaseguro y dem&#xE1;s condiciones aplicables a tal ampliaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo_2">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, con efectos desde las cero horas GMT del d&#xED;a 25 de septiembre de 2001.</p>
    <p class="parrafo_2">Dado en Madrid a 28 de septiembre de 2001.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 28/09/2001</li>
  <li>Fecha de publicación: 29/09/2001</li>
  <li>Entrada en vigor  29 de septiembre de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-18255" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 31 de octubre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-20928">BOE-A-2001-20928</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Consorcio de Compensación de Seguros</li>
  <li>Navegación aérea</li>
  <li>Seguro de responsabilidad civil</li>
  <li>Seguros</li>
  <li>Transportes aéreos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
