<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-24967</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-24967">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-24967&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-24967</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-24967</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 16/2001, de 27 de diciembre, de medidas para el establecimiento de un sistema de jubilaci&#xF3;n gradual y flexible.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 313 de 31 de diciembre de 2001, p&#xE1;ginas 50620 a 50624 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-24967</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/12/31/pdfs/A50620-50624.pdf" title="PDF BOE-A-2001-24967" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-24967.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2002/01/16/pdfs/A00431-00435.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2002/01/01/pdfs/A00322-00326.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2002/03/01/pdfs/A00305-00309.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">En el Acuerdo para la Mejora y el Desarrollo del Sistema de Protecci&#xF3;n Social, suscrito el 9 de abril de 2001 por el Gobierno, la Confederaci&#xF3;n de Comisiones Obreras, la Confederaci&#xF3;n Espa&#xF1;ola de Organizaciones Empresariales y la Confederaci&#xF3;n Espa&#xF1;ola de la Peque&#xF1;a y Mediana Empresa, se incluyeron un conjunto de medidas en relaci&#xF3;n con la flexibilidad de la edad de jubilaci&#xF3;n, a fin de dotar a la misma de los caracteres de gradualidad y progresividad.
</p>
    <p class="parrafo">Con dicha finalidad, se estim&#xF3; conveniente proceder a la modificaci&#xF3;n de la regulaci&#xF3;n de la pensi&#xF3;n de jubilaci&#xF3;n, en el sentido de que la misma no viniera a impedir una presencia social activa de los ciudadanos, teniendo en cuenta, a su vez, que esta permanencia repercute en la propia autoestima del trabajador, tiene efectos positivos sobre el sistema de pensiones y, de modo m&#xE1;s general, presenta indudables ventajas para el conjunto de la sociedad que, de esta forma, puede aprovechar la experiencia y los conocimientos de los trabajadores de m&#xE1;s edad.
</p>
    <p class="parrafo">Consecuentemente, con el objetivo de lograr una mayor permanencia en la actividad, el Gobierno qued&#xF3; comprometido por dicho Acuerdo a introducir las modificaciones legales necesarias que posibilitaran la adopci&#xF3;n de las siguientes medidas.
</p>
    <p class="parrafo">En primer t&#xE9;rmino, la reforma de la regulaci&#xF3;n de la jubilaci&#xF3;n parcial, de manera que se posibilite la compatibilidad entre el percibo de una pensi&#xF3;n de jubilaci&#xF3;n y el desarrollo de actividades laborales desde el momento en el que se comience a percibir una pensi&#xF3;n de dicha naturaleza a cargo del sistema de la Seguridad Social.
</p>
    <p class="parrafo">En segundo lugar, la exoneraci&#xF3;n del pago de cotizaciones sociales, por contingencias comunes, salvo en lo que se refiere a la incapacidad temporal, correspondientes a los trabajadores de sesenta y cinco o m&#xE1;s a&#xF1;os, que acrediten 35 a&#xF1;os efectivos de cotizaci&#xF3;n y que decidan voluntariamente la continuaci&#xF3;n o la reiniciaci&#xF3;n de su actividad laboral.
</p>
    <p class="parrafo">Como derivaci&#xF3;n de ambas medidas, se acord&#xF3; tambi&#xE9;n la necesidad de introducir otras modificaciones que contemplen: la posibilidad de acceder a las pensiones de incapacidad permanente, aunque el trabajador tenga sesenta y cinco o m&#xE1;s a&#xF1;os y re&#xFA;na las condiciones de acceso a la pensi&#xF3;n de jubilaci&#xF3;n, cuando la causa originaria de la incapacidad derive de un accidente de trabajo o de una enfermedad profesional ; la no extinci&#xF3;n del subsidio por desempleo para mayores de 52 a&#xF1;os por el mero hecho de que el beneficiario alcance la edad a la que pueda tener derecho a una pensi&#xF3;n de jubilaci&#xF3;n en su modalidad contributiva ; y el establecimiento, a efectos de c&#xE1;lculo de la cuant&#xED;a de las prestaciones, de determinados l&#xED;mites al eventual crecimiento de la base de cotizaci&#xF3;n a partir del cumplimiento de los 65 a&#xF1;os de edad.
</p>
    <p class="parrafo">Y en tercer y &#xFA;ltimo lugar, la introducci&#xF3;n de previsiones que posibiliten que el porcentaje aplicable a la base reguladora de la pensi&#xF3;n de jubilaci&#xF3;n pueda superar el 100 por 100, respecto de aquellos trabajadores que permanezcan en activo m&#xE1;s all&#xE1; de los sesenta y cinco a&#xF1;os de edad y acrediten un m&#xED;nimo de treinta y cinco a&#xF1;os de cotizaci&#xF3;n.
</p>
    <p class="parrafo">Junto al se&#xF1;alado objetivo de propiciar una permanencia en la actividad del trabajador, tambi&#xE9;n se contiene en el citado Acuerdo el prop&#xF3;sito de reformular las condiciones de acceso a la jubilaci&#xF3;n anticipada, de manera que, por un lado, se mantenga en su regulaci&#xF3;n actual el acceso, por aplicaci&#xF3;n de derecho transitorio, a la jubilaci&#xF3;n a partir de los 60 a&#xF1;os y, por otro, puedan acceder a la jubilaci&#xF3;n anticipada, a partir de los 61 a&#xF1;os, los trabajadores afiliados a la Seguridad Social con posterioridad a 1 de enero de 1967, siempre que re&#xFA;nan determinados requisitos, tales como un per&#xED;odo m&#xED;nimo de cotizaci&#xF3;n de 30 a&#xF1;os, involuntariedad en el cese, inscripci&#xF3;n como desempleado por un plazo de al menos seis meses e inclusi&#xF3;n en el campo de aplicaci&#xF3;n de determinados reg&#xED;menes del sistema de la Seguridad Social. En uno y otro de los dos supuestos enunciados, se ha de proceder a la equiparaci&#xF3;n de los coeficientes reductores aplicables por raz&#xF3;n del anticipo de la edad de jubilaci&#xF3;n.
</p>
    <p class="parrafo">Asimismo, en el supuesto de extinci&#xF3;n de contratos de trabajo derivados de un expediente de regulaci&#xF3;n de empleo, promovido por empresas que no se encuentren incursas en un procedimiento concursal, se acord&#xF3; que aqu&#xE9;l deber&#xE1; llevar aparejada la obligaci&#xF3;n de abonar las cuotas destinadas a financiar un convenio especial con la Tesorer&#xED;a General y hasta la edad de sesenta y cinco a&#xF1;os, y cuyo coste deber&#xE1; ser soportado por empresarios y trabajadores.
</p>
    <p class="parrafo">Finalmente, como una manifestaci&#xF3;n m&#xE1;s del fomento del empleo y para incentivar el no acceso a la jubilaci&#xF3;n en edades anticipadas, fue asumido tambi&#xE9;n en el propio Acuerdo el establecimiento de un nuevo r&#xE9;gimen de bonificaciones o reducciones graduales, que pueden llegar a alcanzar hasta el cien por cien, de la aportaci&#xF3;n empresarial en la cotizaci&#xF3;n a la Seguridad Social por contingencias comunes.
</p>
    <p class="parrafo">En su virtud, con el objetivo de poner en pr&#xE1;ctica los compromisos asumidos por el Gobierno en el citado Acuerdo y con la finalidad de permitir la inmediata efectividad del conjunto de medidas necesarias a dicho fin, con respecto a alguna de las cuales el propio Acuerdo compromet&#xED;a como fecha de efectos la de 1 de enero de 2002, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo y Asuntos Sociales, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 27 de diciembre de 2001,
</p>
    <p class="parrafo">D I S P O N G O:
</p>
    <p class="parrafo">Art&#xED;culo 1. Jubilaci&#xF3;n flexible.
</p>
    <p class="parrafo">Se a&#xF1;ade un p&#xE1;rrafo segundo en el apartado 1 del art&#xED;culo 165 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"No obstante lo anterior, las personas que accedan a la jubilaci&#xF3;n podr&#xE1;n compatibilizar el percibo de la pensi&#xF3;n con un trabajo a tiempo parcial en los t&#xE9;rminos que reglamentariamente se establezcan. Durante dicha situaci&#xF3;n, se minorar&#xE1; el percibo de la pensi&#xF3;n en proporci&#xF3;n inversa a la reducci&#xF3;n aplicable a la jornada de trabajo del pensionista en relaci&#xF3;n a la de un trabajador a tiempo completo comparable."
</p>
    <p class="parrafo">Art&#xED;culo 2. Jubilaci&#xF3;n parcial.
</p>
    <p class="parrafo">Se introduce un nuevo apartado 4 en el art&#xED;culo 166 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"4. El r&#xE9;gimen jur&#xED;dico de la jubilaci&#xF3;n parcial a que se refieren los apartados anteriores ser&#xE1; el que reglamentariamente se establezca."
</p>
    <p class="parrafo">Art&#xED;culo 3. Extensi&#xF3;n de la jubilaci&#xF3;n anticipada a trabajadores que no tuvieran la condici&#xF3;n de mutualista laboral el 1 de enero de 1967.
</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 3 en el art&#xED;culo 161 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los t&#xE9;rminos que se indican, pasando los actuales apartados 3, 4 y 5 a constituir los apartados 4, 5 y 6.
</p>
    <p class="parrafo">"3. Podr&#xE1;n acceder a la jubilaci&#xF3;n anticipada, a partir de los 61 a&#xF1;os, los trabajadores que re&#xFA;nan los siguientes requisitos:
</p>
    <p class="parrafo">a) Encontrarse inscritos en las oficinas de empleo, como demandantes de empleo, durante un plazo de, al menos, 6 meses inmediatamente anteriores a la fecha de solicitud de la jubilaci&#xF3;n.
</p>
    <p class="parrafo">b) Acreditar un per&#xED;odo m&#xED;nimo de cotizaci&#xF3;n efectiva de 30 a&#xF1;os, sin que, a tales efectos, se tenga en cuenta la parte proporcional por pagas extraordinarias.
</p>
    <p class="parrafo">c) Que el cese en el trabajo, como consecuencia de la extinci&#xF3;n del contrato de trabajo, no se haya producido por causa imputable a la libre voluntad del trabajador. A tales efectos, se entender&#xE1; por libre voluntad del trabajador, la inequ&#xED;voca manifestaci&#xF3;n de voluntad de qui&#xE9;n, pudiendo continuar su relaci&#xF3;n laboral y no existiendo raz&#xF3;n objetiva que la impida, decide poner fin a la misma.
</p>
    <p class="parrafo">En los casos de acceso a la jubilaci&#xF3;n anticipada a que se refiere este apartado, la pensi&#xF3;n ser&#xE1; objeto de reducci&#xF3;n mediante la aplicaci&#xF3;n, por cada a&#xF1;o o fracci&#xF3;n de a&#xF1;o que, en el momento del hecho causante, le falte al trabajador para cumplir los 65 a&#xF1;os, de los siguientes coeficientes:
</p>
    <p class="parrafo">Con 30 a&#xF1;os de cotizaci&#xF3;n acreditados: 8 %.
</p>
    <p class="parrafo">Entre 31 y 34 a&#xF1;os de cotizaci&#xF3;n acreditados:
</p>
    <p class="parrafo">7'5 %.
</p>
    <p class="parrafo">Entre 35 y 37 a&#xF1;os de cotizaci&#xF3;n acreditados:
</p>
    <p class="parrafo">7 %.
</p>
    <p class="parrafo">Entre 38 y 39 a&#xF1;os de cotizaci&#xF3;n acreditados:
</p>
    <p class="parrafo">6'5 %.
</p>
    <p class="parrafo">Con 40 o m&#xE1;s a&#xF1;os de cotizaci&#xF3;n acreditados:
</p>
    <p class="parrafo">6 %."
</p>
    <p class="parrafo">Art&#xED;culo 4. Reducci&#xF3;n de los coeficientes reductores en supuestos de jubilaci&#xF3;n anticipada.
</p>
    <p class="parrafo">1. Se modifica el p&#xE1;rrafo segundo de la norma segunda del apartado primero de la disposici&#xF3;n transitoria tercera del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"En los supuestos de trabajadores que, cumpliendo los requisitos se&#xF1;alados en el apartado anterior, y acreditando m&#xE1;s de 30 a&#xF1;os de cotizaci&#xF3;n, soliciten la jubilaci&#xF3;n anticipada derivada del cese en el trabajo como consecuencia de la extinci&#xF3;n del contrato de trabajo en virtud de causa no imputable a la libre voluntad del trabajador, el porcentaje de reducci&#xF3;n de la cuant&#xED;a de la pensi&#xF3;n a que se refiere el p&#xE1;rrafo anterior ser&#xE1;, en funci&#xF3;n de los a&#xF1;os de cotizaci&#xF3;n acreditados, el siguiente:
</p>
    <p class="parrafo">Entre 31 y 34 a&#xF1;os acreditados de cotizaci&#xF3;n:
</p>
    <p class="parrafo">7'5 %.
</p>
    <p class="parrafo">Entre 35 y 37 a&#xF1;os acreditados de cotizaci&#xF3;n:
</p>
    <p class="parrafo">7%.
</p>
    <p class="parrafo">Entre 38 y 39 a&#xF1;os acreditados de cotizaci&#xF3;n:
</p>
    <p class="parrafo">6'5 %.
</p>
    <p class="parrafo">Con 40 y m&#xE1;s a&#xF1;os acreditados de cotizaci&#xF3;n:
</p>
    <p class="parrafo">6 %.
</p>
    <p class="parrafo">A estos efectos, se entender&#xE1; por libre voluntad del trabajador, la inequ&#xED;voca manifestaci&#xF3;n de voluntad de quien pudiendo continuar su relaci&#xF3;n laboral y no existiendo raz&#xF3;n objetiva que la impida, decida poner fin a la misma".
</p>
    <p class="parrafo">2. En los supuestos de acceso a la jubilaci&#xF3;n anticipada en el R&#xE9;gimen Especial de Trabajadores del Mar, en los t&#xE9;rminos previstos en la disposici&#xF3;n transitoria tercera del Reglamento General de dicho R&#xE9;gimen Especial, aprobado por Decreto 1867/1970, cuando se acrediten 38 o m&#xE1;s a&#xF1;os de cotizaci&#xF3;n, ser&#xE1;n de aplicaci&#xF3;n los coeficientes reductores de la pensi&#xF3;n de jubilaci&#xF3;n, contenidos en la norma segunda del apartado primero de la disposici&#xF3;n transitoria tercera de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por el presente Real Decreto-ley.
</p>
    <p class="parrafo">Art&#xED;culo 5. Subsidio por desempleo para trabajadores mayores de 52 a&#xF1;os.
</p>
    <p class="parrafo">Se da nueva redacci&#xF3;n al apartado 3 del art&#xED;culo 216 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos.
</p>
    <p class="parrafo">"3. En el supuesto previsto en el apartado 1.3 del art&#xED;culo anterior, el subsidio se extender&#xE1;, como m&#xE1;ximo, hasta que el trabajador alcance la edad ordinaria que se exija en cada caso para causar derecho a la pensi&#xF3;n de jubilaci&#xF3;n".
</p>
    <p class="parrafo">Art&#xED;culo 6. Obligatoriedad de financiar convenio especial en determinados expedientes de regulaci&#xF3;n de empleo.
</p>
    <p class="parrafo">Se adiciona un nuevo apartado 15 al art&#xED;culo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"15. Cuando se trate de expedientes de regulaci&#xF3;n de empleo de empresas no incursas en procedimiento concursal que incluyan trabajadores con 55 o m&#xE1;s a&#xF1;os de edad que no tuvieren la condici&#xF3;n de mutualistas el 1 de enero de 1967, existir&#xE1; la obligaci&#xF3;n de abonar las cuotas destinadas a la financiaci&#xF3;n de un convenio especial respecto de los trabajadores anteriormente se&#xF1;alados en los t&#xE9;rminos previstos en la Ley General de la Seguridad Social."
</p>
    <p class="parrafo">Art&#xED;culo 7. R&#xE9;gimen jur&#xED;dico del convenio especial a suscribir en determinados expedientes de regulaci&#xF3;n de empleo.
</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional, la trig&#xE9;sima primera, al texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con el siguiente texto:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional trig&#xE9;sima primera.
</p>
    <p class="parrafo">R&#xE9;gimen jur&#xED;dico del convenio especial a suscribir en determinados expedientes de regulaci&#xF3;n de empleo.
</p>
    <p class="parrafo">1. En el convenio especial a que se refiere el apartado 15 del art&#xED;culo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, las cotizaciones abarcar&#xE1;n el periodo comprendido entre la fecha en que se produzca el cese en el trabajo o, en su caso, en que se cese la obligaci&#xF3;n de cotizar por extinci&#xF3;n de la prestaci&#xF3;n por desempleo contributivo, y la fecha en la que el trabajador cumpla los 65 a&#xF1;os, en los t&#xE9;rminos establecidos en los apartados siguientes.
</p>
    <p class="parrafo">2. A tal efecto, las cuotas se determinar&#xE1;n aplicando al promedio de las bases de cotizaci&#xF3;n del trabajador en los &#xFA;ltimos seis meses de ocupaci&#xF3;n cotizada el tipo de cotizaci&#xF3;n previsto en la normativa reguladora del convenio especial. De la cantidad resultante se deducir&#xE1; la cotizaci&#xF3;n, a cargo del Instituto Nacional de Empleo, correspondiente al periodo en el que el trabajador pueda tener derecho a la percepci&#xF3;n del subsidio de desempleo, calculando la misma en funci&#xF3;n de la base y tipo aplicable en la fecha de suscripci&#xF3;n del convenio especial.
</p>
    <p class="parrafo">Hasta la fecha de cumplimiento por parte del trabajador de la edad de 61 a&#xF1;os, las cotizaciones ser&#xE1;n a cargo del empresario y se ingresar&#xE1;n en la Tesorer&#xED;a General de la Seguridad Social, bien de una sola vez, dentro del mes siguiente al de la notificaci&#xF3;n por parte del citado Servicio com&#xFA;n de la cantidad a ingresar, bien de manera fraccionada garantizando el importe pendiente mediante aval solidario o a trav&#xE9;s de la sustituci&#xF3;n del empresario en el cumplimiento de la obligaci&#xF3;n por parte de una entidad financiera o aseguradora, previo consentimiento de la Tesorer&#xED;a General de la Seguridad Social, en los t&#xE9;rminos que establezca el Ministerio de Trabajo y Asuntos Sociales.
</p>
    <p class="parrafo">A partir del cumplimiento por parte del trabajador de la edad de 61 a&#xF1;os, las aportaciones al convenio especial ser&#xE1;n obligatorias y a cargo exclusivo del mismo, debiendo ser ingresadas, en los t&#xE9;rminos previstos en la normativa reguladora del convenio especial, hasta el cumplimiento de la edad de 65 a&#xF1;os o hasta la fecha en que, en su caso, acceda a la pensi&#xF3;n de jubilaci&#xF3;n anticipada.
</p>
    <p class="parrafo">3. En los supuestos de fallecimiento del trabajador, de reconocimiento de una pensi&#xF3;n de incapacidad permanente o de realizaci&#xF3;n de actividades en virtud de las cuales se efect&#xFA;en cotizaciones al sistema de Seguridad Social, se reintegrar&#xE1;n al empresario, previa regularizaci&#xF3;n anual y en los t&#xE9;rminos que reglamentariamente se establezcan, las cuotas que, en su caso, se hubieren ingresado por el convenio especial correspondientes al periodo posterior a la fecha en que tuviere lugar el fallecimiento o el reconocimiento de la pensi&#xF3;n, as&#xED; como las coincidentes por la realizaci&#xF3;n de las actividades antes citadas hasta la cuant&#xED;a de las cuotas correspondientes a &#xE9;stas &#xFA;ltimas.
</p>
    <p class="parrafo">4. En lo no previsto en las normas precedentes, este convenio especial se regir&#xE1; por lo dispuesto en las normas reglamentarias sobre el convenio especial en el sistema de la Seguridad Social".
</p>
    <p class="parrafo">Art&#xED;culo 8. Posibilidad de acceso a la pensi&#xF3;n de incapacidad permanente derivada de contingencias profesionales cumplidos 65 a&#xF1;os de edad.
</p>
    <p class="parrafo">Se modifica el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 138 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"No se reconocer&#xE1; el derecho a las prestaciones de incapacidad permanente, derivada de contingencias comunes, cuando el beneficiario, en la fecha del hecho causante, tenga la edad prevista en el apartado 1.a) del art&#xED;culo 161 de esta Ley y re&#xFA;na los requisitos para acceder a la pensi&#xF3;n de jubilaci&#xF3;n en el sistema de la Seguridad Social." Art&#xED;culo 9. Cuant&#xED;a de la pensi&#xF3;n de incapacidad permanente derivada de contingencias comunes respecto de quienes no re&#xFA;nan los requisitos para acceder a la pensi&#xF3;n de jubilaci&#xF3;n.
</p>
    <p class="parrafo">Se incluye un nuevo apartado 5 en el art&#xED;culo 139 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los t&#xE9;rminos que se indican, pasando el actual apartado 5 a constituir el apartado 6.
</p>
    <p class="parrafo">"5. En los casos en que el trabajador, con 65 o m&#xE1;s a&#xF1;os, acceda a la pensi&#xF3;n de incapacidad permanente, derivada de contingencias comunes, por no serle de aplicaci&#xF3;n lo establecido en el p&#xE1;rrafo segundo, apartado 1, del art&#xED;culo 138, la cuant&#xED;a de la pensi&#xF3;n de incapacidad permanente ser&#xE1; equivalente al resultado de aplicar a la correspondiente base reguladora el porcentaje que corresponda al per&#xED;odo m&#xED;nimo de cotizaci&#xF3;n que est&#xE9; establecido, en cada momento, para el acceso a la pensi&#xF3;n de jubilaci&#xF3;n."
</p>
    <p class="parrafo">Art&#xED;culo 10. Cuant&#xED;a de la pensi&#xF3;n para trabajadores de 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">Se modifica el art&#xED;culo 163 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"Art&#xED;culo 163. Cuant&#xED;a de la pensi&#xF3;n.
</p>
    <p class="parrafo">1. La cuant&#xED;a de la pensi&#xF3;n de jubilaci&#xF3;n, en su modalidad contributiva, se determinar&#xE1; aplicando a la base reguladora, calculada conforme a lo dispuesto en el art&#xED;culo precedente, los porcentajes siguientes:
</p>
    <p class="parrafo">Por los primeros quince a&#xF1;os cotizados: el 50 por 100.
</p>
    <p class="parrafo">Por cada a&#xF1;o adicional de cotizaci&#xF3;n, comprendido entre el decimosexto y el vig&#xE9;simo quinto, ambos incluidos: el 3 por 100.
</p>
    <p class="parrafo">Por cada a&#xF1;o adicional de cotizaci&#xF3;n, a partir del vig&#xE9;simo sexto: el 2 por 100, sin que el porcentaje aplicable a la base reguladora supere el 100 por 100, salvo en el supuesto a que se refiere el apartado siguiente.
</p>
    <p class="parrafo">2. Cuando se acceda a la pensi&#xF3;n de jubilaci&#xF3;n a una edad superior a los 65 a&#xF1;os, el porcentaje aplicable a la respectiva base reguladora ser&#xE1; el resultante de sumar al 100 por 100, un 2 por 100 adicional por cada a&#xF1;o completo que, en la fecha del hecho causante de la pensi&#xF3;n, se haya cotizado desde el cumplimiento de los 65 a&#xF1;os, siempre que en dicho momento el interesado tuviera acreditados 35 a&#xF1;os de cotizaci&#xF3;n. En otro caso, el porcentaje adicional indicado se aplicar&#xE1;, cumplidos los 65 a&#xF1;os, desde la fecha en que se haya acreditado dicho per&#xED;odo de cotizaci&#xF3;n."
</p>
    <p class="parrafo">Art&#xED;culo 11. Exoneraci&#xF3;n de cuotas de Seguridad Social respecto de los trabajadores por cuenta ajena con 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">1. Se a&#xF1;ade un nuevo art&#xED;culo 112 bis en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"Art&#xED;culo 112. Bis. Cotizaci&#xF3;n con 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">1. Los empresarios y trabajadores quedar&#xE1;n exentos de cotizar a la Seguridad Social por con tingencias comunes, salvo por incapacidad temporal derivada de las mismas, respecto de aquellos trabajadores por cuenta ajena o asimilados con contratos de trabajo de car&#xE1;cter indefinido, en los que concurran las circunstancias de tener cumplidos 65 o m&#xE1;s a&#xF1;os de edad y acreditar 35 o m&#xE1;s a&#xF1;os de cotizaci&#xF3;n efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias.
</p>
    <p class="parrafo">2. Si al cumplir 65 a&#xF1;os de edad el trabajador no tuviere cotizados 35 a&#xF1;os, la exenci&#xF3;n a que se refiere el apartado anterior ser&#xE1; aplicable a partir de la fecha en que se acrediten los 35 a&#xF1;os de cotizaci&#xF3;n efectiva.
</p>
    <p class="parrafo">3. Las exenciones establecidas en este art&#xED;culo no ser&#xE1;n aplicables a las aportaciones relativas a trabajadores y asimilados que presten sus servicios en las Administraciones p&#xFA;blicas o en los Organismos p&#xFA;blicos regulados en el T&#xED;tulo III de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado."
</p>
    <p class="parrafo">2. Se modifica el t&#xED;tulo y se adiciona un apartado 3 a la disposici&#xF3;n adicional vig&#xE9;sima primera del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional vig&#xE9;sima primera.
</p>
    <p class="parrafo">Cotizaci&#xF3;n y recaudaci&#xF3;n de las aportaciones al Fondo de Garant&#xED;a Salarial y para formaci&#xF3;n profesional. Exenci&#xF3;n en las aportaciones de recaudaci&#xF3;n conjunta con las cuotas de Seguridad Social.
</p>
    <p class="parrafo">3. La exoneraci&#xF3;n de la cotizaci&#xF3;n prevista en el art&#xED;culo 112.bis de la presente Ley, comprender&#xE1; tambi&#xE9;n las aportaciones por desempleo, Fondo de Garant&#xED;a Salarial y formaci&#xF3;n profesional".
</p>
    <p class="parrafo">Art&#xED;culo 12. C&#xE1;lculo de la base reguladora en supuestos de exoneraci&#xF3;n de cuotas de Seguridad Social para los trabajadores con 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 6 en el art&#xED;culo 162 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"6. Por los per&#xED;odos de actividad en los que no se hayan efectuado cotizaciones por contingencias comunes, en los t&#xE9;rminos previstos en el art&#xED;culo 112.bis, a efectos de determinar la base reguladora de las prestaciones excluidas de cotizaci&#xF3;n, las bases de cotizaci&#xF3;n correspondientes a las mensualidades de cada ejercicio econ&#xF3;mico, exentas de cotizaci&#xF3;n, no podr&#xE1;n ser superiores al resultado de incrementar el promedio de las bases de cotizaci&#xF3;n del a&#xF1;o natural inmediatamente anterior en el porcentaje de variaci&#xF3;n media conocida del IPC en el &#xFA;ltimo a&#xF1;o indicado."
</p>
    <p class="parrafo">Art&#xED;culo 13. Exoneraci&#xF3;n de cuotas de Seguridad Social respecto de los trabajadores por cuenta propia con 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional, la trig&#xE9;sima segunda, al texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con el siguiente texto:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional trig&#xE9;sima segunda.
</p>
    <p class="parrafo">Exoneraci&#xF3;n de cuotas respecto de los trabajadores por cuenta propia con 65 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">1. Los trabajadores incluidos en el campo de aplicaci&#xF3;n del R&#xE9;gimen Especial de Trabajadores por Cuenta Propia o Aut&#xF3;nomos quedar&#xE1;n exentos de cotizar a la Seguridad Social, salvo por incapacidad temporal, en el supuesto de tener cumplidos 65 o m&#xE1;s a&#xF1;os de edad y acreditar 35 o m&#xE1;s a&#xF1;os de cotizaci&#xF3;n efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias. Si al cumplir 65 a&#xF1;os de edad el trabajador no reuniera los requisitos exigidos, la citada exenci&#xF3;n ser&#xE1; aplicable a partir de la fecha en que se acrediten los mismos.
</p>
    <p class="parrafo">2. Por los per&#xED;odos de actividad en los que el trabajador no haya efectuado cotizaciones, en los t&#xE9;rminos previstos en el apartado anterior, a efectos de determinar la base reguladora de las prestaciones excluidas de cotizaci&#xF3;n, las bases de cotizaci&#xF3;n correspondientes a las mensualidades de cada ejercicio econ&#xF3;mico, exentas de cotizaci&#xF3;n, ser&#xE1;n equivalentes al resultado de incrementar el promedio de las bases de cotizaci&#xF3;n del a&#xF1;o natural inmediatamente anterior en el porcentaje de variaci&#xF3;n media conocida del IPC en el &#xFA;ltimo a&#xF1;o indicado."
</p>
    <p class="parrafo">Art&#xED;culo 14. Bonificaci&#xF3;n de cuotas de Seguridad Social para los trabajadores con 60 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado tres a la disposici&#xF3;n adicional cuarta de la Ley 24/2001, de 27 de diciembre, de Medidas fiscales, administrativas y del orden social, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"Tres. 1. Los contratos de trabajo de car&#xE1;cter indefinido, suscritos con trabajadores de 60 o m&#xE1;s a&#xF1;os de edad y con una antig&#xFC;edad en la empresa de 5 o m&#xE1;s a&#xF1;os, dar&#xE1;n derecho a una bonificaci&#xF3;n del 50 por 100 de la aportaci&#xF3;n empresarial en la cotizaci&#xF3;n a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, sobre las cuotas devengadas a partir del 1 de enero del a&#xF1;o 2002, increment&#xE1;ndose dicha bonificaci&#xF3;n en un 10 por 100 en cada ejercicio hasta alcanzar un m&#xE1;ximo del 100 por 100.
</p>
    <p class="parrafo">2. Si al cumplir 60 a&#xF1;os de edad el trabajador no tuviere una antig&#xFC;edad en la empresa de 5 a&#xF1;os, la bonificaci&#xF3;n a que se refiere el apartado anterior ser&#xE1; aplicable a partir de la fecha en que se alcance la citada antig&#xFC;edad.
</p>
    <p class="parrafo">3. Las bonificaciones en las cotizaciones previstas en los apartados anteriores ser&#xE1;n compatibles con las bonificaciones establecidas con car&#xE1;cter general en los Programas de Fomento del Empleo y ser&#xE1;n a cargo del Instituto Nacional de Empleo, sin que en ning&#xFA;n caso la suma de las bonificaciones aplicables pueda superar el 100 por 100, sin perjuicio, en su caso, de lo dispuesto en el art&#xED;culo 112 bis del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">4. Las bonificaciones establecidas en este apartado no ser&#xE1;n aplicables a las aportaciones empresariales relativas a trabajadores y asimilados que presten sus servicios en las Administraciones p&#xFA;blicas o en los Organismos p&#xFA;blicos regulados en el T&#xED;tulo III de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado."
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria &#xFA;nica. Expedientes de regulaci&#xF3;n de empleo iniciados antes de la entrada en vigor de este Real Decreto-Ley.
</p>
    <p class="parrafo">Lo previsto en el art&#xED;culo 6 del presente Real Decreto ley s&#xF3;lo ser&#xE1; de aplicaci&#xF3;n en relaci&#xF3;n con los expedientes de regulaci&#xF3;n de empleo cuyo procedimiento se inicie a partir del 1 de enero de 2002.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Aplicaci&#xF3;n a Reg&#xED;menes Especiales.
</p>
    <p class="parrafo">1. Se incluye un nuevo apartado 3 en la disposici&#xF3;n adicional octava del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"3. Lo previsto en el apartado 3 del art&#xED;culo 161 ser&#xE1; de aplicaci&#xF3;n a los trabajadores por cuenta ajena incluidos en los Reg&#xED;menes Especiales de la Miner&#xED;a del Carb&#xF3;n y de Trabajadores del Mar."
</p>
    <p class="parrafo">2. El actual apartado 3 de la disposici&#xF3;n adicional octava de la Ley General de la Seguridad Social pasa a constituir el apartado 4 con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"4. Lo previsto en los art&#xED;culos 112 bis, 134, 135, 162.6 y 166 ser&#xE1; aplicable, en su caso, a los trabajadores por cuenta ajena de los Reg&#xED;menes Especiales. Asimismo, lo dispuesto en los art&#xED;culos 134, 135 y 166 resultar&#xE1; de aplicaci&#xF3;n a los trabajadores por cuenta propia incluidos en los Reg&#xED;menes Especiales de Trabajadores del Mar, Agrario y de Trabajadores Aut&#xF3;nomos, en los t&#xE9;rminos y condiciones que se establezcan reglamentariamente."
</p>
    <p class="parrafo">3. Queda derogado el actual apartado 4 de la disposici&#xF3;n adicional octava de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Disposiciones de aplicaci&#xF3;n y desarrollo.
</p>
    <p class="parrafo">Se autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicaci&#xF3;n y desarrollo de este Real Decreto-Ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el 1 de enero de 2002.
</p>
    <p class="parrafo">Dado en Madridd a 27 de diciembre de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/12/2001</li>
  <li>Fecha de publicación: 31/12/2001</li>
  <li>Entrada en vigor  1 de enero de 2002.</li>
  <li>Fecha de derogación: 14/07/2002</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-24967" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 35/2002, de 12 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-13972">BOE-A-2002-13972</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 5 de febrero de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-2831">BOE-A-2002-2831</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA la disposición adicional 8.4, MODIFICA los arts. 138, 139, 161 a 163, 165, 166, 216 y las disposiciones adicionales 8, 20 y transitoria 3 y AÑADE el art. 112 bis y las disposiciones adicionales 30 y 32 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 4 de la LEY 24/2001, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24965">BOE-A-2001-24965</a>).</li>
      <li>Art. 51 LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Incapacidades laborales</li>
  <li>Jubilación</li>
  <li>Pensiones</li>
  <li>Régimen Especial de la Seguridad Social de los Trabajadores del Mar</li>
  <li>Seguridad Social</li>
  <li>Subsidio de desempleo</li>
  <li>Trabajadores</li>
  <li>Trabajo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
