<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2004-11438</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2004-11438">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-11438&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2004-11438</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2004-11438</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 2/2004, de 18 de junio, por el que se modifica la Ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 148 de 19 de junio de 2004, p&#xE1;ginas 22453 a 22457 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2004-11438</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2004/06/19/pdfs/A22453-22457.pdf" title="PDF BOE-A-2004-11438" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2004-11438.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2004/07/01/pdfs/A02319-02323.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2004/07/01/pdfs/A01427-01431.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2004/10/01/pdfs/A00676-00680.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El Plan Hidrol&#xF3;gico Nacional, aprobado por la Ley 10/2001, de 5 de julio, incluye en el cap&#xED;tulo III del t&#xED;tulo I las previsiones ligadas a las transferencias de agua entre el bajo Ebro y las cuencas hidrol&#xF3;gicas interna de Catalu&#xF1;a, del J&#xFA;car, del Segura y del Sur, bajo unos supuestos objetivos de racionalidad, eficiencia socio econ&#xF3;mica y ambiental, que distintos informes t&#xE9;cnicos han puesto en entredicho, al considerar que en una decisi&#xF3;n de tanto calado como la de llevar a cabo el trasvase no han merecido la debida atenci&#xF3;n y tratamiento aspectos fundamentales, entre los que cabe destacar los siguientes:
</p>
    <p class="parrafo">a) En su dimensi&#xF3;n econ&#xF3;mica, en tanto se han exagerado los beneficios del proyecto, sus costes aparecen sistem&#xE1;ticamente infravalorados, y en algunos casos ni siquiera han sido tomados en consideraci&#xF3;n; la estructura de precios para la industria, la agricultura y los consumidores no ha sido suficientemente bien explicada; no se ha aclarado si se aplicar&#xED;an tarifas diferentes seg&#xFA;n los territorios, ni c&#xF3;mo establecer&#xED;an los acuerdos en materia de precios; los beneficios positivos, en t&#xE9;rminos de creaci&#xF3;n de empleo, han sido sobreestimados, y la relaci&#xF3;n entre el precio y la demanda no est&#xE1; bien contemplada.
</p>
    <p class="parrafo">b) En cuanto a las repercusiones ambientales, no se han analizado adecuadamente los efectos de una posible reducci&#xF3;n de las cantidades de agua a trasvasar, y no se han despejado las incertidumbres sobre el caudal futuro del Ebro; no se han adoptado las medidas necesarias para la protecci&#xF3;n del r&#xED;o Ebro y en particular del Delta; no se ha asegurado la protecci&#xF3;n de las especies protegidas existentes, contrariamente a lo exigido por la legislaci&#xF3;n comunitaria sobre h&#xE1;bitats; existe un riesgo real de propagaci&#xF3;n de especies invasoras; en la evaluaci&#xF3;n de impacto ambiental y sus documentos asociados no se recoge ninguna informaci&#xF3;n sobre la toma y la distribuci&#xF3;n del agua del trasvase, ni sobre los bombeos de agua y las instalaciones el&#xE9;ctricas necesarias, aspecto clave para determinar el consumo de energ&#xED;a que requieren y su impacto en el cumplimiento por Espa&#xF1;a del Protocolo de Kioto; tampoco se ha informado en el tr&#xE1;mite de consulta sobre el aumento de salinidad previsto tanto en la cuenca cedente como en las cuencas receptoras, pospuesta a estudios futuros, que pueden llegar cuando el da&#xF1;o sea ya irreparable.
</p>
    <p class="parrafo">c) Y en cuanto a los aspectos t&#xE9;cnicos, ha de subrayarse la ausencia del rigor necesario en los estudios sobre la disponibilidad efectiva de agua para trasvasar, de forma que no es posible determinar cu&#xE1;nta agua puede ser transferida, ni con qu&#xE9; garant&#xED;as, existiendo por otra parte un margen de duda excesivo sobre la capacidad de los embalses previstos para almacenar el agua en las cuencas receptoras.
</p>
    <p class="parrafo">Estas acusadas y graves deficiencias en los criterios que prestan soporte al trasvase han quedado corroboradas en buena medida por la valoraci&#xF3;n sumamente cr&#xED;tica que en distintas fases y tr&#xE1;mites ha merecido el proyecto a las autoridades comunitarias, lo que resulta determinante para estimar que las posibilidades de obtener financiaci&#xF3;n con cargo tanto a Fondos de Cohesi&#xF3;n como al FEDER para un proyecto de las caracter&#xED;sticas descritas resultan pr&#xE1;cticamente inexistentes.
</p>
    <p class="parrafo">Por otro lado, de realizarse el se&#xF1;alado trasvase no quedar&#xED;a garantizado el cumplimiento de las cautelas ambientales y socioecon&#xF3;micas previstas en la legislaci&#xF3;n de aguas, destinadas a garantizar que en ning&#xFA;n caso el desarrollo futuro de la cuenca cedente pueda verse comprometido por la transferencia, ni quedar&#xED;a asegurada la obligada circulaci&#xF3;n del caudal ambiental aguas abajo de la toma de derivaci&#xF3;n y el mantenimiento de los ecosistemas asociados, tal y como expresamente exige la Directiva 2000/60/CE del Parlamento Europeo y del Consejo, de 23 de octubre de 2000, por la que se establece un marco comunitario de actuaci&#xF3;n en el &#xE1;mbito de la pol&#xED;tica de aguas (Directiva Marco sobre Pol&#xED;tica de Aguas), patr&#xF3;n por el que deber&#xE1;n perfilarse las pol&#xED;ticas hidr&#xE1;ulicas de los Estados miembros en el siglo XXI.
</p>
    <p class="parrafo">De acuerdo con la citada directiva europea, las transferencias entre cuencas s&#xF3;lo deben plantearse cuando se hayan optimizado los recursos h&#xED;dricos de cada cuenca; y, en todo caso, cualquier actuaci&#xF3;n hidr&#xE1;ulica debe ser compatible con el mantenimiento de los caudales que garanticen la calidad ecol&#xF3;gica de las aguas. Ello es aplicable, evidentemente, a la &#xFA;nica transferencia de agua de importancia significativa existente en Espa&#xF1;a, el trasvase Tajo-Segura, cuya utilizaci&#xF3;n deber&#xE1; ajustarse, estrictamente, a las condiciones establecidas en la legislaci&#xF3;n vigente.
</p>
    <p class="parrafo">Adicionalmente, el exigible principio de recuperaci&#xF3;n de los verdaderos costes asociados al trasvase har&#xED;a inviable econ&#xF3;micamente la utilizaci&#xF3;n de los recursos aportados para el regad&#xED;o y retrasar&#xED;a en el tiempo la puesta en marcha de soluciones a problemas que son ya muy urgentes, mientras que existen alternativas t&#xE9;cnicamente m&#xE1;s recomendables, ligadas a la gesti&#xF3;n de la demanda, a la utilizaci&#xF3;n de desaladoras y a la reutilizaci&#xF3;n de recursos, que pueden atender una demanda justificada y leg&#xED;tima, paliar la sobreexplotaci&#xF3;n y contaminaci&#xF3;n de acu&#xED;feros, y asegurar el mantenimiento de los ecosistemas de inter&#xE9;s natural, garantizando un uso m&#xE1;s racional y sostenible de los recursos hidr&#xE1;ulicos.
</p>
    <p class="parrafo">El panorama descrito lleva a considerar que el trasvase proyectado cuestiona gravemente los principios que la propia Ley 10/2001, de 5 de julio, establece en el art&#xED;culo 12.
</p>
    <p class="parrafo">Es necesario por todo ello adoptar mediante real decreto ley unas medidas cuya urgencia se justifica en las razones hasta aqu&#xED; expuestas, ya que carecer&#xED;a de toda racionalidad continuar invirtiendo en las obras necesarias para realizar un trasvase que no se va a llevar a cabo. Adem&#xE1;s de un evidente despilfarro de recursos p&#xFA;blicos, ello supondr&#xED;a impedir o retrasar, por inmovilizaci&#xF3;n de recursos financieros, la exigible y urgente realizaci&#xF3;n de las medidas estructurales de inversi&#xF3;n y de gesti&#xF3;n que se aprueban mediante este real decreto ley con el car&#xE1;cter de prioritarias y urgentes.
</p>
    <p class="parrafo">Porque la satisfacci&#xF3;n de las necesidades h&#xED;dricas de las cuencas mediterr&#xE1;neas no admite demora, y debe procurarse asegurando la estabilidad de un desarrollo m&#xE1;s equilibrado, sostenible y concertado en todos los territorios a los que hubiera afectado el trasvase del Ebro.
</p>
    <p class="parrafo">Las medidas recogidas en este real decreto ley, ajustadas rigurosamente al par&#xE1;metro constitucional de extraordinaria y urgente necesidad, se circunscriben estrictamente a la derogaci&#xF3;n de los preceptos que regulan el trasvase y a la aprobaci&#xF3;n del desarrollo de aquellos proyectos urgentes y prioritarios que m&#xE1;s directamente pueden incidir en una mejora de la disponibilidad de recursos para las cuencas con d&#xE9;ficit o con graves problemas de sobreexplotaci&#xF3;n y contaminaci&#xF3;n de acu&#xED;feros. En este sentido, el anexo III incorpora las nuevas actuaciones que se declaran de inter&#xE9;s general, en tanto que, por razones de claridad y sistem&#xE1;tica, el nuevo anexo IV comprende y reordena el conjunto de actuaciones que van a acometerse con car&#xE1;cter prioritario.
</p>
    <p class="parrafo">En suma, se atiende as&#xED; cabalmente el mandato que el art&#xED;culo 45 de la Constituci&#xF3;n dirige a los poderes p&#xFA;blicos para velar por la utilizaci&#xF3;n racional de todos los recursos naturales, entre los que necesariamente hay que incluir el agua, con el fin de proteger y mejorar la calidad de la vida y defender y restaurar el medio ambiente, apoy&#xE1;ndose en la indispensable solidaridad colectiva.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 de junio de 2004, 
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n de la Ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional.
</p>
    <p class="parrafo">La Ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional, se modifica en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">Uno. El apartado 5 del art&#xED;culo 36 queda redactado como sigue:
</p>
    <p class="parrafo">"5. Todas y cada una de las obras incluidas en los anexos II y III se declaran de inter&#xE9;s general con los efectos previstos en los art&#xED;culos 46.2, 127 y 130 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, y el art&#xED;culo 10 de la Ley de Expropiaci&#xF3;n Forzosa respecto de la utilidad p&#xFA;blica impl&#xED;cita en los planes de obras del Estado.
</p>
    <p class="parrafo">El Ministerio de Medio Ambiente, los organismos p&#xFA;blicos dependientes de aquel y, en su caso, por convenio, otras Administraciones p&#xFA;blicas, realizar&#xE1;n las actuaciones relacionadas en el anexo IV con car&#xE1;cter prioritario y urgente, de conformidad con lo establecido por la normativa vigente." Dos. Se a&#xF1;aden los anexos III y IV con el siguiente contenido:
</p>
    <p class="parrafo">"ANEXO III
</p>
    <p class="parrafo">Nuevas actuaciones de inter&#xE9;s general
</p>
    <p class="parrafo">1. CUENCA HIDROGR&#xC1;FICA DEL SUR.
</p>
    <p class="parrafo">a) Desaladora en N&#xED;jar.
</p>
    <p class="parrafo">b) Desaladora en el bajo Almanzora.
</p>
    <p class="parrafo">c) Desalaci&#xF3;n en el poniente almeriense.
</p>
    <p class="parrafo">d) Remodelaci&#xF3;n y puesta en servicio de la desaladora de Marbella.
</p>
    <p class="parrafo">e) Desalaci&#xF3;n en la Costa del Sol.
</p>
    <p class="parrafo">f) Actuaciones de reutilizaci&#xF3;n de aguas residuales en Almer&#xED;a.
</p>
    <p class="parrafo">g) Reutilizaci&#xF3;n de aguas residuales en la ciudad de M&#xE1;laga. 1.a fase.
</p>
    <p class="parrafo">2. CUENCA HIDROGR&#xC1;FICA DEL SEGURA.
</p>
    <p class="parrafo">a) Planta desaladora para garantizar los regad&#xED;os del trasvase Tajo-Segura.
</p>
    <p class="parrafo">b) Desaladora para L'Alacant&#xED; y Vega Baja.
</p>
    <p class="parrafo">c) Reutilizaci&#xF3;n de aguas residuales en el Mar Menor.
</p>
    <p class="parrafo">d) Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la comarca de Los V&#xE9;lez.
</p>
    <p class="parrafo">e) Recrecimiento del canal de la margen derecha del postrasvase Tajo-Segura. Tramo fin sif&#xF3;n Segura a inicio acueducto de Campos del R&#xED;o.
</p>
    <p class="parrafo">f) Conducci&#xF3;n boca sur del t&#xFA;nel de El Saltador-Camino del Cerro Minado (Almanzora).
</p>
    <p class="parrafo">g) Remodelaci&#xF3;n del sistema de conducciones de la Mancomunidad de los Canales del Taibilla.
</p>
    <p class="parrafo">h) Desalaci&#xF3;n del Campo de Cartagena (red de distribuci&#xF3;n).
</p>
    <p class="parrafo">i) Medidas urgentes para dotar de recursos al Altiplano.
</p>
    <p class="parrafo">j) Medidas urgentes para dotar de recursos al Alto Guadalent&#xED;n.
</p>
    <p class="parrafo">3. CUENCA HIDROGR&#xC1;FICA DEL J&#xDA;CAR.
</p>
    <p class="parrafo">a) Desalaci&#xF3;n en la Marina Alta.
</p>
    <p class="parrafo">b) Desalaci&#xF3;n en la Marina Baja.
</p>
    <p class="parrafo">c) Ampliaci&#xF3;n de la desaladora de J&#xE1;vea.
</p>
    <p class="parrafo">d) Desarrollo de programas para captaci&#xF3;n de aguas subterr&#xE1;neas para abastecimientos y regad&#xED;os en Castell&#xF3;n.
</p>
    <p class="parrafo">e) Reutilizaci&#xF3;n de aguas residuales de la EDAR de Novelda y Monforte del Cid.
</p>
    <p class="parrafo">f) Terminaci&#xF3;n de la reutilizaci&#xF3;n de las aguas residuales de Pinedo.
</p>
    <p class="parrafo">g) Reutilizaci&#xF3;n de aguas residuales de la EDAR de Sueca.
</p>
    <p class="parrafo">h) Reutilizaci&#xF3;n de aguas residuales depuradas de la Albufera sur.
</p>
    <p class="parrafo">i) Reordenaci&#xF3;n de la infraestructura hidr&#xE1;ulica de la huerta y red de saneamiento del &#xE1;rea metropolitana de Valencia.
</p>
    <p class="parrafo">j) Prolongaci&#xF3;n del canal de la Cota 100 del r&#xED;o Mijares.
</p>
    <p class="parrafo">k) Potabilizadora del r&#xED;o Mijares.
</p>
    <p class="parrafo">l) Prevenci&#xF3;n contra avenidas del barranco de Benimodo.
</p>
    <p class="parrafo">m) Adecuaci&#xF3;n del embalse de Aren&#xF3;s.
</p>
    <p class="parrafo">n) Reutilizaci&#xF3;n de aguas residuales en el sistema Vinalop&#xF3;-Alacant&#xED;.
</p>
    <p class="parrafo">&#xF1;) Mejora de la depuraci&#xF3;n y reutilizaci&#xF3;n de aguas residuales de la Plana de Castell&#xF3;n.
</p>
    <p class="parrafo">4. CUENCA HIDROGR&#xC1;FICA DEL EBRO.
</p>
    <p class="parrafo">a) Programa de calidad de las aguas del Delta del Ebro. Alimentaci&#xF3;n de las bah&#xED;as con agua dulce de los canales de riego. 1.a fase.
</p>
    <p class="parrafo">b) Programa para corregir subsidencia y regresi&#xF3;n del Delta del Ebro. 1.a fase.
</p>
    <p class="parrafo">c) Programa para la implantaci&#xF3;n de redes de indicadores ambientales del Delta del Ebro.
</p>
    <p class="parrafo">d) Eliminaci&#xF3;n de la contaminaci&#xF3;n qu&#xED;mica del embalse de Flix. 1.a fase.
</p>
    <p class="parrafo">e) Restauraci&#xF3;n hidrol&#xF3;gica de la continuidad del r&#xED;o Ebro.
</p>
    <p class="parrafo">f) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro.
</p>
    <p class="parrafo">1.a fase.
</p>
    <p class="parrafo">5. CUENCAS INTERNAS DE CATALU&#xD1;A.
</p>
    <p class="parrafo">a) Desaladora del &#xE1;rea metropolitana de Barcelona.
</p>
    <p class="parrafo">b) Actuaciones adicionales de reutilizaci&#xF3;n en el Llobregat y Tarragona.
</p>
    <p class="parrafo">c) Balsas de regulaci&#xF3;n para las ETAP de Sant Joan Desp&#xED; y Abrera.
</p>
    <p class="parrafo">d) Ampliaci&#xF3;n y mejora del tratamiento en la potabilizadora de Abrera.
</p>
    <p class="parrafo">e) Balsas de recarga en el acu&#xED;fero del Bajo Llobregat.
</p>
    <p class="parrafo">f) Descontaminaci&#xF3;n del acu&#xED;fero del Bes&#xF2;s.
</p>
    <p class="parrafo">g) Prolongaci&#xF3;n de la conducci&#xF3;n Abrera-Fonsanta hasta el Prat de Llobregat.
</p>
    <p class="parrafo">h) Interconexi&#xF3;n de redes de abastecimiento del Maresme norte y ATLL.
</p>
    <p class="parrafo">i) Complementaci&#xF3;n de la conexi&#xF3;n entre las ETAP de Abrera y Cardedeu: tramo Fonsanta-Trinitat.
</p>
    <p class="parrafo">j) Desdoblamiento de la arteria Cardedeu-Trinidad.
</p>
    <p class="parrafo">k) Refuerzo del abastecimiento de la Costa Brava centro.
</p>
    <p class="parrafo">l) Programa de ahorro y gesti&#xF3;n sostenible.
</p>
    <p class="parrafo">Mejora de la estanqueidad de las redes de abastecimiento en alta.
</p>
    <p class="parrafo">m) Restauraci&#xF3;n hidrol&#xF3;gico-ambiental de los residuos salinos del Llobregat para la mejora de la calidad del agua. 1.a fase.
</p>
    <p class="parrafo">n) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en las CIC. 1.a fase.
</p>
    <p class="parrafo">&#xF1;) Recuperaci&#xF3;n hidromorfol&#xF3;gica en Cardener, Llobregat y Ter.
</p>
    <p class="parrafo">o) Incremento del tratamiento en los sistemas de saneamiento para mejora ambiental y de la calidad de las aguas de abastecimiento en la cuenca del Llobregat.
</p>
    <p class="parrafo">ANEXO IV
</p>
    <p class="parrafo">Actuaciones prioritarias y urgentes
</p>
    <p class="parrafo">1. CUENCA HIDROGR&#xC1;FICA DEL SUR.
</p>
    <p class="parrafo">1.1 Actuaciones en incremento de la disponibilidad de recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Desaladora del Campo de Dal&#xED;as.
</p>
    <p class="parrafo">b) Desaladora en N&#xED;jar.
</p>
    <p class="parrafo">c) Desaladora en el bajo Almanzora.
</p>
    <p class="parrafo">d) Desaladora de agua de mar de Carboneras.
</p>
    <p class="parrafo">2.a fase.
</p>
    <p class="parrafo">e) Desalaci&#xF3;n en el poniente almeriense.
</p>
    <p class="parrafo">f) Remodelaci&#xF3;n y puesta en servicio de la desaladora de Marbella.
</p>
    <p class="parrafo">g) Desalaci&#xF3;n en la Costa del Sol.
</p>
    <p class="parrafo">1.2 Actuaciones en mejora de la gesti&#xF3;n de los recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Actuaciones complementarias de reutilizaci&#xF3;n de aguas residuales en el Campo de Dal&#xED;as.
</p>
    <p class="parrafo">b) Actuaciones de reutilizaci&#xF3;n de aguas residuales en Almer&#xED;a.
</p>
    <p class="parrafo">c) Conexi&#xF3;n presa Cuevas de Almanzora-poniente almeriense (sector norte).
</p>
    <p class="parrafo">d) Mejora de las infraestructuras hidr&#xE1;ulicas de los riegos de la zona de poniente de Adra.
</p>
    <p class="parrafo">e) Conducciones en la zona regable del embalse de Cuevas de Almanzora.
</p>
    <p class="parrafo">f) Correcci&#xF3;n de vertidos salinos al embalse de Guadalhorce.
</p>
    <p class="parrafo">g) Reutilizaci&#xF3;n de aguas residuales en la Costa del Sol.
</p>
    <p class="parrafo">h) Reutilizaci&#xF3;n de aguas residuales en la ciudad de M&#xE1;laga. 1.a fase.
</p>
    <p class="parrafo">2. CUENCA HIDROGR&#xC1;FICA DEL SEGURA.
</p>
    <p class="parrafo">2.1 Actuaciones en incremento de la disponibilidad de recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Desaladora del Campo de Cartagena.
</p>
    <p class="parrafo">b) Planta desaladora para garantizar los regad&#xED;os del trasvase Tajo-Segura.
</p>
    <p class="parrafo">c) Ampliaci&#xF3;n de la desaladora de la Mancomunidad de los Canales del Taibilla en Murcia.
</p>
    <p class="parrafo">d) Planta desaladora en el Guadalent&#xED;n.
</p>
    <p class="parrafo">e) Planta desaladora para riego en Murcia.
</p>
    <p class="parrafo">f) Planta desaladora de La Pedrera.
</p>
    <p class="parrafo">g) Planta desaladora. Mejora de la calidad en Pilar de la Horadada.
</p>
    <p class="parrafo">h) Desaladora para L'Alacant&#xED; y Vega Baja.
</p>
    <p class="parrafo">i) Desalaci&#xF3;n del Campo de Cartagena (red de distribuci&#xF3;n).
</p>
    <p class="parrafo">j) Medidas urgentes para dotar de recursos al Altiplano.
</p>
    <p class="parrafo">k) Medidas urgentes para dotar de recursos al alto Guadalent&#xED;n.
</p>
    <p class="parrafo">2.2 Actuaciones en mejora de la gesti&#xF3;n de los recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Colector de evacuaci&#xF3;n de aguas salinas en la Vega Baja y desalobradora.
</p>
    <p class="parrafo">b) Colector de evacuaci&#xF3;n de aguas salinas en el valle del Guadalent&#xED;n y desalobradora.
</p>
    <p class="parrafo">c) Reutilizaci&#xF3;n de aguas residuales en el Mar Menor.
</p>
    <p class="parrafo">d) Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Baja del Segura.
</p>
    <p class="parrafo">e) Terminaci&#xF3;n de la modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Media.
</p>
    <p class="parrafo">f) Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Alta.
</p>
    <p class="parrafo">Oj&#xF3;s-Contraparada.
</p>
    <p class="parrafo">g) Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Alta hasta Oj&#xF3;s.
</p>
    <p class="parrafo">h) Terminaci&#xF3;n de la modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de las zonas regables de Lorca y valle del Guadalent&#xED;n.
</p>
    <p class="parrafo">i) Modernizaci&#xF3;n de la infraestructura hidr&#xE1;ulica de la zona regable de Librilla.
</p>
    <p class="parrafo">j) Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la comarca de Los V&#xE9;lez.
</p>
    <p class="parrafo">k) Conexi&#xF3;n Fuensanta-Taibilla.
</p>
    <p class="parrafo">l) Recrecimiento del canal de la margen
</p>
    <p class="parrafo">derecha del postrasvase Tajo-Segura. Tramo fin sif&#xF3;n Segura a inicio acueducto de Campos del R&#xED;o.
</p>
    <p class="parrafo">m) Conducci&#xF3;n boca sur del t&#xFA;nel de El
</p>
    <p class="parrafo">Saltador-Camino del Cerro Minado (Almanzora).
</p>
    <p class="parrafo">n) Mejora de la calidad del agua para
</p>
    <p class="parrafo">abastecimiento urbano procedente del Tajo-Segura.
</p>
    <p class="parrafo">&#xF1;) Remodelaci&#xF3;n del sistema de conducciones de la Mancomunidad de los Canales del Taibilla.
</p>
    <p class="parrafo">o) Dep&#xF3;sito, potabilizadora e instalaciones complementarias de abastecimiento de Hell&#xED;n.
</p>
    <p class="parrafo">2.3 Actuaciones en mejora de la calidad del agua, prevenci&#xF3;n de inundaciones y restauraci&#xF3;n ambiental:
</p>
    <p class="parrafo">a) Interceptores de aguas pluviales de los barrios norte y oeste de Cartagena.
</p>
    <p class="parrafo">b) Terminaci&#xF3;n de la recuperaci&#xF3;n ambiental del Segura entre Oj&#xF3;s y Contraparada.
</p>
    <p class="parrafo">c) Ampliaci&#xF3;n de la EDAR de Hell&#xED;n.
</p>
    <p class="parrafo">d) Terminaci&#xF3;n de la conservaci&#xF3;n y acondicionamiento del dominio p&#xFA;blico hidr&#xE1;ulico en el r&#xED;o Segura, Contraparada-Guardamar (tramo Murcia).
</p>
    <p class="parrafo">e) Terminaci&#xF3;n de la conservaci&#xF3;n y acondicionamiento del dominio p&#xFA;blico hidr&#xE1;ulico en el r&#xED;o Segura. Contraparada-Guardamar (tramo Alicante).
</p>
    <p class="parrafo">3. CUENCA HIDROGR&#xC1;FICA DEL J&#xDA;CAR.
</p>
    <p class="parrafo">3.1 Actuaciones en incremento de la disponibilidad de recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Desalaci&#xF3;n en la Marina Alta.
</p>
    <p class="parrafo">b) Desalaci&#xF3;n en la Marina Baja.
</p>
    <p class="parrafo">c) Ampliaci&#xF3;n de la desaladora de la Mancomunidad de los Canales del Taibilla en Alicante.
</p>
    <p class="parrafo">d) Ampliaci&#xF3;n de la desaladora de J&#xE1;vea.
</p>
    <p class="parrafo">e) Desarrollo de programas para captaci&#xF3;n de aguas subterr&#xE1;neas para abastecimientos y regad&#xED;os en Castell&#xF3;n.
</p>
    <p class="parrafo">f) Regulaci&#xF3;n para recarga de los excedentes invernales del r&#xED;o Belcaire.
</p>
    <p class="parrafo">g) Azud de regulaci&#xF3;n diaria en el tramo bajo del r&#xED;o Turia.
</p>
    <p class="parrafo">h) Adecuaci&#xF3;n del embalse de Aren&#xF3;s.
</p>
    <p class="parrafo">3.2 Actuaciones en mejora de la gesti&#xF3;n de los recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Reutilizaci&#xF3;n y balsa de regulaci&#xF3;n en Villajoyosa.
</p>
    <p class="parrafo">b) Reutilizaci&#xF3;n de aguas residuales de la EDAR de Novelda y Monforte del Cid.
</p>
    <p class="parrafo">c) Terminaci&#xF3;n de la reutilizaci&#xF3;n de las aguas residuales de Pinedo.
</p>
    <p class="parrafo">d) Reutilizaci&#xF3;n de aguas residuales de la EDAR de Sueca.
</p>
    <p class="parrafo">e) Reutilizaci&#xF3;n de aguas residuales depuradas de la Albufera sur.
</p>
    <p class="parrafo">f) Plan de modernizaci&#xF3;n de riegos de la Plana de Castell&#xF3;n.
</p>
    <p class="parrafo">g) Modernizaci&#xF3;n de los riegos tradicionales de Escalona, Carcaixent, Sueca, Cullera y Cuatro Pueblos.
</p>
    <p class="parrafo">h) Reordenaci&#xF3;n de la infraestructura hidr&#xE1;ulica de la huerta y red de saneamiento del &#xE1;rea metropolitana de Valencia.
</p>
    <p class="parrafo">i) Modernizaci&#xF3;n del canal J&#xFA;car-Turia.
</p>
    <p class="parrafo">j) Gran reparaci&#xF3;n y automatizaci&#xF3;n del canal principal del Campo del Turia.
</p>
    <p class="parrafo">k) Modernizaci&#xF3;n del canal del Campo del Turia.
</p>
    <p class="parrafo">l) Reposici&#xF3;n de la Acequia Mayor de Sagunto, afectada por la construcci&#xF3;n de la presa de Algar.
</p>
    <p class="parrafo">m) Prolongaci&#xF3;n del canal de la Cota 100 del r&#xED;o Mijares.
</p>
    <p class="parrafo">n) Interconexi&#xF3;n Manises-Picassent.
</p>
    <p class="parrafo">&#xF1;) Reutilizaci&#xF3;n de aguas residuales en el sistema Vinalop&#xF3;-Alacant&#xED;.
</p>
    <p class="parrafo">o) Mejora de la depuraci&#xF3;n y reutilizaci&#xF3;n de aguas residuales de la Plana de Castell&#xF3;n.
</p>
    <p class="parrafo">3.3 Actuaciones en mejora de la calidad del agua, prevenci&#xF3;n de inundaciones y restauraci&#xF3;n ambiental:
</p>
    <p class="parrafo">a) Potabilizadora del r&#xED;o Mijares.
</p>
    <p class="parrafo">b) Presa de Villamarchante.
</p>
    <p class="parrafo">c) Alternativa a la presa del Marquesado.
</p>
    <p class="parrafo">d) Laminaci&#xF3;n y mejora del drenaje de la cuenca de la rambla Gallinera.
</p>
    <p class="parrafo">e) Acondicionamiento del bajo Turia y nuevo cauce del r&#xED;o.
</p>
    <p class="parrafo">f) Laminaci&#xF3;n y control de avenidas en la cuenca media del r&#xED;o Serpis.
</p>
    <p class="parrafo">g) Laminaci&#xF3;n y mejora del drenaje en la cuenca del r&#xED;o Vacas.
</p>
    <p class="parrafo">h) Prevenci&#xF3;n contra avenidas del Barranco de Benimodo.
</p>
    <p class="parrafo">4. CUENCA HIDROGR&#xC1;FICA DEL EBRO.
</p>
    <p class="parrafo">Actuaciones en mejora de la calidad del agua, prevenci&#xF3;n de inundaciones y restauraci&#xF3;n ambiental:
</p>
    <p class="parrafo">a) Programa de calidad de las aguas del Delta del Ebro. Alimentaci&#xF3;n de las bah&#xED;as con agua dulce de los canales de riego. 1.a fase.
</p>
    <p class="parrafo">b) Programa para corregir subsidencia y regresi&#xF3;n del Delta del Ebro. 1.a fase.
</p>
    <p class="parrafo">c) Programa para la implantaci&#xF3;n de redes de indicadores ambientales del Delta del Ebro.
</p>
    <p class="parrafo">d) Eliminaci&#xF3;n de la contaminaci&#xF3;n qu&#xED;mica del embalse de Flix. 1.a fase.
</p>
    <p class="parrafo">e) Restauraci&#xF3;n hidrol&#xF3;gica de la continuidad del r&#xED;o Ebro.
</p>
    <p class="parrafo">f) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro.
</p>
    <p class="parrafo">1.a fase.
</p>
    <p class="parrafo">5. CUENCAS INTERNAS DE CATALU&#xD1;A.
</p>
    <p class="parrafo">5.1 Actuaciones en incremento de la disponibilidad de recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Desaladora del &#xE1;rea metropolitana de Barcelona.
</p>
    <p class="parrafo">b) Ampliaci&#xF3;n de la desaladora del Tordera.
</p>
    <p class="parrafo">5.2 Actuaciones en mejora de la gesti&#xF3;n de los recursos h&#xED;dricos:
</p>
    <p class="parrafo">a) Actuaciones adicionales de reutilizaci&#xF3;n en el Llobregat y Tarragona.
</p>
    <p class="parrafo">b) Balsas de regulaci&#xF3;n para las ETAP de Sant Joan Desp&#xED; y Abrera.
</p>
    <p class="parrafo">c) Ampliaci&#xF3;n y mejora del tratamiento en la potabilizadora de Abrera.
</p>
    <p class="parrafo">d) Balsas de recarga en el acu&#xED;fero del bajo Llobregat.
</p>
    <p class="parrafo">e) Descontaminaci&#xF3;n del acu&#xED;fero del Bes&#xF2;s.
</p>
    <p class="parrafo">f) Abastecimiento desde la Llosa del Cavall.
</p>
    <p class="parrafo">Tramo de Calaf hasta Igualada.
</p>
    <p class="parrafo">g) Prolongaci&#xF3;n de la conducci&#xF3;n Abrera-Fonsanta hasta el Prat de Llobregat.
</p>
    <p class="parrafo">h) Interconexi&#xF3;n de redes de abastecimiento del Maresme norte y ATLL.
</p>
    <p class="parrafo">i) Complementaci&#xF3;n de la conexi&#xF3;n entre las ETAP de Abrera y Cardedeu: tramo
</p>
    <p class="parrafo">Fonsanta-Trinitat.
</p>
    <p class="parrafo">j) Desdoblamiento de la arteria Cardedeu-Trinidad.
</p>
    <p class="parrafo">k) Refuerzo del abastecimiento de la Costa Brava centro.
</p>
    <p class="parrafo">l) Programa de ahorro y gesti&#xF3;n sostenible:
</p>
    <p class="parrafo">mejora de la estanqueidad de las redes de abastecimiento en alta.
</p>
    <p class="parrafo">5.3 Actuaciones en mejora de la calidad del agua, prevenci&#xF3;n de inundaciones y restauraci&#xF3;n ambiental:
</p>
    <p class="parrafo">a) Restauraci&#xF3;n hidrol&#xF3;gico-ambiental de los residuos salinos del Llobregat para la mejora de la calidad del agua. 1.a fase.
</p>
    <p class="parrafo">b) Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en las CIC. 1.a fase.
</p>
    <p class="parrafo">c) Recuperaci&#xF3;n hidromorfol&#xF3;gica en Cardener, Llobregat y Ter.
</p>
    <p class="parrafo">d) Incremento del tratamiento en los sistemas de saneamiento para mejora ambiental y de la calidad de las aguas de abastecimiento en la cuenca del Llobregat."
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">1. Quedan derogados los art&#xED;culos 13, 16, 17, 18, 19, 21, 22, 23 y 36.4, segundo inciso (desde: "Por dicha raz&#xF3;n ...", hasta: "... la presente Ley"), de la Ley 10/2001, de 5 de julio, del Plan Hidrol&#xF3;gico Nacional.
</p>
    <p class="parrafo">2. Queda derogado el art&#xED;culo 125 de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, y cuantas disposiciones se opongan a lo dispuesto en este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n competencial.
</p>
    <p class="parrafo">Este real decreto ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.22.a y 24.a de la Constituci&#xF3;n.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Desarrollo reglamentario.
</p>
    <p class="parrafo">Se faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid, a 18 de junio de 2004.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">La Presidenta del Gobierno en funciones, MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 18/06/2004</li>
  <li>Fecha de publicación: 19/06/2004</li>
  <li>Entrada en vigor el 19 de junio de 2004.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2004-11438" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO:
    <ul>
      <li>5598/2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-20775">BOE-A-2004-20775</a>).</li>
      <li>4786/2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-19239">BOE-A-2004-19239</a>).</li>
      <li>5049/2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-18262">BOE-A-2004-18262</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-12469">BOE-A-2004-12469</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>el art. 125 de la LEY 62/2003, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23936">BOE-A-2003-23936</a>).</li>
      <li>los arts. 13, 16 a 19, 21, 22, 23 y lo indicado del 36.4, MODIFICA el art. 36.5 y AÑADE los anexos III y IV a la LEY 10/2001, de 5 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13042">BOE-A-2001-13042</a>).</li>
    </ul>
  </li>
  <li>CITA DIRECTIVA 2000/60/CE de 23 de octubre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2000-82524">DOUE-L-2000-82524</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abastecimiento de aguas</li>
  <li>Acueducto Tajo-Segura</li>
  <li>Aguas</li>
  <li>Aguas residuales</li>
  <li>Andalucía</li>
  <li>Aprovechamiento de aguas</li>
  <li>Aragón</li>
  <li>Cataluña</li>
  <li>Comunidades Autónomas</li>
  <li>Contaminación de las aguas</li>
  <li>Cuencas hidrográficas</li>
  <li>Eliminación de residuos</li>
  <li>Murcia</li>
  <li>Obras hidráulicas</li>
  <li>Planificación hidrológica</li>
  <li>Políticas de medio ambiente</li>
  <li>Regadíos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
