<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11837</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11837">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11837&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11837</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11837</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 7/2000, de 23 de junio, de Medidas Urgentes en el Sector de las Telecomunicaciones.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22458 a 22461 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11837</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22458-22461.pdf" title="PDF BOE-A-2000-11837" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11837.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00636-00639.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00565-00567.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2000-11837">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La liberalizaci&#xF3;n econ&#xF3;mica constituye un eje principal de la pol&#xED;tica econ&#xF3;mica desarrollada por el Gobierno dirigida a crear un entorno m&#xE1;s favorable para que los agentes productivos se vean incentivados a invertir y contribuir as&#xED; al desarrollo econ&#xF3;mico de todo el pa&#xED;s.</p>
    <p class="parrafo">Este incremento de la demanda requiere a su vez la consecuci&#xF3;n de una oferta productiva flexible que se acomode a los cambios sin crear tensiones en la estabilidad de precios. La b&#xFA;squeda de un mayor nivel de crecimiento sostenible debe proceder de un uso m&#xE1;s activo de los instrumentos de reforma estructural, como los que se plantean en esta norma.</p>
    <p class="parrafo">Adicionalmente, el peso cualitativo y cuantitativo de los sectores afectados por las medidas contenidas en este Real Decreto-ley garantizan un impacto positivo y duradero de las mismas en una doble vertiente. Por el lado de la producci&#xF3;n, el car&#xE1;cter de servicios intermedios de las telecomunicaciones contribuir&#xE1; a disminuir los costes empresariales y, en &#xFA;ltimo t&#xE9;rmino a la competitividad de nuestra industria. Por el lado de los consumidores y usuarios, el aumento del n&#xFA;mero de operadores, as&#xED; como la mayor variedad y calidad de los productos ofrecidos por los mismos contribuir&#xE1;n a elevar el nivel de bienestar de toda la poblaci&#xF3;n espa&#xF1;ola.</p>
    <p class="parrafo">Menci&#xF3;n especial requieren las medidas destinadas a impulsar el uso de Internet. Estas iniciativas, que ampl&#xED;an las oportunidades de acceso de todos los ciudadanos al &#xE1;mbito de la Sociedad de la Informaci&#xF3;n, ofrecen una oportunidad &#xFA;nica para que el conjunto de los ciudadanos espa&#xF1;oles se incorporen a las nuevas tecnolog&#xED;as y el pa&#xED;s en su conjunto afronte la era digital desde una posici&#xF3;n de partida privilegiada.</p>
    <p class="parrafo">La liberalizaci&#xF3;n impulsada desde la Comisi&#xF3;n Europea en el &#xE1;mbito de las telecomunicaciones exige incorporar a nuestro ordenamiento las recientes orientaciones comunitarias, algunas de las cuales, como ocurre con la apertura del bucle local de abonado, deben regularse con urgencia.</p>
    <p class="parrafo">Las medidas que se desarrollan en el cap&#xED;tulo I persiguen incidir a corto plazo en la reducci&#xF3;n del coste de las llamadas metropolitanas, el de mayor impacto para las econom&#xED;as dom&#xE9;sticas. Por un lado, se establecen programas de tarifas para las llamadas metropolitanas y, por otro, se prev&#xE9;n las modificaciones necesarias para que todos los operadores puedan competir en igualdad de oportunidades. A medio plazo, el desarrollo de la selecci&#xF3;n de operador para llamadas metropolitanas, as&#xED; como la apertura del bucle del abonado, completar&#xE1;n la instauraci&#xF3;n de la libre competencia en el &#xE1;mbito de la telefon&#xED;a local. En el caso de las comunicaciones dirigidas a Internet, se establece una tarifa plana que pretende impulsar el uso de Internet por los ciudadanos espa&#xF1;oles y el fomento del desarrollo de nuevas iniciativas y servicios en el mercado de la Sociedad de Informaci&#xF3;n. La garant&#xED;a de que esta medida se ver&#xE1; acompa&#xF1;ada de la superaci&#xF3;n de determinados obst&#xE1;culos que estaban impidiendo el desarrollo de un mayor grado de competencia y de innovaci&#xF3;n en el acceso a Internet contribuye a crear las condiciones adecuadas y perdurables en el tiempo para un acceso a Internet m&#xE1;s barato y r&#xE1;pido para el conjunto de los usuarios.</p>
    <p class="parrafo">Adicionalmente, se incrementan las exigencias de informaci&#xF3;n y transparencia para los operadores telef&#xF3;nicos dominantes en materia de costes. En materia de telefon&#xED;a m&#xF3;vil se analizar&#xE1;n, antes del 31 de octubre del a&#xF1;o 2000, las distintas alternativas para ampliar el n&#xFA;mero actual de operadores e intensificar la competencia.</p>
    <p class="parrafo">Estas medidas de car&#xE1;cter urgente se completar&#xE1;n pr&#xF3;ximamente por el Ministerio de Ciencia y Tecnolog&#xED;a, mediante propuestas de desarrollo reglamentario y actuaciones que abarcar&#xE1;n, entre otras materias, las relativas al uso compartido de infraestructuras y acceso de los operadores al dominio p&#xFA;blico y privado, evaluaci&#xF3;n de conformidad y puesta en el mercado de equipos y aparatos de telecomunicaci&#xF3;n, y la regulaci&#xF3;n del uso del dominio p&#xFA;blico radioel&#xE9;ctrico. Asimismo, llevar&#xE1; a</p>
    <p class="parrafo">cabo las actuaciones y elaborar&#xE1; los correspondientes planes para alcanzar el objetivo de la iniciativa &#xBB;Europa, una Sociedad de la Informaci&#xF3;n para todos&#xBB;, adoptada en el Consejo Europeo extraordinario de Lisboa.</p>
    <p class="parrafo">Finalmente en el cap&#xED;tulo II, en el &#xE1;mbito de la inspecci&#xF3;n t&#xE9;cnica de veh&#xED;culos, se recogen medidas dirigidas a liberalizar la actividad.</p>
    <p class="parrafo">En la adopci&#xF3;n de estas medidas, que se integran en el conjunto m&#xE1;s amplio de las que adopta el Gobierno, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional.</p>
    <p class="parrafo">En su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a y el Ministro de Ciencia y Tecnolog&#xED;a, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000, y en uso de la autorizaci&#xF3;n concedida por el art&#xED;culo 86 de la Constituci&#xF3;n,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Telecomunicaciones</p>
    <p class="articulo">Art&#xED;culo 1. Contabilidad de costes.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional a la Ley 11/1998, de 24 de abril, General de Telecomunicaciones con la redacci&#xF3;n siguiente:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional duod&#xE9;cima. Presentaci&#xF3;n de la contabilidad de costes.</p>
    <p class="sangrado">1. Los operadores del servicio telef&#xF3;nico fijo y los de l&#xED;neas susceptibles de arrendamiento que tengan la consideraci&#xF3;n de dominantes, presentar&#xE1;n a los Ministerios de Econom&#xED;a y de Ciencia y Tecnolog&#xED;a y a la Comisi&#xF3;n del Mercado de Telecomunicaciones, antes del 31 de julio de cada a&#xF1;o, los resultados del sistema de contabilidad de costes del &#xFA;ltimo ejercicio cerrado y del inmediatamente anterior, correspondientes a las &#xE1;reas de negocio de los servicios telef&#xF3;nico fijo, de l&#xED;neas susceptibles de arrendamiento y de interconexi&#xF3;n, prestados en el territorio espa&#xF1;ol, as&#xED; como los de prestaci&#xF3;n del servicio universal de telecomunicaciones, con el grado de detalle que permita conocer los costes totales y unitarios de cada uno de los servicios, de acuerdo con los principios, criterios y condiciones para el desarrollo del sistema de contabilidad de costes, aprobados por dicha Comisi&#xF3;n.</p>
    <p class="sangrado">Asimismo, los operadores que, no teniendo la consideraci&#xF3;n de dominantes, tengan obligaciones de prestaci&#xF3;n del servicio universal de telecomunicaciones, presentar&#xE1;n los resultados del sistema de contabilidad de costes por la prestaci&#xF3;n de este servicio, en las mismas condiciones y fechas referidas en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">2. Los operadores de telefon&#xED;a m&#xF3;vil autom&#xE1;tica que tengan la condici&#xF3;n de dominantes en el mercado nacional de interconexi&#xF3;n, presentar&#xE1;n a los Ministerios de Econom&#xED;a y de Ciencia y Tecnolog&#xED;a y a la Comisi&#xF3;n del Mercado de las Telecomunicaciones, antes del 31 de julio de cada a&#xF1;o, los estados de costes que justifiquen los precios de interconexi&#xF3;n. Estos estados de costes ser&#xE1;n los correspondientes al &#xFA;ltimo ejercicio cerrado y al inmediatamente anterior y deber&#xE1;n presentarse auditados externamente.</p>
    <p class="sangrado">3. El an&#xE1;lisis de los citados costes a efectos de los apartados anteriores, as&#xED; como su incidencia sobre la estructura sectorial, se llevar&#xE1; a cabo por los Ministerios de Econom&#xED;a y de Ciencia y Tecnolog&#xED;a, con la asistencia de la Comisi&#xF3;n del Mercado de las Telecomunicaciones.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Apertura del bucle del abonado.</p>
    <p class="parrafo">El Gobierno, previo informe de la Comisi&#xF3;n del Mercado de las Telecomunicaciones establecer&#xE1; las condiciones para que, a partir de enero del a&#xF1;o 2001, los operadores dominantes de redes p&#xFA;blicas telef&#xF3;nicas fijas faciliten el acceso desagregado y el acceso compartido al bucle de abonado.</p>
    <p class="parrafo">La Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos establecer&#xE1;, a propuesta conjunta de los Ministerios de Econom&#xED;a y de Ciencia y Tecnolog&#xED;a, y previo informe de la Comisi&#xF3;n del Mercado de las Telecomunicaciones, los precios de la primera oferta de referencia de los operadores a los que se refiere el p&#xE1;rrafo anterior, correspondientes a ambas modalidades de acceso al bucle de abonado.</p>
    <p class="articulo">Art&#xED;culo 3. Selecci&#xF3;n de operador para llamadas metropolitanas.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo p&#xE1;rrafo al punto 7 del art&#xED;culo 22 de la Ley 11/1998, de 24 de abril, General de Telecomunicaciones, con la redacci&#xF3;n siguiente:</p>
    <p class="sangrado">&#xAB;Los operadores de redes p&#xFA;blicas fijas que tengan la consideraci&#xF3;n de dominantes, facilitar&#xE1;n, antes del 15 de noviembre de 2000, los procedimientos de selecci&#xF3;n de operador llamada a llamada y de preasignaci&#xF3;n de operador en las l&#xED;neas de abonado conectadas a centrales telef&#xF3;nicas digitales, para las llamadas de &#xE1;mbito metropolitano.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de las tarifas telef&#xF3;nicas.</p>
    <p class="parrafo">1. Los operadores dominantes del servicio telef&#xF3;nico fijo disponible al p&#xFA;blico incorporar&#xE1;n, con vigencia a partir del 1 de noviembre del a&#xF1;o 2000, un programa de tarifas para el servicio telef&#xF3;nico metropolitano, que dar&#xE1; derecho al consumo de seiscientos minutos de tr&#xE1;fico al mes en horario de tarifa reducida.</p>
    <p class="parrafo">El precio de dicho programa ser&#xE1; de 700 pesetas mensuales, en el que se incluye el precio de establecimiento de las comunicaciones.</p>
    <p class="parrafo">Se entiende por horario de tarifa reducida: De cero a ocho horas y de dieciocho a veinticuatro horas, de lunes a viernes, y s&#xE1;bados, domingos y festivos nacionales de cero a veinticuatro horas.</p>
    <p class="parrafo">El Ministerio de Ciencia y Tecnolog&#xED;a y el Ministerio de Econom&#xED;a aprobar&#xE1;n las condiciones particulares de contrataci&#xF3;n de este programa. A estos efectos, los operadores dominantes realizar&#xE1;n la correspondiente propuesta en el plazo de quince d&#xED;as desde la publicaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="parrafo">2. Los operadores dominantes del servicio telef&#xF3;nico fijo disponible al p&#xFA;blico incorporar&#xE1;n, con vigencia a partir del 1 de noviembre del a&#xF1;o 2000, un programa de tarifas para el servicio telef&#xF3;nico metropolitano, que dar&#xE1; derecho al consumo de seiscientos minutos de tr&#xE1;fico al mes, durante las veinticuatro horas del d&#xED;a.</p>
    <p class="parrafo">El precio de dicho programa ser&#xE1; de 1.400 pesetas mensuales, en el que se incluye el precio de establecimiento de las comunicaciones.</p>
    <p class="parrafo">El Ministerio de Ciencia y Tecnolog&#xED;a y el Ministerio de Econom&#xED;a aprobar&#xE1;n las condiciones particulares de contrataci&#xF3;n de este programa. A estos efectos, los operadores dominantes realizar&#xE1;n la correspondiente propuesta en el plazo de quince d&#xED;as desde la publicaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="parrafo">3. Los operadores dominantes del servicio telef&#xF3;nico fijo disponible al p&#xFA;blico incorporar&#xE1;n, con vigencia a partir del 1 de noviembre del a&#xF1;o 2000, una nueva tarifa para el acceso a Internet a trav&#xE9;s de su red p&#xFA;blica telef&#xF3;nica fija de un importe de 2.750 pesetas mensuales.</p>
    <p class="parrafo">Esta tarifa se aplicar&#xE1; a las llamadas realizadas entre las cero y las ocho horas y entre las dieciocho y las veinticuatro horas, de lunes a viernes, y entre las cero y las veinticuatro horas de los s&#xE1;bados, domingos y festivos de &#xE1;mbito nacional.</p>
    <p class="parrafo">Dicha tarifa dar&#xE1; derecho al establecimiento de comunicaciones durante ese horario, en llamadas de &#xE1;mbito metropolitano, realizadas a n&#xFA;meros de la red publica telef&#xF3;nica fija, incluidos los del rango de numeraci&#xF3;n de los servicios de inteligencia de red, y que se correspondan con los de los centros de acceso al servicio Internet pertenecientes a los diferentes proveedores de este &#xFA;ltimo servicio. Adicionalmente el Ministerio de Ciencia y Tecnolog&#xED;a determinar&#xE1; un rango de numeraci&#xF3;n espec&#xED;fica al que podr&#xE1;n acogerse los centros de acceso al servicio Internet de la misma provincia que el abonado llamante.</p>
    <p class="parrafo">La citada tarifa ser&#xE1; aplicable a todos los usuarios que acceden a trav&#xE9;s de la red p&#xFA;blica telef&#xF3;nica fija de los operadores dominantes del servicio telef&#xF3;nico fijo disponible al p&#xFA;blico, sea cual sea la red a la que est&#xE9; asociado el punto de terminaci&#xF3;n del centro de acceso al servicio Internet.</p>
    <p class="parrafo">El tr&#xE1;fico dirigido a los n&#xFA;meros correspondientes a centros de acceso a Internet se entregar&#xE1;n por los operadores dominantes del servicio telef&#xF3;nica fijo disponible al p&#xFA;blico de forma separada del tr&#xE1;fico de telefon&#xED;a vocal, y en los mismos puntos de interconexi&#xF3;n de voz existentes. A estos efectos, los operadores negociar&#xE1;n los correspondientes acuerdos, resolviendo la Comisi&#xF3;n del Mercado de las Telecomunicaciones los supuestos en los que no se alcance dicho acuerdo.</p>
    <p class="parrafo">El Ministerio de Ciencia y Tecnolog&#xED;a y el Ministerio de Econom&#xED;a aprobar&#xE1;n las condiciones particulares de contrataci&#xF3;n de esta nueva tarifa. A estos efectos, los citados operadores presentar&#xE1;n una propuesta en el plazo de quince d&#xED;as desde la publicaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 5. Impulso de la competencia en telefon&#xED;a m&#xF3;vil.</p>
    <p class="parrafo">El Ministerio de Ciencia y Tecnolog&#xED;a efectuar&#xE1; antes del 31 de octubre del a&#xF1;o 2000 un estudio sobre las posibles alternativas que permitan incrementar el grado de competencia en telefon&#xED;a m&#xF3;vil, realizando las propuestas regulatorias correspondientes.</p>
    <p class="articulo">Art&#xED;culo 6. Modificaci&#xF3;n de la Oferta de Interconexi&#xF3;n de Referencia.</p>
    <p class="parrafo">La Comisi&#xF3;n del Mercado de las Telecomunicaciones elevar&#xE1;, con car&#xE1;cter excepcional y antes del pr&#xF3;ximo 15 de septiembre, para su aprobaci&#xF3;n por la CDGAE, la propuesta de modificaci&#xF3;n de la Oferta de Interconexi&#xF3;n de Referencia de &#xAB;Telef&#xF3;nica, Sociedad An&#xF3;nima Unipersonal&#xBB;, que garantice la eficacia competitiva de las medidas adoptadas en el presente cap&#xED;tulo, de forma que todos los operadores en el mercado partan de las mismas condiciones.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Inspecci&#xF3;n T&#xE9;cnica de Veh&#xED;culos</p>
    <p class="articulo">Art&#xED;culo 7. Prestaci&#xF3;n de los servicios de Inspecci&#xF3;n T&#xE9;cnica de Veh&#xED;culos.</p>
    <p class="parrafo">1. Las inspecciones t&#xE9;cnicas que, de acuerdo con lo dispuesto en el Reglamento General de Veh&#xED;culos y en las dem&#xE1;s normas aplicables, deban hacerse en los veh&#xED;culos, se realizar&#xE1;n en Estaciones de Inspecci&#xF3;n T&#xE9;cnica de Veh&#xED;culos.</p>
    <p class="parrafo">2. La ejecuci&#xF3;n material de las inspecciones podr&#xE1; efectuarse por las Comunidades Aut&#xF3;nomas o Administraci&#xF3;n competente directamente o a trav&#xE9;s de sociedades de econom&#xED;a mixta en cuyo capital participen, o por particulares. Salvo en el caso en que la ejecuci&#xF3;n se lleve a cabo directamente por las Comunidades Aut&#xF3;nomas o Administraci&#xF3;n competente, ser&#xE1; requisito imprescindible para acceder a la actividad de inspecci&#xF3;n de veh&#xED;culos la obtenci&#xF3;n previa de una autorizaci&#xF3;n, cuyo otorgamiento corresponder&#xE1; a las Comunidades Aut&#xF3;nomas o Administraci&#xF3;n competente.</p>
    <p class="parrafo">La autorizaci&#xF3;n deber&#xE1; otorgarse siempre que el titular acredite que la instalaci&#xF3;n en la que proyecta realizar los servicios de inspecci&#xF3;n cumple los requisitos t&#xE9;cnicos que a tal efecto se determinen reglamentariamente en el plazo de cuatro meses desde la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo">3. El incumplimiento de las condiciones t&#xE9;cnicas que deben reunir las instalaciones constituir&#xE1; una infracci&#xF3;n muy grave que ser&#xE1; sancionada con multa de hasta 5.000.000 de pesetas. Adem&#xE1;s, cuando la comisi&#xF3;n de la infracci&#xF3;n menoscabe gravemente la calidad de los servicios de inspecci&#xF3;n o cuando el incumplimiento se produzca de forma reiterada o dilatada en el tiempo, podr&#xE1; imponerse la sanci&#xF3;n de revocaci&#xF3;n de la autorizaci&#xF3;n habilitante para el ejercicio de la actividad de inspecci&#xF3;n de veh&#xED;culos, en cuyo caso, una vez iniciado el expediente, podr&#xE1; &#xE9;sta suspenderse provisionalmente.</p>
    <p class="parrafo">La competencia para instruir los expedientes sancionadores e imponer las sanciones corresponder&#xE1; a los &#xF3;rganos competentes de las Comunidades Aut&#xF3;nomas o Administraci&#xF3;n competente en cada caso.</p>
    <p class="parrafo">Las infracciones a las que se refiere este p&#xE1;rrafo prescribir&#xE1;n al a&#xF1;o ; las sanciones prescribir&#xE1;n igualmente en el plazo de un a&#xF1;o.</p>
    <p class="parrafo">Reglamentariamente podr&#xE1; actualizarse la cuant&#xED;a de la multa prevista en el presente p&#xE1;rrafo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria. R&#xE9;gimen de las concesiones y autorizaciones de prestaci&#xF3;n de servicios de Inspecci&#xF3;n T&#xE9;cnica de Veh&#xED;culos subsistentes en el momento de la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo">Las concesiones otorgadas conforme al Real Decreto 1987/1985, de 24 de septiembre, y las autorizaciones concedidas conforme al Real Decreto 3273/1981, de 30 de octubre, subsistentes en el momento de la entrada en vigor del presente Real Decreto-ley, seguir&#xE1;n habilitando a sus titulares para realizar los servicios de inspecci&#xF3;n de veh&#xED;culos sin que sea preceptiva en estos casos la autorizaci&#xF3;n previa a la que se refiere el art&#xED;culo 7 del presente Real Decreto-ley.</p>
    <p class="parrafo">No obstante, en ambos casos, las Estaciones estar&#xE1;n obligadas a cumplir los requisitos t&#xE9;cnicos exigibles con car&#xE1;cter general a todo tipo de instalaciones si&#xE9;ndoles de aplicaci&#xF3;n el r&#xE9;gimen sancionador previsto en dicho precepto.</p>
    <p class="articulo">Art&#xED;culo 8. Modificaci&#xF3;n del Real Decreto 1987/1985, de 24 de septiembre, sobre normas b&#xE1;sicas de instalaci&#xF3;n y funcionamiento de las Estaciones de Inspecci&#xF3;n T&#xE9;cnica de Veh&#xED;culos.</p>
    <p class="parrafo">1. Se suprime la referencia que se contiene en el art&#xED;culo 3 respecto a los talleres de reparaci&#xF3;n.</p>
    <p class="parrafo">2. Se modifica el art&#xED;culo 13 que queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;Las tarifas m&#xE1;ximas de inspecci&#xF3;n y su actualizaci&#xF3;n peri&#xF3;dica ser&#xE1;n establecidas por las Comunidades Aut&#xF3;nomas.&#xBB;</p>
    <p class="parrafo">3. Reglamentariamente se podr&#xE1; modificar lo dispuesto en el presente art&#xED;culo.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria.</p>
    <p class="parrafo">Quedan derogadas cuantas otras disposiciones de igual o inferior rango al del presente Real Decreto-ley se opongan a lo dispuesto en &#xE9;l.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultad de desarrollo.</p>
    <p class="parrafo">Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Las disposiciones del presente Real Decreto-ley tienen el car&#xE1;cter de disposiciones de aplicaci&#xF3;n general dictadas al amparo del art&#xED;culo 149.1.13.a y 21.a de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final tercera.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">Dado en Madrid a 23 de junio de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11837" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA en los RECURSOS acumulados 5014, 5053, 5056 y 5061/2000 (Ref. 2000/19839, 2000/19849, 2000/19851 y 2000/19854), que el art. 7.2 vulnera las competencias autonómicas en la forma indicada, por SENTENCIA 332/2005, de 15 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-T-2006-414">BOE-T-2006-414</a>).</li>
  <li>SE DEROGA el capítulo I, por la LEY 32/2003, de 3 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20253">BOE-A-2003-20253</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 7, sobre requisitos técnicos de las estaciones de inspección técnica de vehículos: REAL DECRETO 833/2003, de 27 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13979">BOE-A-2003-13979</a>).</li>
  <li>SE DEROGA el párrafo 5 del art. 4.3 y SE MODIFICA el art. 2, por LEY 53/2002, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-25412">BOE-A-2002-25412</a>).</li>
  <li>SE MODIFICA el art. 4.3, por la LEY 24/2001, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24965">BOE-A-2001-24965</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 2, aprobando el reglamento de acceso al bucle de abonado de la red pública telefónica fija: REAL DECRETO 3456/2000, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-23671">BOE-A-2000-23671</a>).</li>
  <li>RECURSO:
    <ul>
      <li>5077/2000, CONTRA EL ART. 7 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19855">BOE-A-2000-19855</a>).</li>
      <li>5061/2000, CONTRA LOS ARTS. 7, 8 Y LAS DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19854">BOE-A-2000-19854</a>).</li>
      <li>5014/2000, CONTRA EL ART. 7.2 Y DISPOSICIONES TRANSITORIA Y FINAL 2 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19839">BOE-A-2000-19839</a>).</li>
    </ul>
  </li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 6, modificando la oferta de interconexión de referencia de Telefónica de España, S.A: ORDEN de 31 de octubre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19655">BOE-A-2000-19655</a>).</li>
      <li>con el art. 4, sobre contratación de los programas de tarifas para el servicio telefónico metropolitano y tarifa plana de acceso a Internet: ORDEN de 31 de octubre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19654">BOE-A-2000-19654</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12879">BOE-A-2000-12879</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 154, de 28 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12138">BOE-A-2000-12138</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 3 y 13 del REAL DECRETO 1987/1985, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-22259">BOE-A-1985-22259</a>).</li>
  <li>AÑADE una disposición adicional 12 y un párrafo al art. 22.7 de la LEY 11/1998, de 24 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-9802">BOE-A-1998-9802</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comisión del Mercado de las Telecomunicaciones</li>
  <li>Comunidades Autónomas</li>
  <li>Contabilidad</li>
  <li>Inspección Técnica de Vehículos</li>
  <li>Internet</li>
  <li>Precios</li>
  <li>Redes de telecomunicación</li>
  <li>Tarifas</li>
  <li>Telecomunicaciones</li>
  <li>Telefonía móvil</li>
  <li>Telefónica de España SA</li>
  <li>Teléfonos</li>
  <li>Vehículos de motor</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
