<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-2423</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-2423">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-2423&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-2423</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-2423</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 2/2001, de 2 de febrero, por el que se modifica la disposici&#xF3;n transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, y determinados art&#xED;culos de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 30 de 3 de febrero de 2001, p&#xE1;ginas 4205 a 4207 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-2423</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/02/03/pdfs/A04205-04207.pdf" title="PDF BOE-A-2001-2423" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-2423.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/02/10/pdfs/A00326-00328.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/02/10/pdfs/A00325-00327.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00124-00126.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El principal objetivo de la pol&#xED;tica econ&#xF3;mica del Gobierno es lograr un ritmo de crecimiento econ&#xF3;mico sostenible que permita continuar aproximando los niveles de renta per c&#xE1;pita y de empleo en Espa&#xF1;a a los de las econom&#xED;as m&#xE1;s desarrolladas. Para ello, es imprescindible el establecimiento de un r&#xE9;gimen de liberalizaci&#xF3;n econ&#xF3;mica adecuado. Dicho r&#xE9;gimen de liberalizaci&#xF3;n, cuyo desarrollo y consolidaci&#xF3;n motiv&#xF3; la promulgaci&#xF3;n de los Reales Decretos-leyes de junio de 2000, pasa en todo caso por la definici&#xF3;n de las condiciones normativas b&#xE1;sicas para que la estructura y funcionamiento de los mercados haga de &#xE9;stos instrumentos eficientes de intercambio de bienes y servicios.
</p>
    <p class="parrafo">No cabe duda que el establecimiento de un marco que posibilite una mayor competencia entre los oferentes contribuye a reforzar el eficaz funcionamiento de los mercados, y, por ende, a la expansi&#xF3;n y sostenibilidad del crecimiento econ&#xF3;mico.
</p>
    <p class="parrafo">En el caso concreto del sector el&#xE9;ctrico, hay que se&#xF1;alar que en estos tres &#xFA;ltimos a&#xF1;os se ha ido produciendo una aceleraci&#xF3;n en la liberalizaci&#xF3;n del suministro, estando previsto, de acuerdo con el Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios, la total liberalizaci&#xF3;n del suministro el 1 de enero del a&#xF1;o 2003.
</p>
    <p class="parrafo">A su vez, este ambicioso plan de liberalizaci&#xF3;n ha producido que empresas, que hasta la fecha no hab&#xED;an considerado su implantaci&#xF3;n en Espa&#xF1;a, est&#xE9;n interesadas en participar en la apertura del mercado del suministro de electricidad.
</p>
    <p class="parrafo">Para ello, el Gobierno considera imprescindible aclarar el marco aplicable a los costes de transici&#xF3;n al r&#xE9;gimen de mercado competitivo para los titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, impuesto por la disposici&#xF3;n transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, y sus sucesivas modificaciones ; igualmente, resulta necesaria una reforma de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, a fin de delimitar el contenido de los acuerdos que pueden ser adoptados por el Gobierno en expedientes de concentraci&#xF3;n empresarial y de atribuir a los &#xF3;rganos competentes en materia de defensa de la competencia de instrumentos efectivos para velar por el cumplimiento de dichos acuerdos.
</p>
    <p class="parrafo">El presente Real Decreto-ley consta de dos art&#xED;culos ; el primero da nueva redacci&#xF3;n a la disposici&#xF3;n transitoria sexta de la Ley 54/1997, modificada por el art&#xED;culo 107 de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social, que reconoci&#xF3; los costes de transici&#xF3;n a la competencia (CTC) a las sociedades titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica incluidas a 31 de diciembre de 1997 en el &#xE1;mbito de aplicaci&#xF3;n del Real Decreto 1538/1987, de 11 de diciembre, sobre determinaci&#xF3;n de la tarifa de las empresas gestoras del servicio. Adem&#xE1;s, se excluye del pago de CTC a las importaciones de energ&#xED;a el&#xE9;ctrica procedentes de otros Estados miembros de la Uni&#xF3;n Europea, se explicita el incentivo por tecnolog&#xED;a GICC y se mantiene la rebaja prevista en el importe m&#xE1;ximo de CTC a 31 de diciembre de 1997.
</p>
    <p class="parrafo">Por otro lado, es necesario extender el derecho de cobro de los costes de transici&#xF3;n a la competencia a las sociedades que adquieran posteriormente activos de generaci&#xF3;n a los que se les concedi&#xF3; el derecho de cobro de los mismos. El proceso de venta de dichos activos de generaci&#xF3;n explicitar&#xE1; el valor de mercado de las instalaciones, siendo necesario adaptar sus costes a la valoraci&#xF3;n que terceros den en el proceso de desinversi&#xF3;n a dichos activos. Por ello, se prev&#xE9; que el incremento de valor que el mercado atribuya a estas instalaciones de generaci&#xF3;n sea descontado de los titulares iniciales de las mismas.
</p>
    <p class="parrafo">Por otra parte, el mecanismo de considerar que el exceso de venta de energ&#xED;a de dichas instalaciones en el mercado de producci&#xF3;n sobre las 6 pesetas/kWh, que fueron consideradas como ingresos a percibir en el nuevo mercado de generaci&#xF3;n, ha sido un mecanismo adecuado para evitar incrementos de precios no justificados en el mercado. Por ello, resulta conveniente trasladar dicha limitaci&#xF3;n a los nuevos titulares, junto con el derecho de cobro de los CTC asignados a las instalaciones.
</p>
    <p class="parrafo">Con ello, todas las sociedades titulares de activos a los que se consider&#xF3; que no podr&#xED;an recuperar sus costes estar&#xE1;n en igualdad de condiciones, con independencia de que fueran titulares iniciales o con posterioridad de dichas instalaciones.
</p>
    <p class="parrafo">Esta obligaci&#xF3;n de transmitir los derechos de cobro debe hacerse partir de una fecha posterior a la entrada en vigor de la Ley del Sector El&#xE9;ctrico, dado que, en virtud de la obligaci&#xF3;n establecida en el art&#xED;culo 14 y en la disposici&#xF3;n transitoria quinta de la Ley 54/1997, el 31 de diciembre del a&#xF1;o 2000 es la fecha l&#xED;mite para separar las actividades reguladas de las no reguladas.
</p>
    <p class="parrafo">El art&#xED;culo segundo contiene dos medidas imprescindibles para la consecuci&#xF3;n de un marco de defensa de la competencia adecuada a las necesidades derivadas del proceso de liberalizaci&#xF3;n econ&#xF3;mica. Por un lado, se establece una n&#xED;tida diferencia entre las condiciones a que pueden subordinarse los acuerdos de autorizaci&#xF3;n de concentraciones empresariales y los l&#xED;mites que las normas sectoriales imponen en la participaci&#xF3;n en los mercados y sectores regulados y en sus operadores, de modo que en los Acuerdos del Consejo de Ministros que subordinen las concentraciones al cumplimiento de condiciones puedan modificarse las restricciones establecidas con car&#xE1;cter general en las leyes sectoriales, durante la ejecuci&#xF3;n de dichos Acuerdos.
</p>
    <p class="parrafo">De otro lado, se incorpora el instrumento de las multas coercitivas como medio de ejecuci&#xF3;n forzosa de los acuerdos que autorizan operaciones de concentraci&#xF3;n empresarial, sujet&#xE1;ndolas al cumplimiento de determinadas condiciones. La adopci&#xF3;n de este tipo de medidas, ya previstas en otros preceptos de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, para compeler al cumplimiento forzoso de los acuerdos adoptados por el Tribunal de Defensa de la Competencia de remoci&#xF3;n de conductas restrictivas o abusivas y reestablecimiento de la competencia efectiva y para obligar a notificar los acuerdos de concentraci&#xF3;n que superan los umbrales previstos en la Ley, no est&#xE1; prevista como medida de ejecuci&#xF3;n forzosa para el cumplimiento de las condiciones impuestas en los acuerdos de concentraci&#xF3;n ; de este modo, se llena un vac&#xED;o que, sin duda, permitir&#xE1; mayor celeridad y rigor en el grado de cumplimiento de los mencionados acuerdos.
</p>
    <p class="parrafo">Las citadas medidas requieren su inmediata aplicabilidad, en la medida en que contemplan reg&#xED;menes e instrumentos necesarios para el fomento de la competencia en el marco de una econom&#xED;a en pleno proceso de liberalizaci&#xF3;n, integrada dentro del Mercado &#xFA;nico y sujeta a riesgos permanentes de restricci&#xF3;n de la competencia, merced a las conductas de las empresas y grupos empresariales con fuerte presencia en los distintos mercados y sectores, cuyos efectos pueden llegar a ser de imposible o muy dif&#xED;cil reparaci&#xF3;n. Por estas razones, el Gobierno considera de extraordinaria y urgente necesidad la inmediata puesta en pr&#xE1;ctica, tanto del nuevo marco regulador de los CTC como de los instrumentos relacionados con las operaciones de concentraci&#xF3;n empresarial.
</p>
    <p class="parrafo">En su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de febrero de 2001 y en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo primero. Modificaci&#xF3;n de la disposici&#xF3;n transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.
</p>
    <p class="parrafo">Se modifica el contenido de la disposici&#xF3;n transitoria sexta de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, que quedar&#xE1; redactada en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"1. Se reconoce la existencia de unos costes de transici&#xF3;n al r&#xE9;gimen de mercado competitivo, previsto en la presente Ley, de las sociedades titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica que a 31 de diciembre de 1997 estuvieran incluidas en el &#xE1;mbito de aplicaci&#xF3;n del Real Decreto 1538/1987, de 11 de diciembre, sobre determinaci&#xF3;n de la tarifa de las empresas gestoras del servicio. En consecuencia, se reconoce a dichas sociedades el derecho a percibir una compensaci&#xF3;n por tales costes.
</p>
    <p class="parrafo">El importe base global de dichos costes, en valor a 31 de diciembre de 1997, nunca podr&#xE1; superar 1.736.778 millones de pesetas, descompuestos en un valor m&#xE1;ximo de 1.441.502 millones de pesetas en concepto de costes de transici&#xF3;n a la competencia tecnol&#xF3;gicos y un valor m&#xE1;ximo de 295.276 millones de pesetas en concepto de incentivos al consumo de carb&#xF3;n aut&#xF3;ctono a que hace referencia el p&#xE1;rrafo primero de la disposici&#xF3;n transitoria cuarta, en la que se incluyen 49.267 millones de pesetas correspondientes al incentivo a la tecnolog&#xED;a GICC.
</p>
    <p class="parrafo">2. Hasta el 31 de diciembre de 2010, el Gobierno podr&#xE1; establecer anualmente el importe m&#xE1;ximo de esta retribuci&#xF3;n, con la distribuci&#xF3;n que corresponda. No obstante, si las condiciones del mercado lo hacen aconsejable, una vez cumplidas las condiciones y compromisos establecidos en esta disposici&#xF3;n transitoria, el Gobierno podr&#xE1; anticipar la fecha se&#xF1;alada en este p&#xE1;rrafo.
</p>
    <p class="parrafo">3. Si el coste medio de generaci&#xF3;n a que se refiere el art&#xED;culo 16.1 de la presente Ley de cada una de las sociedades titulares de instalaciones de generaci&#xF3;n, resultara anualmente superior a 6 pesetas por kWh, este exceso se deducir&#xE1; del citado valor actual, estableci&#xE9;ndose anualmente por el Ministro de Econom&#xED;a las nuevas cantidades y porcentajes de costes de transici&#xF3;n a la competencia que corresponder&#xE1;n a cada una de estas sociedades.
</p>
    <p class="parrafo">4. Los costes que se deriven de esta retribuci&#xF3;n ser&#xE1;n repercutidos a todos los consumidores de energ&#xED;a el&#xE9;ctrica como costes permanentes del sistema, excluyendo la energ&#xED;a procedente de otros pa&#xED;ses de la Uni&#xF3;n Europea, en los t&#xE9;rminos que establece el Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidaci&#xF3;n de los costes de transporte, distribuci&#xF3;n y comercializaci&#xF3;n a tarifa, de los costes permanentes del sistema y de los costes de diversificaci&#xF3;n y seguridad de abastecimiento.
</p>
    <p class="parrafo">5. En el caso de que las sociedades titulares procedieran a la venta de dichas instalaciones, se proceder&#xE1; a transmitir igualmente el derecho de cobro de los costes de transici&#xF3;n a la competencia asignados a la instalaci&#xF3;n o instalaciones de generaci&#xF3;n que se venden a la empresa adquirente, debiendo solicitar la empresa vendedora al Ministro de Econom&#xED;a la cuant&#xED;a de los derechos de cobro por costes de transici&#xF3;n a la competencia de la central o centrales objeto de la venta. Una vez efectuada la operaci&#xF3;n de venta e inscrito el cambio de titularidad en el Registro Administrativo de Producci&#xF3;n del Ministerio de Econom&#xED;a, se proceder&#xE1; a deducir de la sociedad vendedora y acreditar a la sociedad compradora los saldos pendientes por los derechos de cobro de los costes de transici&#xF3;n a la competencia.
</p>
    <p class="parrafo">Si en la venta de las instalaciones de producci&#xF3;n a las que se reconoci&#xF3; costes de transici&#xF3;n a la competencia, la sociedad vendedora obtuviera precios de venta de dichas instalaciones de producci&#xF3;n superiores a los costes que se tuvieron en cuenta para el c&#xE1;lculo a 31 de diciembre de 1997 de los costes de transici&#xF3;n a la competencia tecnol&#xF3;gicos asignados a la misma y trasladados al momento de su transmisi&#xF3;n, dicha diferencia ser&#xE1; deducida del saldo pendiente de los derechos de costes de transici&#xF3;n a la competencia de la sociedad vendedora.
</p>
    <p class="parrafo">El procedimiento detallado de c&#xE1;lculo de las diferencias de dichos valores ser&#xE1; establecido por el Ministro de Econom&#xED;a.
</p>
    <p class="parrafo">Ser&#xE1; de aplicaci&#xF3;n a las sociedades que hayan adquirido instalaciones de generaci&#xF3;n a las que se les hubiera reconocido costes de transici&#xF3;n a la competencia la limitaci&#xF3;n establecida en el apartado 3."
</p>
    <p class="parrafo">Art&#xED;culo segundo. Modificaci&#xF3;n de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.
</p>
    <p class="parrafo">Uno. Se da nueva redacci&#xF3;n al apartado b) del art&#xED;culo 17.1, que pasa a tener el siguiente contenido:
</p>
    <p class="parrafo">"Subordinar su aprobaci&#xF3;n a la observancia de condiciones que aporten al progreso econ&#xF3;mico y social una contribuci&#xF3;n suficiente para compensar los efectos restrictivos sobre la competencia.
</p>
    <p class="parrafo">Dichas condiciones podr&#xE1;n consistir, entre otras, en la obligaci&#xF3;n de transmitir ciertos negocios o activos o en la imposici&#xF3;n de limitaciones. En el supuesto de que la legislaci&#xF3;n sectorial correspondiente establezca alg&#xFA;n tipo de limitaci&#xF3;n, el Acuerdo del Consejo de Ministros podr&#xE1; autorizar su modificaci&#xF3;n en tanto se ejecuta y en los t&#xE9;rminos fijados en el mismo."
</p>
    <p class="parrafo">Dos. Se da nueva redacci&#xF3;n al p&#xE1;rrafo 3 del art&#xED;culo 18 y se a&#xF1;ade un p&#xE1;rrafo 4, pasando ambos p&#xE1;rrafos a tener el siguiente contenido:
</p>
    <p class="parrafo">"3. El Servicio de Defensa de la Competencia vigilar&#xE1; la ejecuci&#xF3;n y el cumplimiento de los Acuerdos adoptados por el Consejo de Ministros en aplicaci&#xF3;n del art&#xED;culo 17 a tal efecto y sin perjuicio de la adopci&#xF3;n de otras medidas de ejecuci&#xF3;n forzosa previstas en el ordenamiento, podr&#xE1; proponer al Gobierno la imposici&#xF3;n de multas coercitivas de hasta 2.000.000 de pesetas, o 12.020 euros, por cada d&#xED;a que transcurra sin ejecutar las obligaciones que procedan en cumplimiento del Acuerdo.
</p>
    <p class="parrafo">4. Independientemente de lo previsto en el apartado anterior, el incumplimiento de lo ordenado en aplicaci&#xF3;n del art&#xED;culo 17 podr&#xE1; dar lugar a la imposici&#xF3;n por el Gobierno a cada una de las empresas afectadas de multas de hasta el 10 por 100 de su respectivo volumen de ventas en Espa&#xF1;a, en el ejercicio en que se hubiera producido la operaci&#xF3;n de concentraci&#xF3;n."
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Facultad de desarrollo.
</p>
    <p class="parrafo">Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 2 de febrero de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 02/02/2001</li>
  <li>Fecha de publicación: 03/02/2001</li>
  <li>Entrada en vigor  3 de febrero de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-2423" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 22 de febrero de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-3988">BOE-A-2001-3988</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Disposición transitoria 6 de la LEY 54/1997, de 27 de noviembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
      <li>Arts. 17.1 y 18 de la LEY 16/1989, de 17 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-16989">BOE-A-1989-16989</a>).</li>
    </ul>
  </li>
  <li>CITA REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11836">BOE-A-2000-11836</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Carbón</li>
  <li>Consumidores y usuarios</li>
  <li>Defensa de la competencia</li>
  <li>Empresas</li>
  <li>Energía eléctrica</li>
  <li>Inversiones</li>
  <li>Producción de energía</li>
  <li>Tarifas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
