<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-9654</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-9654">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-9654&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-9654</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-9654</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Correcci&#xF3;n de errores del Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 172 de 19 de julio de 2012, p&#xE1;ginas 51648 a 51651 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-9654</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/07/19/pdfs/BOE-A-2012-9654.pdf" title="PDF firmado BOE-A-2012-9654" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-9654.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/07/19/pdfs/BOE-A-2012-9654-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/07/19/pdfs/BOE-A-2012-9654-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/07/19/pdfs/BOE-A-2012-9654-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/07/19/pdfs/BOE-A-2012-9654-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-9654" title="Libro electr&#xF3;nico de BOE-A-2012-9654" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-9654.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Advertidos errores en el Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad, publicado en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; n&#xFA;mero 168, de 14 de julio de 2012, se procede a efectuar las oportunas rectificaciones:</p>
    <p class="parrafo_2">En la p&#xE1;gina 50429, cuarto p&#xE1;rrafo, donde dice: &#xAB;Por el lado del gasto este&hellip;&#xBB;, debe decir: &#xAB;Por el lado del gasto &#xE9;ste&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50430, segundo p&#xE1;rrafo, decimocuarta l&#xED;nea, doce dice: &#xAB;&hellip; aplicaci&#xF3;n determinados&hellip;&#xBB;, debe decir: &#xAB;&hellip; aplicaci&#xF3;n a determinados&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50431, &#xFA;ltimo p&#xE1;rrafo, donde dice: &#xAB;Se modifica temporalmente el r&#xE9;gimen retributivo del personal incluido en el R&#xE9;gimen General de la Seguridad Social durante la situaci&#xF3;n de incapacidad temporal&#xBB;, debe decir: &#xAB;Se modifica el r&#xE9;gimen retributivo del personal incluido en el R&#xE9;gimen General de la Seguridad Social durante la situaci&#xF3;n de incapacidad temporal&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50433, cuarto p&#xE1;rrafo, pen&#xFA;ltima l&#xED;nea, donde dice: &#xAB;&hellip; en su totalidad dot&#xE1;ndole&hellip;&#xBB;, debe decir: &#xAB;&hellip; en su totalidad dot&#xE1;ndolo&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50445, art&#xED;culo 1.4, donde dice: &#xAB;La presente disposici&#xF3;n&hellip;&#xBB;, debe decir: &#xAB;El presente art&#xED;culo&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50446, art&#xED;culo 3.1, cuarta l&#xED;nea, donde dice: &#xAB;percibir&#xE1;&#xBB;, debe decir: &#xAB;percibir&#xE1;n&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50446, art&#xED;culo 3, debe desaparecer el n&#xFA;mero del apartado 5, de forma que este apartado pase a ser un segundo p&#xE1;rrafo del apartado 4.</p>
    <p class="parrafo">Asimismo, el apartado 6 debe renumerarse como apartado 5.</p>
    <p class="parrafo">En la p&#xE1;gina 50447, art&#xED;culo 7, que a&#xF1;ade un segundo p&#xE1;rrafo al art&#xED;culo 32 de la Ley&#xA0;7/2007, se debe suprimir el n&#xFA;mero &#xAB;2&#xBB; que se incluye al inicio del p&#xE1;rrafo.</p>
    <p class="parrafo">En la p&#xE1;gina 50449, art&#xED;culo 8.Tres, donde dice: &#xAB;Tres. Desde la entrada en vigor de este Real Decreto-ley, quedan suspendidos y sin efecto los Acuerdos, Pactos y Convenios para el personal funcionario y laboral, suscritos por las Administraciones P&#xFA;blicas y sus Organismos y Entidades, vinculados o dependientes de las mismas que no se ajusten a lo previsto en este art&#xED;culo, en particular, en lo relativo al permiso por asuntos particulares, vacaciones y d&#xED;as adicionales a los de libre disposici&#xF3;n o de similar naturaleza.&#xBB;, debe decir: &#xAB;Tres. Desde la entrada en vigor de este Real Decreto-ley, quedan suspendidos y sin efecto los Acuerdos, Pactos y Convenios para el personal funcionario y laboral, suscritos por las Administraciones P&#xFA;blicas y sus Organismos y Entidades, vinculados o dependientes de las mismas, en lo relativo al permiso por asuntos particulares, vacaciones y d&#xED;as adicionales a los de libre disposici&#xF3;n o de similar naturaleza.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50449 r&#xFA;brica del art&#xED;culo 9, donde dice: &#xAB;Prestaci&#xF3;n econ&#xF3;mica en la situaci&#xF3;n de incapacidad temporal del personal al servicio de las Administraciones P&#xFA;blicas, organismo y entidades dependientes y &#xF3;rganos constitucionales&#xBB;, debe decir: &#xAB;Prestaci&#xF3;n econ&#xF3;mica en la situaci&#xF3;n de incapacidad temporal del personal al servicio de las Administraciones P&#xFA;blicas, organismos y entidades dependientes de las mismas y &#xF3;rganos constitucionales&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50449, art&#xED;culo 9, apartado 2.1.&#xBA;, donde dice: &#xAB;&hellip; A partir del d&#xED;a vig&#xE9;simo primero y hasta el nonag&#xE9;simo, ambos inclusive, podr&#xE1; reconocerse la totalidad de las retribuciones b&#xE1;sicas, de la prestaci&#xF3;n por hijo a cargo, en su caso, y de las retribuciones complementarias&#xBB;, debe decir: &#xAB;&hellip; A partir del d&#xED;a vig&#xE9;simo primero, inclusive, podr&#xE1; reconocerse una prestaci&#xF3;n equivalente al cien por cien de las retribuciones que se vinieran percibiendo en el mes anterior al de causarse la incapacidad&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50450, art&#xED;culo 9.4, primer p&#xE1;rrafo, sexta l&#xED;nea, debe suprimirse la expresi&#xF3;n &#xAB;en su caso&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50450, art&#xED;culo 9.4, donde dice: &#xAB;&hellip; A partir del d&#xED;a vig&#xE9;simo primero y hasta el d&#xED;a nonag&#xE9;simo, ambos inclusive&hellip;&#xBB;, debe decir: &#xAB;&hellip; A partir del d&#xED;a vig&#xE9;simo primero y hasta el d&#xED;a ciento ochenta, ambos inclusive&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50451, art&#xED;culo 11, debe suprimirse el n&#xFA;mero &#xAB;1&#xBB; que aparece al inicio del p&#xE1;rrafo.</p>
    <p class="parrafo">En la p&#xE1;gina 50453, art&#xED;culo 13, apartado 4, segundo p&#xE1;rrafo, donde dice: &#xAB;&hellip; lo dispuesto Ley Org&#xE1;nica&hellip;&#xBB;, debe decir: &#xAB;&hellip; lo dispuesto en la Ley Org&#xE1;nica&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50454, art&#xED;culo 14.4, donde dice: &#xAB;4. Lo dispuesto en este art&#xED;culo producir&#xE1; sus efectos desde el 1 de octubre de 2012&#xBB;, debe decir: &#xAB;4. Lo dispuesto en este art&#xED;culo producir&#xE1; sus efectos desde el 1 de agosto de 2012&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50458, art&#xED;culo 17. DIEZ, en apartado 3, donde dice: &#xAB;&hellip; los supuestos indicado&hellip;&#xBB;, debe decir: &#xAB;&hellip; los supuestos indicados&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50463 art&#xED;culo 22 apartado Dos, art&#xED;culo 8.1 de la Ley 39/2006 que se modifica, &#xFA;ltima l&#xED;nea, donde dice: &#xAB;&hellip; la comunidades aut&#xF3;nomas&#xBB;, debe decir: &#xAB;&hellip; las comunidades aut&#xF3;nomas&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50463, apartado Tres, l&#xED;nea 6, donde dice: &#xAB;&hellip; asignaci&#xF3;n del nivel m&#xED;nimo entre las comunidades aut&#xF3;nomas&#xBB;; debe decir: &#xAB;&hellip; asignaci&#xF3;n del nivel m&#xED;nimo a las comunidades aut&#xF3;nomas&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50464, apartado Nueve, art&#xED;culo 25 bis, donde dice: &#xAB;No obstante lo anterior, las&hellip;&#xBB;; debe de incorporarse un nuevo apartado 3 que diga: &#xAB;3. No obstante lo anterior, las&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50466, apartado Diecis&#xE9;is, donde dice: &#xAB;grado de minusval&#xED;a&#xBB;; debe decir: &#xAB;grado de discapacidad&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50471, segundo p&#xE1;rrafo, donde dice: &#xAB;A efectos de esta Ley, se considerar&#xE1;n personas con minusval&#xED;as aquellas con un grado de minusval&#xED;a igual o superior al 33 por ciento. El grado de minusval&#xED;a deber&#xE1; acreditarse mediante certificaci&#xF3;n o resoluci&#xF3;n expedida por el Instituto de Migraciones y Servicios Sociales o el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma&#xBB;, debe decir: &#xAB;A efectos de esta Ley, se considerar&#xE1;n personas con discapacidades aquellas con un grado de discapacidad igual o superior al 33 por ciento. El grado de discapacidad deber&#xE1; acreditarse mediante certificaci&#xF3;n o resoluci&#xF3;n expedida por el Instituto de Mayores y Servicios Sociales o el &#xF3;rgano competente de la comunidad aut&#xF3;noma&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50481, art&#xED;culo 27, apartado Cinco, donde dice: &#xAB;Disposici&#xF3;n adicional segunda. Libertad de elecci&#xF3;n de domingos y festivos&#xBB;, debe decir:</p>
    <p class="articulo">&#xAB;Disposici&#xF3;n adicional segunda. Libertad de elecci&#xF3;n de domingos y festivos.</p>
    <p class="parrafo">En caso de que las Comunidades Aut&#xF3;nomas decidan no ejercitar las opciones que les confiere el apartado 4 del art&#xED;culo 4, se entender&#xE1; que los comerciantes disponen de plena libertad para determinar los domingos y festivos de apertura de sus establecimientos.&#xBB;</p>
    <p class="parrafo_2">En la p&#xE1;gina 50483, art&#xED;culo 29. Dos, por el que se modifica la disposici&#xF3;n adicional primera de la Ley 10/1970, en el apartado 2, donde dice: &#xAB;&hellip; aprobadas por la Comisi&#xF3;n de Riesgos Pol&#xED;ticos&hellip;&#xBB;, debe decir: &#xAB;&hellip; aprobadas por la Comisi&#xF3;n Ejecutiva de Riesgos Pol&#xED;ticos&hellip;&#xBB;.</p>
    <p class="parrafo">En las p&#xE1;ginas 50487 y 50488, art&#xED;culo 33, las referencias a &#xAB;Ciudades Aut&#xF3;nomas&#xBB;, deben sustituirse por &#xAB;Ciudades con estatuto de Autonom&#xED;a&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50493, la tabla del art&#xED;culo 39.2 se sustituye por la siguiente:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Retribuci&#xF3;n transporte</p>
        </th>
        <th>
          <p class="cabeza_tabla">Miles de euros</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Red El&#xE9;ctrica de Espa&#xF1;a, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.294.173</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Uni&#xF3;n Fenosa Distribuci&#xF3;n, S.A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">36.992</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total peninsular</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.331.165</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Red El&#xE9;ctrica de Espa&#xF1;a, S.A. (extrapeninsular)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">146.288</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total extrapeninsular</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">146.288</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.477.453</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">En la p&#xE1;gina 50494, r&#xFA;brica de la disposici&#xF3;n adicional segunda, donde dice: &#xAB;Suspensiones o modificaciones de convenios colectivos, pactos o acuerdos que afecten al personal laboral por alteraci&#xF3;n sustancial de las circunstancias econ&#xF3;micas&#xBB;, debe decir: &#xAB;Suspensiones o modificaciones de convenios colectivos, pactos o acuerdos que afecten al personal funcionario o laboral por alteraci&#xF3;n sustancial de las circunstancias econ&#xF3;micas&#xBB;.</p>
    <p class="parrafo">En la misma p&#xE1;gina, disposici&#xF3;n adicional segunda, donde dice: &#xAB;&hellip; se entender&#xE1; que concurre causa grave de inter&#xE9;s p&#xFA;blico&hellip;&#xBB;, debe decir: &#xAB;&hellip; se entender&#xE1;, entre otras, que concurre causa grave de inter&#xE9;s p&#xFA;blico&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50495, disposici&#xF3;n adicional quinta, apartado 2, en la pen&#xFA;ltima l&#xED;nea, donde dice: &#xAB; &hellip; Estado, a los que desempe&#xF1;en puestos que tengan asignado&hellip;&#xBB;, debe decir: &#xAB;&hellip; Estado, y a los que desempe&#xF1;en puestos que tengan asignado&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50499, disposici&#xF3;n adicional decimoctava, regla 1.&#xAA;, segundo p&#xE1;rrafo, donde dice: &#xAB;La Administraci&#xF3;n del Estado determinar&#xE1; respecto a su personal, los supuestos en que con car&#xE1;cter excepcional y debidamente justificado el complemento alcance el cien por cien&hellip;&#xBB;, debe decir: &#xAB;La Administraci&#xF3;n del Estado determinar&#xE1; respecto a su personal, los supuestos en que con car&#xE1;cter excepcional y debidamente justificado el complemento pueda alcanzar durante todo el periodo de duraci&#xF3;n de la incapacidad el cien por cien&hellip;&#xBB;.</p>
    <p class="parrafo">En la misma p&#xE1;gina, disposici&#xF3;n transitoria primera, en la quinta l&#xED;nea, donde dice: &#xAB;Igualmente lo dispuesto en este Real Decreto-ley&hellip;&#xBB;, debe decir: &#xAB;Igualmente lo dispuesto en el art&#xED;culo 9 de este Real Decreto-ley&hellip;&#xBB;.</p>
    <p class="parrafo">En la misma p&#xE1;gina, disposici&#xF3;n transitoria segunda, quinta l&#xED;nea, donde dice: &#xAB;&hellip; de publicaci&#xF3;n de esta Ley en el&hellip;&#xBB;, debe decir: &#xAB;&hellip; de publicaci&#xF3;n de este Real Decreto-ley en el&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50500, disposici&#xF3;n transitoria sexta.2, apartado c), donde dice: &#xAB;Los apartado&hellip;&#xBB;, debe decir: &#xAB;Los apartados&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50500, disposici&#xF3;n transitoria sexta.2, apartado f), donde dice: &#xAB;Real Decreto-ley 11/98&hellip;&#xBB;, debe decir: &#xAB;Real Decreto-ley 11/1998&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50502, la disposici&#xF3;n transitoria d&#xE9;cima, apartado 1, el cuadro deber&#xE1; contener los siguientes grados y niveles:</p>
    <p class="parrafo_2">Grado y nivel:</p>
    <p class="parrafo_2">Grado III, Gran Dependencia, Nivel 2.</p>
    <p class="parrafo">Grado III, Gran Dependencia, Nivel 1.</p>
    <p class="parrafo">Grado II, Dependencia Severa, Nivel 2.</p>
    <p class="parrafo">Grado II, Dependencia Severa, Nivel 1.</p>
    <p class="parrafo">Grado I, Dependencia Moderada, Nivel 2.</p>
    <p class="parrafo_2">En la p&#xE1;gina 50502, disposici&#xF3;n transitoria und&#xE9;cima, apartado 1, el cuadro deber&#xE1; contener los siguientes grados y niveles:</p>
    <p class="parrafo_2">Grado y nivel:</p>
    <p class="parrafo_2">Grado III, Gran Dependencia, Nivel 2.</p>
    <p class="parrafo">Grado III, Gran Dependencia, Nivel 1.</p>
    <p class="parrafo">Grado II, Dependencia Severa, Nivel 2.</p>
    <p class="parrafo">Grado II, Dependencia Severa, Nivel 1.</p>
    <p class="parrafo">Grado I, Dependencia Moderada, Nivel 2.</p>
    <p class="parrafo_2">En la p&#xE1;gina 50503, en la primera l&#xED;nea, donde dice: &#xAB;&hellip; beneficiarios&hellip;&#xBB;, debe decir: &#xAB;&hellip; solicitantes&hellip;&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50504, disposici&#xF3;n transitoria decimoquinta, donde dice: &#xAB;Las previsiones contenidas en el art&#xED;culo 10 relativas&hellip;&#xBB;, debe decir: &#xAB;Las previsiones contenidas en el art&#xED;culo 9 relativas&hellip;&#xBB;.</p>
    <p class="parrafo">En la misma p&#xE1;gina, disposici&#xF3;n derogatoria &#xFA;nica, donde dice:</p>
    <p class="parrafo_2">&#xAB;4. Igualmente, quedan derogados.</p>
    <p class="parrafo_2">a) El apartado 2 del art&#xED;culo 68 de la Ley de Funcionarios Civiles del Estado de&#xA0;1964, aprobada por Decreto 315/1964, de 7 de febrero en la redacci&#xF3;n dada por el art&#xED;culo 51 de la Ley 53/202, de 30 de diciembre.&#xBB;</p>
    <p class="parrafo_2">Debe decir:</p>
    <p class="parrafo_2">&#xAB;4. Igualmente, quedan derogados.</p>
    <p class="parrafo_2">a) El apartado 2 del art&#xED;culo 68 de la Ley de Funcionarios Civiles del Estado de&#xA0;1964, aprobada por Decreto 315/1964, de 7 de febrero.&#xBB;</p>
    <p class="parrafo_2">En la p&#xE1;gina 50505, disposici&#xF3;n derogatoria &#xFA;nica, queda suprimido el apartado 4.d).</p>
    <p class="parrafo">En la p&#xE1;gina 50506, disposici&#xF3;n final cuarta, p&#xE1;rrafo primero: &#xAB;El T&#xED;tulo I de este real decreto-ley&hellip;&#xBB;, debe a&#xF1;adirse al final: &#xAB;excepto los art&#xED;culos 3,4,5 y 6 , los apartados 3 y&#xA0;4 del art&#xED;culo 9, el art&#xED;culo 12, los apartado 2 a 7 del art&#xED;culo 13 y los art&#xED;culos 14 y 15, que son s&#xF3;lo de aplicaci&#xF3;n a la Administraci&#xF3;n General del Estado.&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50509, en la suma correspondiente a la Educaci&#xF3;n Secundaria Obligatoria. I. Primer y segundo curso <sup>(1)</sup>, donde dice:<em> </em>&#xAB;Importe total anual: 43.194,11&#xBB;, debe decir: &#xAB;Importe total anual: 43.194,10&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50509, en la suma correspondiente a la Educaci&#xF3;n Secundaria Obligatoria. II. Tercer y cuarto curso, donde dice:<em> </em>&#xAB;Importe total anual: 58.238,06&#xBB;, debe decir: &#xAB;Importe total anual: 58.238,07&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50515, en la suma correspondiente a la Educaci&#xF3;n Secundaria Obligatoria. I. Primer y segundo curso <sup>(1)</sup>, donde dice:<em> </em>&#xAB;Importe total anual: 59.249,49&#xBB;, debe decir: &#xAB;Importe total anual: 59.249,48&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50515, en la suma correspondiente a la Educaci&#xF3;n Secundaria Obligatoria. II. Tercer y cuarto curso, donde dice:<em> </em>&#xAB;Importe total anual: 77.045,65&#xBB;, debe decir: &#xAB;Importe total anual: 77.045,66&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50515, en la suma correspondiente a Programas de Cualificaci&#xF3;n Profesional Inicial, donde dice:<em> </em>&#xAB;Importe total anual: 64.291,43&#xBB;, debe decir: &#xAB;Importe total anual: 64.291,44&#xBB;.</p>
    <p class="parrafo">En la p&#xE1;gina 50516, se suprime la disposici&#xF3;n final und&#xE9;cima.</p>
    <p class="parrafo">En las p&#xE1;ginas 50516 y 50517, queda suprimida la disposici&#xF3;n final duod&#xE9;cima.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Corrección (errores o erratas)</li>
  <li>Fecha de publicación: 19/07/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CORRECCIÓN de errores en el REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia social</li>
  <li>Centros de enseñanza</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Empleados públicos</li>
  <li>Energía eléctrica</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Funcionarios públicos</li>
  <li>Horario comercial</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Impuestos Especiales</li>
  <li>Incapacidades laborales</li>
  <li>Mercado de Valores</li>
  <li>Minusválidos</li>
  <li>Navegación aérea</li>
  <li>Negociación colectiva</li>
  <li>Política económica</li>
  <li>Préstamos</li>
  <li>Retención a cuenta</li>
  <li>Retribuciones</li>
  <li>Seguro de crédito a la exportación</li>
  <li>Sistema tributario</li>
  <li>Tarifas</li>
  <li>Vacaciones</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
