<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-1523</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-1523">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-1523&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-1523</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-1523</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 1/2001, de 19 de enero, por el que se aprueba la concesi&#xF3;n de un aval a favor de la Rep&#xFA;blica de Argentina y se ampl&#xED;a el l&#xED;mite de aprobaci&#xF3;n de operaciones por el Consejo de Ministros con cargo al Fondo de Ayuda al Desarrollo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 18 de 20 de enero de 2001, p&#xE1;ginas 2505 a 2506 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-1523</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/01/20/pdfs/A02505-02506.pdf" title="PDF BOE-A-2001-1523" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-1523.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/02/10/pdfs/A00324-00325.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/02/10/pdfs/A00323-00324.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00123-00124.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">La econom&#xED;a argentina ha afrontado en los &#xFA;ltimos meses restricciones financieras en los mercados de capitales. Estos mercados han elevado sustancialmente el coste al que Argentina puede obtener nueva financiaci&#xF3;n, e incluso puesto en duda la capacidad de este pa&#xED;s de mantener el acceso a los mismos.
</p>
    <p class="parrafo">Las razones para la actual desconfianza de los mercados se basan en la baja tasa de crecimiento registrada el pasado a&#xF1;o por la econom&#xED;a argentina. Los efectos inmediatos se han materializado en un encarecimiento de los tipos de inter&#xE9;s que Argentina debe afrontar en los mercados internacionales de deuda soberana, dificultando as&#xED; la aceleraci&#xF3;n de la tasa de crecimiento de su econom&#xED;a y cuestionando su capacidad de hacer frente a las obligaciones derivadas de los vencimientos de su deuda externa, que Argentina debe financiar apelando a estos mercados.
</p>
    <p class="parrafo">Este deterioro en las condiciones normales de financiaci&#xF3;n de su deuda externa ha obligado a Argentina a negociar con instituciones internacionales l&#xED;neas de financiaci&#xF3;n, especialmente con el Fondo Monetario Internacional. La econom&#xED;a argentina depende cr&#xED;ticamente de la financiaci&#xF3;n exterior.
</p>
    <p class="parrafo">Como consecuencia de estas negociaciones, Argentina y el Fondo Monetario Internacional han acordado un programa de asistencia financiera con el objetivo de eliminar la actual desconfianza de los mercados, disminuyendo as&#xED; el diferencial de financiaci&#xF3;n de la deuda soberana argentina con el fin &#xFA;ltimo de estimular su tasa de crecimiento econ&#xF3;mico.
</p>
    <p class="parrafo">Este programa contempla la puesta a disposici&#xF3;n de Argentina de un elevado volumen de recursos financieros junto con otros aportados por el Banco Mundial y el Banco Interamericano de Desarrollo. Adem&#xE1;s, est&#xE1; condicionada a la aprobaci&#xF3;n de determinadas medidas de pol&#xED;tica econ&#xF3;mica.
</p>
    <p class="parrafo">En este contexto, Espa&#xF1;a no puede ser ajena a su compromiso con la estabilidad financiera internacional ni a la importancia que supone, dada la percepci&#xF3;n actual de los mercados, materializar de forma concreta su confianza en la econom&#xED;a argentina. Por ello, el presente Real Decreto-ley prev&#xE9; un mecanismo que permite instrumentar apoyo financiero de Espa&#xF1;a a Argentina, en la m&#xE1;s estrecha cooperaci&#xF3;n con el Fondo Monetario Internacional y sometido a las mismas condiciones de avance y reforma econ&#xF3;mica que &#xE9;ste requiere.
</p>
    <p class="parrafo">A tal fin, se autoriza la concesi&#xF3;n de un aval para garantizar la financiaci&#xF3;n que el Banco de Espa&#xF1;a pudiera conceder a Argentina en el marco del programa aprobado por el Fondo Monetario Internacional el 10 de marzo de 2000, activado el 21 de diciembre del a&#xF1;o 2000 y cuya ampliaci&#xF3;n se ha aprobado el 12 de enero de 2001.
</p>
    <p class="parrafo">Los requisitos de extraordinaria y urgente necesidad que justifican la aprobaci&#xF3;n del presente Real Decreto-ley derivan de la inmediata necesidad de recursos contemplada en la programaci&#xF3;n de desembolsos del paquete de asistencia financiera del Fondo Monetario Internacional, en el que la contribuci&#xF3;n de Espa&#xF1;a se integra de forma simult&#xE1;nea, coordinada y proporcional. Estos requisitos surgen, adicionalmente, de la propia situaci&#xF3;n que registra actualmente la econom&#xED;a argentina, cuya estabilidad podr&#xE1; beneficiarse con car&#xE1;cter inmediato de la l&#xED;nea de avales que se autoriza.
</p>
    <p class="parrafo">Espa&#xF1;a, as&#xED; mismo, en el marco de pol&#xED;tica de apoyo financiero a Am&#xE9;rica Latina, se ha comprometido en el programa de reducci&#xF3;n de la deuda de los pa&#xED;ses m&#xE1;s pobres, tanto a nivel bilateral como multilateral. Este programa se plasma en el plano multilateral, en la iniciativa HIPC del Banco Mundial y del Fondo Monetario Internacional.
</p>
    <p class="parrafo">Para que los compromisos adquiridos por Espa&#xF1;a en esa iniciativa, que fueron asumidos por la Comisi&#xF3;n Interministerial del FAD en su reuni&#xF3;n del 12 de diciembre de 2000, y aquellos que pudiera asumir como consecuencia de la reciente cat&#xE1;strofe ocurrida en El Salvador no incidan en el montante global del resto de operaciones que, con cargo al Fondo de Ayuda al Desarrollo, pueda aprobar el Consejo de Ministros durante el a&#xF1;o 2001, el l&#xED;mite fijado en el p&#xE1;rrafo segundo del art&#xED;culo 57 de la Ley de Presupuestos Generales del Estado para este a&#xF1;o se ampl&#xED;a en un importe de 25.000 millones de pesetas (150,25 millones de euros) que se financiar&#xE1; con las devoluciones y/o cesiones onerosas de pr&#xE9;stamos y cr&#xE9;ditos a que se refiere el apartado 4 del art&#xED;culo 118 de la Ley 66/1997, de 30 de diciembre, de Medidas fiscales, administrativas y de orden social.
</p>
    <p class="parrafo">En su virtud, a propuesta del Vicepresidente segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n celebrada el d&#xED;a 19 de enero del a&#xF1;o 2001.
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1.
</p>
    <p class="parrafo">Con el fin de contribuir a la estabilidad financiera internacional en cooperaci&#xF3;n con las Instituciones Financieras Internacionales, y de conformidad con lo dispuesto en el art&#xED;culo 111 del vigente texto refundido de la Ley General Presupuestaria, aprobado por el Real Decreto legislativo 1091/1988, de 23 de septiembre, se autoriza al Gobierno para que durante el ejercicio de 2001 otorgue un aval de hasta mil (1.000) millones de d&#xF3;lares USA, m&#xE1;s las cargas financieras correspondientes, por plazo no superior a cinco a&#xF1;os, para garantizar la l&#xED;nea de financiaci&#xF3;n a instrumentar por el Banco de Espa&#xF1;a a favor de la Rep&#xFA;blica Argentina, en el marco del programa de ajuste econ&#xF3;mico y asistencia financiera acordado entre &#xE9;sta y el Fondo Monetario Internacional.
</p>
    <p class="parrafo">Art&#xED;culo 2.
</p>
    <p class="parrafo">El Vicepresidente segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a fijar&#xE1; en cada caso las condiciones particulares del mismo, entre ellas, en su caso, la comisi&#xF3;n correspondiente. Las operaciones parciales de aval se instrumentar&#xE1;n de modo tal que en ning&#xFA;n caso el Tesoro resulte deudor del Banco de Espa&#xF1;a.
</p>
    <p class="parrafo">Art&#xED;culo 3.
</p>
    <p class="parrafo">El presente aval no se considerar&#xE1; comprendido dentro del l&#xED;mite a que hace referencia el apartado uno del art&#xED;culo 51 de la Ley 13/2000 de 28 de diciembre, de Presupuestos Generales del Estado para 2001.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional &#xFA;nica.
</p>
    <p class="parrafo">Durante el a&#xF1;o 2001, el l&#xED;mite a que se refiere el p&#xE1;rrafo segundo del art&#xED;culo 57 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado, se podr&#xE1; incrementar hasta 25.000 millones de pesetas (150,25 millones de euros) como consecuencia de las contribuciones aprobadas al Fondo Fiduciario del Banco Mundial para el alivio de la deuda multilateral de los pa&#xED;ses altamente endeudados y al "Poverty Reduction Growth Facility" (PRGF) del Fondo Monetario Internacional para el alivio de la deuda de los pa&#xED;ses pobres fuertemente endeudados y los compromisos que se deriven de la aprobaci&#xF3;n de una l&#xED;nea de cr&#xE9;dito para la reconstrucci&#xF3;n de El Salvador.
</p>
    <p class="parrafo">Disposici&#xF3;n final &#xFA;nica.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 19 de enero de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno,
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 19/01/2001</li>
  <li>Fecha de publicación: 20/01/2001</li>
  <li>Entrada en vigor  21 de enero de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-1523" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 8 de febrero de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-3067">BOE-A-2001-3067</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con el art. 111 de la LEY General Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1091/1988, de 23 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-22572">BOE-A-1988-22572</a>).</li>
  <li>CITA LEY 13/2000, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-24265">BOE-A-2000-24265</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Argentina</li>
  <li>Aval</li>
  <li>Fondo de Ayuda al Desarrollo</li>
  <li>Presupuestos Generales del Estado</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
