<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11836</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11836">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11836&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11836</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11836</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificaci&#xF3;n de la Competencia en Mercados de Bienes y Servicios.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22440 a 22458 (19 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11836</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22440-22458.pdf" title="PDF BOE-A-2000-11836" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11836.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00619-00636.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00547-00564.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2000-11836">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">El principal objetivo de la pol&#xED;tica econ&#xF3;mica desarrollada por el Gobierno es lograr un ritmo de crecimiento econ&#xF3;mico que permita continuar aproximando los niveles de renta per c&#xE1;pita y de empleo de Espa&#xF1;a a los de las econom&#xED;as m&#xE1;s desarrolladas. Para ello, la pol&#xED;tica econ&#xF3;mica debe mantener la l&#xED;nea ya emprendida y avanzar en el proceso de liberalizaci&#xF3;n y flexibilizaci&#xF3;n del marco econ&#xF3;mico en el que operan los agentes productivos.</p>
    <p class="parrafo">La participaci&#xF3;n de nuestro pa&#xED;s en la moneda &#xFA;nica supone un nuevo entorno de actuaci&#xF3;n en el que se ha transferido la responsabilidad de la pol&#xED;tica monetaria al Banco Central Europeo, se ha perdido el tipo de cambio como instrumento de ganancia de competitividad nominal y la pol&#xED;tica fiscal se ajusta a los compromisos adquiridos en el Pacto de Estabilidad y Crecimiento.</p>
    <p class="parrafo">En este marco, favorable a la estabilidad macroecon&#xF3;mica, la pol&#xED;tica de oferta adquiere una singular relevancia, puesto que se constituye en el instrumento esencial para asegurar el mantenimiento de un crecimiento elevado y generador de empleo. As&#xED;, dicha pol&#xED;tica debe buscar dos objetivos fundamentales. Por una parte, dotar a la oferta productiva espa&#xF1;ola de la flexibilidad necesaria para hacer frente a los aumentos de demanda sin generar desequilibrios macroecon&#xF3;micos. Por otra, incentivar la capacidad de crecimiento potencial de nuestra econom&#xED;a, como elemento de garant&#xED;a del proceso de convergencia real. Para la obtenci&#xF3;n de dichos fines es condici&#xF3;n imprescindible la existencia de unos mercados de bienes y servicios con un elevado nivel de competencia, lo que permitir&#xE1; el surgimiento de nuevas oportunidades de inversi&#xF3;n y una evoluci&#xF3;n adecuada de los costes unitarios de producci&#xF3;n de la econom&#xED;a espa&#xF1;ola.</p>
    <p class="parrafo">A su vez, en l&#xED;nea con lo acordado en el Consejo Europeo de Lisboa, resulta imprescindible establecer condiciones competitivas en mercados vitales para la actividad econ&#xF3;mica para promover la incorporaci&#xF3;n de nuevas tecnolog&#xED;as e incentivar el acceso generalizado de nuestra poblaci&#xF3;n a la denominada &#xAB;sociedad del conocimiento&#xBB;.</p>
    <p class="parrafo">Adicionalmente, dado el fuerte incremento de la actividad econ&#xF3;mica experimentada por la econom&#xED;a espa&#xF1;ola en los &#xFA;ltimos trimestres, este tipo de medidas adquiere una especial relevancia y urgencia al objeto de garantizar la permanencia en el tiempo de esta fase de expansi&#xF3;n econ&#xF3;mica.</p>
    <p class="parrafo">En s&#xED;ntesis, el objetivo fundamental de las medidas contenidas en el presente Real Decreto-ley, que forma parte de un paquete global de medidas de liberalizaci&#xF3;n de la econom&#xED;a espa&#xF1;ola, es aumentar la capacidad de crecimiento potencial y la productividad de nuestra econom&#xED;a, bases del proceso de convergencia de los niveles de renta y empleo con los del resto de pa&#xED;ses de la Uni&#xF3;n Europea.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">El T&#xED;tulo I se consagra a la liberalizaci&#xF3;n de los mercados energ&#xE9;ticos, incidiendo en aquellos aspectos que dificultan o retrasan una competencia efectiva y dando una mayor transparencia que permita al consumidor tomar decisiones con un adecuado nivel de informaci&#xF3;n.</p>
    <p class="parrafo">En cuanto a los hidrocarburos l&#xED;quidos, se act&#xFA;a, por un lado, estableciendo las condiciones para la apertura del accionariado de la principal compa&#xF1;&#xED;a log&#xED;stica y garantizando la publicidad de las condiciones y precios que se practican a trav&#xE9;s de la Comisi&#xF3;n Nacional de Energ&#xED;a. Por otro, se promueve la instalaci&#xF3;n de las estaciones de servicio en grandes superficies y se limita el n&#xFA;mero de instalaciones de venta de productos petrol&#xED;feros de los grandes operadores. Por &#xFA;ltimo, se impone la obligaci&#xF3;n de comunicar los precios practicados por las distintas estaciones de servicio, con el objeto de informar puntualmente a los consumidores. Se trata, por tanto, de facilitar la comercializaci&#xF3;n al por mayor con actuaciones en la log&#xED;stica primaria y de promover una mayor competencia en la distribuci&#xF3;n minorista.</p>
    <p class="parrafo">En el sector del gas natural, las actuaciones van encaminadas fundamentalmente a facilitar la entrada de nuevos comercializadores, a mejorar la gesti&#xF3;n t&#xE9;cnica del sistema gasista y a acelerar el calendario de liberalizaci&#xF3;n. Para ello, se abre el accionariado de la principal empresa transportista, a la que se encomiendan las funciones del gestor t&#xE9;cnico del sistema, figura que se crea, con lo que se consigue una mayor objetividad y transparencia en la utilizaci&#xF3;n de instalaciones de transporte. Adem&#xE1;s, se asigna el 75 por 100 del gas procedente de Argelia, a trav&#xE9;s del gasoducto del Magreb, al citado gestor t&#xE9;cnico del sistema, quien deber&#xE1; utilizar dicho gas para suministro a tarifas, y el 25 por 100 restante se destina al mercado liberalizado mediante un procedimiento objetivo y transparente. Por &#xFA;ltimo, se adelanta el calendario de liberalizaci&#xF3;n, con lo que la apertura del mercado ser&#xE1; del 72 por 100 a partir de la entrada en vigor del presente Real Decreto-ley y completa para todos los consumidores el 1 de enero de 2003, y se reduce el per&#xED;odo de exclusividad de los distribuidores ubicados en una determinada zona geogr&#xE1;fica.</p>
    <p class="parrafo">Respecto al sector el&#xE9;ctrico, se avanza en la introducci&#xF3;n de competencia, limitando el incremento de nueva potencia instalada a los grupos el&#xE9;ctricos que ostentan una cuota significativa y estableciendo la obligaci&#xF3;n de que determinadas instalaciones de producci&#xF3;n en r&#xE9;gimen especial con derecho a incentivo acudan al mercado mayorista para verter sus excedentes. Adem&#xE1;s, se facilita la intervenci&#xF3;n de nuevos operadores en el sistema el&#xE9;ctrico mediante la instrumentaci&#xF3;n de nuevas formas de contrataci&#xF3;n de los comercializadores y se sientan las bases para la adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica a plazo.</p>
    <p class="parrafo">Por otra parte, se contin&#xFA;a profundizando en la liberalizaci&#xF3;n del suministro el&#xE9;ctrico. As&#xED;, por un lado, se facilita el ejercicio de la condici&#xF3;n de consumidor cualificado mediante la simple certificaci&#xF3;n de la empresa distribuidora para aquellos consumidores que no deseen actuar como agentes del mercado. Por otro, se desarrolla una estructura de tarifas de acceso a las redes que permita a los grandes consumidores acceder al mercado como consumidores cualificados a precios competitivos. En esta misma l&#xED;nea, se contempla la total liberalizaci&#xF3;n del suministro de energ&#xED;a el&#xE9;ctrica a partir del 1 de enero del a&#xF1;o 2003 y la supresi&#xF3;n de las tarifas de suministro de energ&#xED;a el&#xE9;ctrica en alta tensi&#xF3;n el 1 de enero del 2007.</p>
    <p class="parrafo">Asimismo, se facilita la transparencia de informaci&#xF3;n sobre los consumidores cualificados para que todos los agentes puedan disponer de la misma, salvaguardando, en todo caso, el derecho a mantener la confidencialidad de sus datos.</p>
    <p class="parrafo">Por &#xFA;ltimo, el incremento de la demanda y el reparto de la eficiencia hacen posible una reducci&#xF3;n del cobro de la garant&#xED;a de potencia de los generadores y la fijaci&#xF3;n de l&#xED;mites por central el&#xE9;ctrica para el derecho al cobro de la prima al consumo de carb&#xF3;n aut&#xF3;ctono, lo que favorecer&#xE1; la bajada de los precios del mercado de producci&#xF3;n. A su vez, durante el per&#xED;odo 2001-2003 se mantiene el objetivo de reducci&#xF3;n de las tarifas de los consumidores no cualificados, quienes hasta el 2003 no podr&#xE1;n elegir suministrador.</p>
    <p class="parrafo">En materia de defensa de la competencia, el aumento del n&#xFA;mero y la trascendencia de los casos de concentraciones aconseja la adopci&#xF3;n de nuevos mecanismos que refuercen el sistema de control y eficacia del mismo. Con este fin, el Cap&#xED;tulo I del T&#xED;tulo II de este Real Decreto-ley introduce diversas modificaciones referentes al control de concentraciones previsto en la Ley 16/1989, de 17 de julio, de Defensa de la Competencia. En concreto, establece la suspensi&#xF3;n de la ejecuci&#xF3;n de la operaci&#xF3;n hasta que la misma no sea autorizada y, en coherencia, se reducen los plazos de tramitaci&#xF3;n del expediente. Adicionalmente, se clarifica la intervenci&#xF3;n de oficio por el Servicio de Defensa de la Competencia y se previene la paralizaci&#xF3;n de la tramitaci&#xF3;n de expedientes.</p>
    <p class="parrafo">El Cap&#xED;tulo II del T&#xED;tulo II pretende prevenir la coordinaci&#xF3;n de comportamientos competitivos de operadores de determinados mercados en proceso de liberalizaci&#xF3;n derivada de la presencia de accionistas comunes.</p>
    <p class="parrafo">Con este fin, se establecen ciertas limitaciones a la presencia simult&#xE1;nea en el Consejo de Administraci&#xF3;n de operadores competidores en dichos mercados, as&#xED; como al ejercicio de los derechos de voto correspondientes al capital de los mismos.</p>
    <p class="parrafo">En el T&#xED;tulo III de este Real Decreto-ley, relativo a la fe p&#xFA;blica, b&#xE1;sicamente, se introduce un principio de competencia en esta actividad, al posibilitar la aplicaci&#xF3;n de descuentos en los aranceles de los Notarios, adem&#xE1;s de recoger una rebaja en los aranceles de Registradores de la Propiedad y Mercantiles.</p>
    <p class="parrafo">En el T&#xED;tulo IV se recogen otras medidas liberalizadoras. En primer lugar, en materia de libros de texto y con el objeto de aumentar el grado de competencia en el sector, se liberaliza totalmente el descuento que los libreros minoristas pueden hacer sobre el precio de venta al p&#xFA;blico fijado por el editor o el importador.</p>
    <p class="parrafo">En segundo lugar, en relaci&#xF3;n con los colegios profesionales, se profundiza en la liberalizaci&#xF3;n del ejercicio de las profesiones colegiadas, eliminando las barreras que pueden limitar los beneficios de la colegiaci&#xF3;n &#xFA;nica.</p>
    <p class="parrafo">En tercer lugar, en el Cap&#xED;tulo relativo al &#xE1;mbito financiero, se introduce una reforma destinada a aumentar la transparencia en los folletos informativos relativos a la formalizaci&#xF3;n de pr&#xE9;stamos hipotecarios, en cuanto a los derechos de los prestatarios de participar en la designaci&#xF3;n de los agentes intervinientes en la operaci&#xF3;n. Asimismo, y considerando la fuerte ca&#xED;da de los tipos de inter&#xE9;s en los &#xFA;ltimos a&#xF1;os y la reducci&#xF3;n del espectro de monedas de emisi&#xF3;n de activos, se reducen los l&#xED;mites m&#xE1;ximos que las gestoras de Fondos de Inversi&#xF3;n pueden establecer en concepto de comisiones de gesti&#xF3;n.</p>
    <p class="parrafo">El Cap&#xED;tulo IV de este T&#xED;tulo tiene por objeto aumentar el grado de competencia en el mercado de tabacos y, en particular, flexibiliza los requisitos exigidos a los distribuidores mayoristas.</p>
    <p class="parrafo">El Cap&#xED;tulo V introduce algunas reformas en el sector de la distribuci&#xF3;n comercial, flexibilizando los horarios comerciales.</p>
    <p class="parrafo">Por &#xFA;ltimo, en el Cap&#xED;tulo VI, con la finalidad de fomentar un uso m&#xE1;s adecuado de las prestaciones por incapacidad temporal, se otorga a los m&#xE9;dicos de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales la capacidad de dar altas y bajas por esta situaci&#xF3;n.</p>
    <p class="parrafo">En la adopci&#xF3;n de estas medidas que, como ya se ha indicado, se integran en el conjunto m&#xE1;s amplio de las que adopta el Gobierno, concurre, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.</p>
    <p class="parrafo">En su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a y de los Ministros de Educaci&#xF3;n, Cultura y Deporte, de Justicia, y de Trabajo y Asuntos Sociales, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Mercados energ&#xE9;ticos</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Hidrocarburos l&#xED;quidos</p>
    <p class="articulo">Art&#xED;culo 1. Ampliaci&#xF3;n del accionariado de la Compa&#xF1;&#xED;a Log&#xED;stica de Hidrocarburos (CLH).</p>
    <p class="parrafo">1. Ninguna persona f&#xED;sica o jur&#xED;dica podr&#xE1; participar directa o indirectamente en el accionariado de la &#xAB;Compa&#xF1;&#xED;a Log&#xED;stica de Hidrocarburos, Sociedad An&#xF3;nima&#xBB; (CLH), en una proporci&#xF3;n superior al 25 por 100 del capital o de los derechos de voto de la entidad.</p>
    <p class="parrafo">La suma de las participaciones, directas o indirectas, de aquellos accionistas con capacidad de refino en Espa&#xF1;a no podr&#xE1; superar el 45 por 100.</p>
    <p class="parrafo">A los efectos de computar la participaci&#xF3;n en dicho accionariado, se atribuir&#xE1;n a una misma persona f&#xED;sica o jur&#xED;dica, adem&#xE1;s de las acciones u otros valores pose&#xED;dos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como &#xE9;ste se define en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aqu&#xE9;llas cuya titularidad corresponda:</p>
    <p class="parrafo_2">a) A aquellas personas que act&#xFA;en en nombre propio pero por cuenta de aqu&#xE9;lla, de forma concertada o formando con ella una unidad de decisi&#xF3;n. Se entender&#xE1;, salvo prueba en contrario, que act&#xFA;an por cuenta de una persona jur&#xED;dica o de forma concertada con ella los miembros de su &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="parrafo">b) A los socios junto a los que aqu&#xE9;lla ejerza el control sobre una entidad dominada conforme a lo previsto en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo_2">En todo caso se tendr&#xE1; en cuenta tanto la titularidad dominical de las acciones y dem&#xE1;s valores como los derechos de voto que se disfruten en virtud de cualquier t&#xED;tulo.</p>
    <p class="parrafo">2. A fin de dar cumplimiento a lo dispuesto en este art&#xED;culo, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley, la &#xAB;Compa&#xF1;&#xED;a Log&#xED;stica de Hidrocarburos, Sociedad An&#xF3;nima&#xBB;, presentar&#xE1; un plan de actuaciones a la Secretar&#xED;a de Estado de Econom&#xED;a, de la Energ&#xED;a y de la Peque&#xF1;a y Mediana Empresa, que tendr&#xE1; car&#xE1;cter confidencial y se elevar&#xE1; para su aprobaci&#xF3;n a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, quien se pronunciar&#xE1; sobre el conjunto del Plan.</p>
    <p class="parrafo">3. Los derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de dicha sociedad excediendo de los porcentajes m&#xE1;ximos se&#xF1;alados en este precepto quedar&#xE1;n en suspenso hasta tanto no se adecue la cifra de participaci&#xF3;n en el capital o en los derechos de voto, estando legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este art&#xED;culo la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="parrafo">4. El incumplimiento de la limitaci&#xF3;n en la participaci&#xF3;n en el capital a la que se refiere el presente art&#xED;culo se considerar&#xE1; infracci&#xF3;n muy grave en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas f&#xED;sicas o jur&#xED;dicas que resulten titulares de los valores definidos en el presente art&#xED;culo.</p>
    <p class="parrafo">En todo caso, ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen sancionador previsto en dicha Ley.</p>
    <p class="articulo">Art&#xED;culo 2. Informaci&#xF3;n sobre condiciones de acceso de terceros a instalaciones de transporte y almacenamiento de productos petrol&#xED;feros.</p>
    <p class="parrafo">1. Se a&#xF1;ade un p&#xE1;rrafo segundo al apartado 1 del art&#xED;culo 41 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;Los titulares de instalaciones fijas de almacenamiento y transporte de productos petrol&#xED;feros que, de acuerdo con lo previsto en el p&#xE1;rrafo anterior, deban permitir el acceso de terceros, habr&#xE1;n de comunicar a la Comisi&#xF3;n Nacional de Energ&#xED;a los contratos que suscriban, la relaci&#xF3;n de precios por la utilizaci&#xF3;n de las referidas instalaciones, as&#xED; como las modificaciones que se produzcan en los mismos. La Comisi&#xF3;n Nacional de Energ&#xED;a har&#xE1; p&#xFA;blica esta informaci&#xF3;n en los t&#xE9;rminos previstos en la disposici&#xF3;n adicional und&#xE9;cima, apartado tercero, n&#xFA;mero 4, de esta Ley.&#xBB;</p>
    <p class="parrafo_2">2. El p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 41 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, pasa a ser el p&#xE1;rrafo tercero del precepto.</p>
    <p class="articulo">Art&#xED;culo 3. Instalaciones de suministro a veh&#xED;culos en grandes establecimientos comerciales.</p>
    <p class="parrafo">1. Los establecimientos que, de acuerdo con el art&#xED;culo 2.3 de la Ley 7/1996, de 15 de enero, de Ordenaci&#xF3;n del Comercio Minorista, tengan la consideraci&#xF3;n de gran establecimiento comercial, incorporar&#xE1;n entre sus equipamientos, al menos, una instalaci&#xF3;n para suministro de productos petrol&#xED;feros a veh&#xED;culos, para cuyo abastecimiento, con car&#xE1;cter preferente, no podr&#xE1;n celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrol&#xED;feros. Estas instalaciones deber&#xE1;n cumplir las condiciones t&#xE9;cnicas de seguridad que sean exigibles, as&#xED; como el resto de la normativa vigente que, en cada caso, sea de aplicaci&#xF3;n, en especial la referente a metrolog&#xED;a y metrotecnia y a la protecci&#xF3;n de consumidores y usuarios.</p>
    <p class="parrafo">2. En los supuestos a que se refiere el p&#xE1;rrafo anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevar&#xE1; impl&#xED;cita la concesi&#xF3;n de las que fueran necesarias para la instalaci&#xF3;n de suministro de productos petrol&#xED;feros.</p>
    <p class="articulo">Art&#xED;culo 4. Restricci&#xF3;n de la capacidad de apertura de nuevas estaciones de servicio.</p>
    <p class="parrafo">Uno. Los operadores al por mayor de productos petrol&#xED;feros en el mercado nacional cuyo n&#xFA;mero de instalaciones para suministro a veh&#xED;culos incluidas en su red de distribuci&#xF3;n en el momento de entrada en vigor del presente Real Decreto-ley sea superior al 30 por 100 del total nacional no podr&#xE1;n incrementar el n&#xFA;mero de dichas instalaciones durante un per&#xED;odo de cinco a&#xF1;os. Dichos plazos se computar&#xE1;n desde la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo">Si dicho porcentaje es inferior al 30 por 100 pero superior al 15 por 100, el per&#xED;odo durante el cual no podr&#xE1;n aumentar el n&#xFA;mero de instalaciones para suministro a veh&#xED;culos de su red de distribuci&#xF3;n ser&#xE1; de tres a&#xF1;os.</p>
    <p class="parrafo">A los efectos de computar el porcentaje anterior, se tendr&#xE1;n en cuenta las siguientes reglas:</p>
    <p class="parrafo_2">a) Se consideran integrantes de la misma red de distribuci&#xF3;n todas las instalaciones que el operador al por mayor tenga en r&#xE9;gimen de propiedad, tanto en los casos de explotaci&#xF3;n directa como en caso de cesi&#xF3;n a terceros por cualquier t&#xED;tulo, as&#xED; como aquellos casos en los que el operador al por mayor tenga suscritos contratos de suministro en exclusiva con el titular de la instalaci&#xF3;n.</p>
    <p class="parrafo">b) Se entender&#xE1; que forman parte de la misma red de distribuci&#xF3;n todas aquellas instalaciones de suministro a veh&#xED;culos cuya titularidad, seg&#xFA;n lo dispuesto en el apartado anterior, corresponda a una entidad que forma parte de un mismo grupo de acuerdo con lo dispuesto en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo_2">Dos. Los operadores al por mayor de productos petrol&#xED;feros deber&#xE1;n enviar en el plazo de un mes, contado desde la entrada en vigor de este Real Decreto-ley, un listado de todas las instalaciones para suministro a veh&#xED;culos que forman parte de su red de distribuci&#xF3;n definida de acuerdo con el apartado 1, a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas en la que se incluir&#xE1;n los datos identificativos de cada instalaci&#xF3;n, as&#xED; como el tipo de v&#xED;nculo contractual por el que se incluye en la red.</p>
    <p class="parrafo">Los titulares o gestores de instalaciones de suministro a veh&#xED;culos no vinculados a un operador deber&#xE1;n comunicar a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas los datos anteriores en el mismo plazo.</p>
    <p class="parrafo">En el mes de enero de cada a&#xF1;o, los operadores al por mayor notificar&#xE1;n las altas y bajas que se hayan producido en el a&#xF1;o anterior en su red de distribuci&#xF3;n.</p>
    <p class="parrafo">Tres. El incumplimiento de las limitaciones impuestas en el p&#xE1;rrafo anterior se considerar&#xE1; infracci&#xF3;n muy grave en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas f&#xED;sicas o jur&#xED;dicas que resulten titulares de las instalaciones de suministro a veh&#xED;culos. En todo caso ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen sancionador previsto en dicha Ley.</p>
    <p class="parrafo">Cuatro. El Gobierno, mediante Real Decreto, podr&#xE1; variar los porcentajes y plazos anteriores en funci&#xF3;n de la evoluci&#xF3;n del mercado y la estructura empresarial del sector.</p>
    <p class="articulo">Art&#xED;culo 5. Informaci&#xF3;n sobre los precios en las estaciones de servicio.</p>
    <p class="parrafo">Los titulares de las instalaciones de distribuci&#xF3;n al por menor de productos petrol&#xED;feros a veh&#xED;culos deber&#xE1;n remitir a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas con la periodicidad que se establezca y, en todo caso, cuando exista una modificaci&#xF3;n de precios, los datos sobre los productos ofrecidos, as&#xED; como su precio y marca, en caso de abanderamiento.</p>
    <p class="parrafo">Los operadores al por mayor de productos petrol&#xED;feros remitir&#xE1;n esta informaci&#xF3;n de todas las instalaciones de su red de distribuci&#xF3;n definidas de acuerdo con el punto 1 del art&#xED;culo 4 del presente Real Decreto-ley en la que se incluir&#xE1;n todas aquellas suministradas en exclusiva por el operador.</p>
    <p class="parrafo">Mediante Orden del Ministerio de Econom&#xED;a se determinar&#xE1; la forma en que estos datos han de ser remitidos. Reglamentariamente, se regular&#xE1; la forma y condiciones en la que los anteriores datos podr&#xE1;n ser reexpedidos a tel&#xE9;fonos m&#xF3;viles.</p>
    <p class="parrafo">Esta informaci&#xF3;n, que tiene car&#xE1;cter p&#xFA;blica, podr&#xE1; ser objeto de difusi&#xF3;n por parte del Ministerio de Econom&#xED;a, tanto mediante publicaciones peri&#xF3;dicas como por medios telem&#xE1;ticos.</p>
    <p class="parrafo">El incumplimiento de esta obligaci&#xF3;n ser&#xE1; considerado infracci&#xF3;n administrativa grave, resultando de aplicaci&#xF3;n las disposiciones del T&#xED;tulo VI de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="articulo">Art&#xED;culo 6. Utilizaci&#xF3;n de biocombustibles.</p>
    <p class="parrafo">1. El Gobierno promover&#xE1; la utilizaci&#xF3;n de los biocombustibles a que se refiere la disposici&#xF3;n adicional decimosexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, garantizando, en todo caso, la calidad final de los productos comercializados.</p>
    <p class="parrafo">2. Se crea la Comisi&#xF3;n para el estudio del uso de los biocombustibles presidida por el Ministerio de Econom&#xED;a de la que formar&#xE1;n parte representantes del Ministerio de Hacienda; de Medio Ambiente; de Agricultura, Pesca y Alimentaci&#xF3;n, y de Ciencia y Tecnolog&#xED;a, que, en el plazo de seis meses desde su constituci&#xF3;n, elevar&#xE1; un informe a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos en el que se aborden las implicaciones fiscales, medioambientales y econ&#xF3;micas derivadas de la utilizaci&#xF3;n de dichos biocombustibles, as&#xED; como las medidas que puedan ser implantadas para la promoci&#xF3;n de su uso y, en concreto, las actuaciones en materia de I+D+I dirigidas a conseguir una reducci&#xF3;n de sus costes de producci&#xF3;n.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Gases combustibles por canalizaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 7. Modificaci&#xF3;n del T&#xED;tulo IV &#xAB;Ordenaci&#xF3;n del suministro de gases combustibles por canalizaci&#xF3;n&#xBB; de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 58, de la siguiente forma:</p>
    <p class="parrafo_2">Se suprime el segundo p&#xE1;rrafo del apartado a).</p>
    <p class="parrafo_2">Se incluye un nuevo apartado b), con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;b) El Gestor T&#xE9;cnico del Sistema, que ser&#xE1; aquel transportista que sea titular de la mayor&#xED;a de las instalaciones de la red b&#xE1;sica de gas natural, tendr&#xE1; la responsabilidad de la gesti&#xF3;n t&#xE9;cnica de la Red B&#xE1;sica y de las redes de transporte secundario, definida de acuerdo con el art&#xED;culo 59.&#xBB;</p>
    <p class="parrafo_2">Los antiguos apartados b) y c) pasan a ser apartados c) y d), respectivamente.</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 4 del art&#xED;culo 59, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Las redes de distribuci&#xF3;n comprender&#xE1;n los gasoductos con presi&#xF3;n m&#xE1;xima de dise&#xF1;o igual o inferior a 16 bares y aquellos otros que, con independencia de su presi&#xF3;n m&#xE1;xima de dise&#xF1;o, tengan por objeto conducir el gas a un &#xFA;nico consumidor partiendo de un gasoducto de la Red B&#xE1;sica o de transporte secundario.&#xBB;</p>
    <p class="parrafo_2">Tres. En el art&#xED;culo 60 de la Ley se realizan las siguientes modificaciones:</p>
    <p class="sangrado_2">En el apartado 1 se sustituye &#xAB;a que se refiere el art&#xED;culo 58&#xBB; por &#xAB;a que se refieren los apartados a), c) y d) del art&#xED;culo 58&#xBB;.</p>
    <p class="parrafo_2">El apartado 3 queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;3. A los efectos de la adquisici&#xF3;n de gas, los consumidores se clasifican en:</p>
    <p class="sangrado_2">Consumidores cualificados, entendiendo por tales aquellos cuyas instalaciones ubicadas en un mismo emplazamiento tengan en cada momento el consumo previsto en la disposici&#xF3;n transitoria quinta. Estos consumidores podr&#xE1;n adquirir el gas a los comercializadores en condiciones libremente pactadas o directamente.</p>
    <p class="sangrado">Consumidores no cualificados, que adquirir&#xE1;n el gas a los distribuidores en r&#xE9;gimen de tarifa.</p>
    <p class="sangrado">Para atender los consumos a tarifa que se realicen en el &#xE1;mbito de su red, los distribuidores adquirir&#xE1;n gas a los transportistas.&#xBB;</p>
    <p class="parrafo_2">Cuatro. En el art&#xED;culo 61 se incluyen los apartados 3 y 4, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. A partir del 1 de enero del a&#xF1;o 2003, ning&#xFA;n sujeto o sujetos pertenecientes a un mismo grupo de empresas de acuerdo con el art&#xED;culo 42 del C&#xF3;digo de Comercio que act&#xFA;en en el sector de gas natural podr&#xE1;n aportar en su conjunto gas natural para su consumo en Espa&#xF1;a en una cuant&#xED;a superior al 70 por 100 del consumo nacional.</p>
    <p class="sangrado">A los efectos del c&#xE1;lculo del porcentaje a que se refiere el p&#xE1;rrafo anterior no se considerar&#xE1;n los autoconsumos que se puedan realizar.</p>
    <p class="sangrado">4. El Gobierno, mediante Real Decreto, podr&#xE1; variar los porcentajes establecidos en el apartado anterior, en funci&#xF3;n de la evoluci&#xF3;n y de la estructura empresarial del sector.&#xBB;</p>
    <p class="parrafo_2">Cinco. En el art&#xED;culo 63 se realizan las siguientes modificaciones:</p>
    <p class="parrafo_2">Se incluye un nuevo apartado 3, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Las sociedades titulares de alguna instalaci&#xF3;n comprendida en la red b&#xE1;sica de gas natural, definida en el punto 2 del art&#xED;culo 59 deber&#xE1;n tener como &#xFA;nico objeto social en el sector gasista la actividad de transporte definida en el apartado a) del art&#xED;culo 58, pudiendo incluir entre sus activos gasoductos de la red secundaria de transporte, debiendo llevar en su contabilidad interna cuentas separadas de las actividades de regasificaci&#xF3;n, almacenamiento y transporte.&#xBB;</p>
    <p class="parrafo_2">Se incluye un nuevo apartado 5, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;5. El Gestor T&#xE9;cnico del Sistema deber&#xE1; llevar cuentas separadas que recojan los gastos e ingresos imputables a la actividad de gesti&#xF3;n t&#xE9;cnica del sistema.&#xBB;</p>
    <p class="parrafo_2">El antiguo apartado 3 pasa a ser el apartado 6.</p>
    <p class="parrafo">El antiguo apartado 5 pasa a ser el apartado 7.</p>
    <p class="parrafo_2">Seis. Se incluye un nuevo art&#xED;culo 64, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 64. El Gestor T&#xE9;cnico del Sistema.</p>
    <p class="sangrado_2">1. El Gestor T&#xE9;cnico del Sistema, como responsable de la gesti&#xF3;n t&#xE9;cnica de la Red B&#xE1;sica y de transporte secundario, tendr&#xE1; por objeto garantizar la continuidad y seguridad del suministro de gas natural y la correcta coordinaci&#xF3;n entre los puntos de acceso, los almacenamientos, el transporte y la distribuci&#xF3;n.</p>
    <p class="sangrado">El Gestor del Sistema ejercer&#xE1; sus funciones en coordinaci&#xF3;n con los distintos sujetos que gestionan o hacen uso del sistema gasista bajo los principios de transparencia, objetividad e independencia.</p>
    <p class="sangrado">2. Las actividades de gesti&#xF3;n t&#xE9;cnica que realice el Gestor del Sistema ser&#xE1;n retribuidas adecuadamente conforme a lo dispuesto en el Cap&#xED;tulo VII de este T&#xED;tulo.</p>
    <p class="sangrado">3. Ser&#xE1;n funciones del Gestor T&#xE9;cnico del Sistema las siguientes:</p>
    <p class="sangrado_2">a) Determinar y controlar el nivel de garant&#xED;a de abastecimiento de gas natural del sistema a corto y medio plazo.</p>
    <p class="sangrado">b) Prever a corto y medio plazo la utilizaci&#xF3;n de instalaciones del sistema, as&#xED; como de las reservas de gas natural, de acuerdo con la previsi&#xF3;n de la demanda.</p>
    <p class="sangrado">c) Impartir las instrucciones necesarias para la correcta explotaci&#xF3;n del sistema de gas natural y su transporte de acuerdo con los criterios de fiabilidad y seguridad que se establezcan. Asimismo, impartir&#xE1; las instrucciones precisas a los transportistas para ajustar los niveles de emisi&#xF3;n de gas natural a la demanda del sistema gasista.</p>
    <p class="sangrado">d) Coordinar y modificar, en su caso, los planes de mantenimiento de instalaciones de forma que se asegure su funcionamiento y disponibilidad para garantizar la seguridad del sistema.</p>
    <p class="sangrado">e) Establecer y controlar las medidas de fiabilidad del sistema de gas natural, as&#xED; como los planes de actuaci&#xF3;n para la reposici&#xF3;n del servicio en caso de fallos generales en el suministro de gas natural, y coordinar y controlar su ejecuci&#xF3;n.</p>
    <p class="sangrado">f) Impartir las instrucciones de operaci&#xF3;n a las instalaciones de transporte, incluidas las interconexiones internacionales.</p>
    <p class="sangrado">g) Desarrollar aquellas otras actividades relacionadas con las anteriores que sean convenientes para el funcionamiento del sistema, as&#xED; como cualesquiera otras funciones que le sean atribuidas por las disposiciones vigentes.</p>
    <p class="sangrado">h) Proponer al Ministerio de Econom&#xED;a el desarrollo de la Red B&#xE1;sica de gas natural y la ampliaci&#xF3;n y/o extensi&#xF3;n de los almacenamientos.</p>
    <p class="sangrado">i) Proponer al Ministerio de Econom&#xED;a los planes de emergencia que considere necesarios, detallando las existencias disponibles, su ubicaci&#xF3;n y per&#xED;odo de reposici&#xF3;n de las mismas, as&#xED; como sus revisiones anuales. Dichos planes y sus revisiones anuales ser&#xE1;n objeto de aprobaci&#xF3;n o modificaci&#xF3;n por la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas.</p>
    <p class="sangrado">j) Dar las &#xF3;rdenes oportunas para que las empresas titulares de las redes de transporte y de los almacenamientos hagan funcionar sus instalaciones de tal forma que se asegure la entrega de gas en las condiciones adecuadas en los puntos de salida del sistema.</p>
    <p class="sangrado">k) Para realizar y controlar su actuaci&#xF3;n, el Gestor del Sistema llevar&#xE1; a cabo los programas de entregas que reglamentariamente se determinen.</p>
    <p class="sangrado">l) Gestionar las entradas de gas natural en los gasoductos nacionales o salidas de producci&#xF3;n nacional en las Plantas de Recepci&#xF3;n, Almacenamiento y Regasificaci&#xF3;n y de los almacenamientos operativos y estrat&#xE9;gicos. Asimismo, controlar&#xE1; las salidas de gas natural a los consumidores cualificados y a las empresas distribuidoras.</p>
    <p class="sangrado">m) El control de los almacenamientos.</p>
    <p class="sangrado">n) Efectuar el c&#xE1;lculo y aplicaci&#xF3;n del balance diario de cada sujeto que utilice la red gasista y las existencias operativas y estrat&#xE9;gicas del mismo.</p>
    <p class="sangrado">o) Ejecutar, en el &#xE1;mbito de sus funciones, aquellas decisiones que sean adoptadas por el Gobierno en ejecuci&#xF3;n de lo previsto en la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Siete. El art&#xED;culo 64 de la Ley 34/1998 pasa a ser art&#xED;culo 65 de la misma, con la siguiente redacci&#xF3;n para el apartado 1:</p>
    <p class="sangrado_2">&#xAB;1. El Ministerio de Econom&#xED;a, previo informe de la Comisi&#xF3;n Nacional de Energ&#xED;a, aprobar&#xE1; la normativa de gesti&#xF3;n t&#xE9;cnica del sistema que tendr&#xE1; por objeto propiciar el correcto funcionamiento t&#xE9;cnico del sistema gasista y garantizar la continuidad, calidad y seguridad del suministro de gas natural, coordinando la actividad de todos los transportistas.&#xBB;</p>
    <p class="parrafo_2">Se suprime el apartado 3.</p>
    <p class="parrafo_2">Ocho. Se suprime el art&#xED;culo 65 &#xAB;Comit&#xE9; de Seguimiento del Sistema Gasista&#xBB;.</p>
    <p class="parrafo">Nueve. Se da la siguiente redacci&#xF3;n al apartado f) del art&#xED;culo 68:</p>
    <p class="sangrado_2">&#xAB;f) Proporcionar a cualquier otra empresa que realice actividades de almacenamiento, transporte y distribuci&#xF3;n, y al gestor del sistema, suficiente informaci&#xF3;n para garantizar que el transporte y el almacenamiento de gas pueda producirse de manera compatible con el funcionamiento seguro y eficaz de la red interconectada.&#xBB;</p>
    <p class="parrafo_2">Diez. El apartado 1 del art&#xED;culo 73 se modifica, de forma que queda con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Se consideran instalaciones de distribuci&#xF3;n de gas natural los gasoductos con presi&#xF3;n m&#xE1;xima de dise&#xF1;o igual o inferior a 16 bares y aquellos otros que, con independencia de su presi&#xF3;n m&#xE1;xima de dise&#xF1;o, tengan por objeto conducir el gas a un &#xFA;nico consumidor, partiendo de un gasoducto de la red b&#xE1;sica de transporte secundario.&#xBB;</p>
    <p class="parrafo_2">Once. El apartado c) del art&#xED;culo 81 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;c) Realizar el desarrollo de su actividad coordinadamente con el gestor del sistema, los transportistas y los distribuidores.&#xBB;</p>
    <p class="parrafo_2">Doce. En el art&#xED;culo 83 se realizan las siguientes modificaciones:</p>
    <p class="parrafo_2">Se incluye un nuevo apartado f), con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;f) Mantener un sistema operativo que asegure la atenci&#xF3;n permanente y la resoluci&#xF3;n de las incidencias que, con car&#xE1;cter de urgencia, puedan presentarse en las instalaciones receptoras de los consumidores cualificados.&#xBB;</p>
    <p class="parrafo_2">Los antiguos apartados f) y g) de la Ley pasan a denominarse g) y h), respectivamente.</p>
    <p class="parrafo_2">Trece. Se realizan las siguientes modificaciones en el art&#xED;culo 96:</p>
    <p class="parrafo_2">El t&#xED;tulo del art&#xED;culo se modifica por el siguiente: &#xAB;Cobro y liquidaci&#xF3;n de las tarifas, peajes y c&#xE1;nones&#xBB;.</p>
    <p class="parrafo_2">Se adicionan un tercer y cuarto p&#xE1;rrafo, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;Los peajes y c&#xE1;nones por el uso de la red gasista ser&#xE1;n cobrados por las empresas que realicen las actividades de transporte y distribuci&#xF3;n, debiendo dar a las cantidades ingresadas la aplicaci&#xF3;n que proceda de acuerdo con lo previsto en la presente Ley.</p>
    <p class="sangrado">Reglamentariamente se establecer&#xE1; el procedimiento de reparto de los fondos ingresados por los transportistas y distribuidores entre quienes realicen las actividades incluidas en el sistema gasista, atendiendo a la retribuci&#xF3;n que le corresponda de conformidad con la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Catorce. Se adiciona un segundo p&#xE1;rrafo en el art&#xED;culo 100, con el siguiente contenido:</p>
    <p class="sangrado_2">&#xAB;En los casos que esta competencia corresponda a la Administraci&#xF3;n General del Estado, la inspecci&#xF3;n y control de las existencias m&#xED;nimas de seguridad y la diversificaci&#xF3;n ser&#xE1; realizada por la Corporaci&#xF3;n de Reservas Estrat&#xE9;gicas de Productos Petrol&#xED;feros a que hace referencia el art&#xED;culo 52. Reglamentariamente se determinar&#xE1; el funcionamiento y participaci&#xF3;n de los sujetos que act&#xFA;an en el sector gasista como miembros de dicha Corporaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Hidrocarburos gaseosos. R&#xE9;gimen econ&#xF3;mico.</p>
    <p class="parrafo">El Gobierno, mediante Real Decreto, aprobar&#xE1; en el plazo de seis meses un sistema econ&#xF3;mico integrado del sector gas natural, que incluya el modelo para el c&#xE1;lculo de las tarifas de gas natural y de los peajes y c&#xE1;nones aplicables al uso por terceros de la red gasista, el sistema para determinar la remuneraci&#xF3;n que corresponda a cada uno de los titulares de las instalaciones gasistas y el procedimiento de reparto de los ingresos totales entre los distintos agentes que act&#xFA;an en el sector gasista.</p>
    <p class="parrafo">El sistema deber&#xE1; seguir los criterios y principios recogidos en el cap&#xED;tulo VII del t&#xED;tulo IV de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, modificando, por tanto, el sistema actual de c&#xE1;lculo de las tarifas industriales de gas natural basado en energ&#xED;as alternativas por un sistema basado en costes.</p>
    <p class="parrafo">El nuevo sistema se aplicar&#xE1; a partir del 1 de enero del a&#xF1;o 2001.</p>
    <p class="articulo">Art&#xED;culo 9. Modificaci&#xF3;n de la disposici&#xF3;n adicional und&#xE9;cima de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">Se modifica el apartado tercero, punto 3, de la disposici&#xF3;n adicional und&#xE9;cima, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;En relaci&#xF3;n con el sector gasista, corresponder&#xE1; a la Comisi&#xF3;n, adem&#xE1;s de las funciones a que se refiere el apartado 1 anterior, las siguientes:</p>
    <p class="sangrado_2">Efectuar las propuestas de liquidaci&#xF3;n correspondientes a los ingresos obtenidos por tarifas y peajes relativos al uso de las instalaciones de la Red B&#xE1;sica, transporte secundario y distribuci&#xF3;n a que hace referencia el art&#xED;culo 96, que elevar&#xE1; a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas para su aprobaci&#xF3;n.</p>
    <p class="sangrado">Resolver los conflictos que le sean planteados en relaci&#xF3;n con la gesti&#xF3;n t&#xE9;cnica del sistema de gas natural.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Gestor del sistema.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional vig&#xE9;sima a la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;La entidad "Enagas, Sociedad An&#xF3;nima", tendr&#xE1; la consideraci&#xF3;n de Gestor t&#xE9;cnico del sistema gasista.</p>
    <p class="sangrado">Ninguna persona f&#xED;sica o jur&#xED;dica podr&#xE1; participar directa o indirectamente en el accionariado de "Enagas, Sociedad An&#xF3;nima", en una proporci&#xF3;n superior al 35 por 100 del capital social o de los derechos de voto de la entidad.</p>
    <p class="sangrado">A efectos de computar la participaci&#xF3;n en dicho accionariado, se atribuir&#xE1;n a una misma persona f&#xED;sica o jur&#xED;dica, adem&#xE1;s de las acciones u otros valores pose&#xED;dos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como &#xE9;ste se define en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellas cuya titularidad corresponda:</p>
    <p class="sangrado_2">a) A aquellas personas que act&#xFA;en en nombre propio pero por cuenta de aqu&#xE9;lla, de forma concertada o formando con ella una unidad de decisi&#xF3;n. Se entender&#xE1;, salvo prueba en contrario, que act&#xFA;an por cuenta de una persona jur&#xED;dica o de forma concertada con ella los miembros de su &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="sangrado">b) A los socios junto a los que aqu&#xE9;lla ejerza el control sobre una entidad dominada conforme a lo previsto en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">En todo caso, se tendr&#xE1; en cuenta tanto la titularidad dominical de las acciones y dem&#xE1;s valores como los derechos de voto que se disfruten en virtud de cualquier t&#xED;tulo.</p>
    <p class="sangrado">Los derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de dicha sociedad excediendo de los porcentajes m&#xE1;ximos se&#xF1;alados en este precepto quedar&#xE1;n en suspenso hasta tanto no se adecue la cifra de participaci&#xF3;n en el capital o en los derechos de voto estando legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este precepto la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="sangrado">El incumplimiento de la limitaci&#xF3;n en la participaci&#xF3;n en el capital a la que se refiere el presente art&#xED;culo se considerar&#xE1; infracci&#xF3;n muy grave en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas f&#xED;sicas o jur&#xED;dicas que resulten titulares de los valores o a quien resulte imputable el exceso de participaci&#xF3;n en el capital o en los derechos de voto, de conformidad con lo dispuesto en el p&#xE1;rrafo anterior. En todo caso, ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen sancionador previsto en dicha Ley.</p>
    <p class="sangrado">A fin de dar cumplimiento a lo previsto en el presente art&#xED;culo, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley, &#xAB;Enagas, Sociedad An&#xF3;nima&#xBB;, Gestor t&#xE9;cnico del sistema gasista, presentar&#xE1; un plan de actuaciones a la Secretar&#xED;a de Estado de Econom&#xED;a, de la Energ&#xED;a y de la Peque&#xF1;a y Mediana Empresa. Dicho Plan tendr&#xE1; car&#xE1;cter confidencial y se elevar&#xE1; para su aprobaci&#xF3;n a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, quien se pronunciar&#xE1; sobre el conjunto del Plan.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Modificaci&#xF3;n de la disposici&#xF3;n transitoria quinta de la Ley 34/1998, de 7 de octubre, del Sector Hidrocarburos.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n transitoria quinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;1. A los efectos previstos en el art&#xED;culo 60, tendr&#xE1;n la consideraci&#xF3;n de consumidores cualificados, aquellos consumidores en cuyas instalaciones, ubicadas en el mismo emplazamiento, el consumo anual se adecue en cada momento al siguiente calendario:</p>
    <p class="sangrado_2">Aquellos cuyo consumo sea igual o superior a 3.000.000 de Nm<sup>3</sup> en el momento de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="sangrado">Aquellos cuyo consumo sea igual o superior a 1.000.000 de Nm<sup>3</sup> el 1 de enero del a&#xF1;o 2002.</p>
    <p class="sangrado">A partir del 1 de enero del a&#xF1;o 2003, todos los consumidores, independientemente de su nivel de consumo, tendr&#xE1;n la consideraci&#xF3;n de cualificados.</p>
    <p class="sangrado_2">2. En todo caso, tendr&#xE1;n la consideraci&#xF3;n de consumidores cualificados las centrales productoras de electricidad, as&#xED; como los cogeneradores.</p>
    <p class="sangrado">3. Durante el per&#xED;odo de tres a&#xF1;os siguientes al momento en que un consumidor hubiera ejercido por primera vez los derechos que le confiere la condici&#xF3;n de cualificado, dicho consumidor podr&#xE1; optar por seguir adquiriendo el gas a un comercializador en las condiciones libremente pactadas o adquirirlo al distribuidor a tarifas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 12. Modificaci&#xF3;n de la disposici&#xF3;n transitoria sexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n transitoria sexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Hasta el 1 de enero del a&#xF1;o 2005, las tarifas, peajes y c&#xE1;nones regulados en la presente Ley incluir&#xE1;n un t&#xE9;rmino de conexi&#xF3;n y seguridad del sistema, que ser&#xE1; satisfecho por todos los consumidores de gas natural y que tendr&#xE1; por objeto asegurar una rentabilidad razonable a aquellas inversiones en instalaciones de la Red B&#xE1;sica y de transporte secundario destinadas a dotar de la adecuada seguridad al sistema de gas natural, que hubiesen sido objeto de concesi&#xF3;n antes de la entrada en vigor de la presente Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 13. Modificaci&#xF3;n de la disposici&#xF3;n transitoria novena de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria novena queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Con objeto de evaluar correctamente la aplicaci&#xF3;n del nuevo sistema de peajes, tarifas y c&#xE1;nones y evitar posibles distorsiones en la regulaci&#xF3;n del derecho de acceso a las instalaciones de terceros lo dispuesto en el art&#xED;culo 92.2 de la presente Ley se aplicar&#xE1; en un plazo no superior a dos a&#xF1;os contados desde la fecha en que todos los consumidores tengan la condici&#xF3;n de cualificados.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 14. Modificaci&#xF3;n de la disposici&#xF3;n transitoria decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Sobre la zona de distribuci&#xF3;n de gas natural de una concesi&#xF3;n que, de acuerdo con la disposici&#xF3;n adicional sexta de la presente Ley, hubiera devenido en autorizaci&#xF3;n, no podr&#xE1;n concederse nuevas autorizaciones para la construcci&#xF3;n de instalaciones de distribuci&#xF3;n hasta el 1 de enero del a&#xF1;o 2005 o hasta la vigencia de la concesi&#xF3;n original si el plazo es anterior a dicha fecha, debiendo cumplir, en este per&#xED;odo, las empresas autorizadas, las obligaciones de servicio p&#xFA;blico de desarrollo y extensi&#xF3;n de las redes, impuestas en virtud de la concesi&#xF3;n, y salvo saturaci&#xF3;n de la capacidad de sus instalaciones. Todo ello sin perjuicio de lo previsto en el art&#xED;culo 78 de la presente Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 15. Aplicaci&#xF3;n del gas procedente del contrato de Argelia.</p>
    <p class="parrafo">Se a&#xF1;ade la siguiente disposici&#xF3;n transitoria a la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos:</p>
    <p class="sangrado_2">&#xAB;Disposici&#xF3;n transitoria decimosexta. El titular del contrato de aprovisionamiento de gas natural procedente de Argelia y suministrado a trav&#xE9;s del gasoducto de El Magreb asignar&#xE1; un 75 por 100 del gas proveniente del mismo a "Enagas, Sociedad An&#xF3;nima", que lo vender&#xE1; a los distribuidores para su venta a los consumidores a tarifas y el 25 por 100 restante a comercializadores para su venta a consumidores cualificados.</p>
    <p class="sangrado">Antes del 31 de diciembre de 2000 se fijar&#xE1;, por Orden del Ministro de Econom&#xED;a, el procedimiento para la aplicaci&#xF3;n del 25 por 100 destinado a los comercializadores, que deber&#xE1; ser transparente y no discriminatorio y se realizar&#xE1; a un precio que incluya el coste de adquisici&#xF3;n de la materia prima m&#xE1;s una retribuci&#xF3;n en concepto de gastos de gesti&#xF3;n que se fijar&#xE1; reglamentariamente. Cada comercializador no podr&#xE1; acceder a m&#xE1;s de un 25 por 100 del gas destinado al mercado liberalizado, podr&#xE1; contemplarse la exclusi&#xF3;n del mismo en funci&#xF3;n de la posici&#xF3;n relativa en el mercado y contemplar&#xE1; la posibilidad de aplicar las cantidades no cubiertas por las peticiones de los comercializadores, al mercado a tarifas a trav&#xE9;s de la empresa "Enagas, Sociedad An&#xF3;nima".</p>
    <p class="sangrado">A partir del 1 de enero del a&#xF1;o 2004, el gas natural procedente de este contrato se aplicar&#xE1; preferentemente al suministro a tarifas. Si existieran excedentes se aplicar&#xED;an al mercado liberalizado por el procedimiento anterior.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Sector el&#xE9;ctrico</p>
    <p class="articulo">Art&#xED;culo 16. Nueva disposici&#xF3;n transitoria en la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n transitoria decimos&#xE9;ptima en la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Uno. Los productores de energ&#xED;a el&#xE9;ctrica cuya potencia el&#xE9;ctrica instalada en r&#xE9;gimen ordinario en todo el territorio peninsular, a la entrada en vigor del presente Real Decreto-ley, exceda del 40 por 100 del total, no podr&#xE1;n incrementar la potencia instalada durante un plazo de cinco a&#xF1;os. Si la participaci&#xF3;n en dicha potencia instalada es inferior al 40 por 100 pero superior al 20 por 100, el plazo ser&#xE1; de tres a&#xF1;os. Ambos plazos se computar&#xE1;n desde la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="sangrado">El Gobierno, mediante Real Decreto, podr&#xE1; variar los porcentajes y plazos a que se refiere el p&#xE1;rrafo anterior en funci&#xF3;n de la evoluci&#xF3;n y la estructura empresarial del sector.</p>
    <p class="sangrado">A los efectos de computar los anteriores porcentajes, se tendr&#xE1;n en cuenta las siguientes reglas:</p>
    <p class="sangrado_2">a) Se incluir&#xE1;n en dichos porcentajes todas las instalaciones que el productor tenga en r&#xE9;gimen de propiedad, tanto en los casos de explotaci&#xF3;n directa como en el supuesto de cesi&#xF3;n a terceros por cualquier t&#xED;tulo, as&#xED; como aquellos casos en los que el productor tenga suscritos contratos de explotaci&#xF3;n en exclusiva con el titular de la instalaci&#xF3;n.</p>
    <p class="sangrado">b) Se entender&#xE1; que pertenecen al mismo productor todas aquellas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica cuya titularidad, seg&#xFA;n lo dispuesto en el apartado anterior, corresponda a una entidad que forme parte del mismo grupo, de acuerdo con lo dispuesto en el art&#xED;culo 4 de la Ley 28/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado_2">Dos. Quedar&#xE1;n excluidas de lo estipulado en el apartado anterior aquellas nuevas instalaciones de generaci&#xF3;n, que a la entrada en vigor del presente Real Decreto-ley hayan finalizado el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica a que se refiere el Real Decreto 2617/1996, de 20 de octubre, sobre autorizaci&#xF3;n de instalaciones el&#xE9;ctricas.</p>
    <p class="sangrado">Aquellas instalaciones que habiendo iniciado el procedimiento administrativo de autorizaci&#xF3;n con anterioridad a la entrada en vigor del presente Real Decreto-ley, no hayan finalizado el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, podr&#xE1;n ser autorizadas por la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas, a continuar con dicho procedimiento, previo informe de la Comisi&#xF3;n Nacional de la Energ&#xED;a, atendiendo a la estructura del mercado de generaci&#xF3;n y a las necesidades de potencia instalada del sistema el&#xE9;ctrico.</p>
    <p class="sangrado">Tres. En todo caso, los productores de electricidad que pudieran verse afectados por lo previsto en la presente disposici&#xF3;n podr&#xE1;n solicitar autorizaciones de nuevas instalaciones, sin incrementar la capacidad instalada, condicionadas al cierre o venta de instalaciones de producci&#xF3;n de potencia equivalente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 17. Obligaci&#xF3;n de determinadas instalaciones de producci&#xF3;n en r&#xE9;gimen especial a realizar ofertas econ&#xF3;micas al operador del mercado.</p>
    <p class="sangrado">Uno. Se modifica el primer p&#xE1;rrafo del apartado 2 de la disposici&#xF3;n transitoria octava de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, quedando redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Aquellas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, con una potencia instalada igual o inferior a 50 MW, que a la entrada en vigor de la presente Ley estuvieran acogidas al r&#xE9;gimen previsto en el Real Decreto 2366/1994, de 9 de diciembre, sobre producci&#xF3;n de energ&#xED;a el&#xE9;ctrica por instalaciones hidr&#xE1;ulicas, de cogeneraci&#xF3;n y otras abastecidas por recursos o fuentes de energ&#xED;a renovables, as&#xED; como aqu&#xE9;llas a las que se refiere la disposici&#xF3;n adicional segunda del citado Real Decreto, mantendr&#xE1;n dicho r&#xE9;gimen, en tanto subsista la retribuci&#xF3;n de los costes de transici&#xF3;n a la competencia de las empresas productoras de energ&#xED;a el&#xE9;ctrica a que se refiere la disposici&#xF3;n transitoria sexta.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un apartado 3 en la disposici&#xF3;n transitoria octava de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Aquellas instalaciones de autoproductores, con una potencia superior a 5 MW, que utilicen la cogeneraci&#xF3;n u otras formas de producci&#xF3;n t&#xE9;rmica de electricidad asociadas a actividades no el&#xE9;ctricas siempre que supongan un alto rendimiento energ&#xE9;tico y satisfagan los requisitos de rendimiento que se determinen tanto acogidas al Real Decreto 2366/1994, de 9 de diciembre, como al Real Decreto 2818/1998, de 23 de diciembre, podr&#xE1;n realizar ofertas econ&#xF3;micas al operador del mercado para cada per&#xED;odo de programaci&#xF3;n, a los efectos de verter sus excedentes de energ&#xED;a el&#xE9;ctrica, de forma individualizada o por mediaci&#xF3;n de un Agente vendedor.</p>
    <p class="sangrado">Estas instalaciones tendr&#xE1;n derecho a percibir por su producci&#xF3;n o excedentes de energ&#xED;a el&#xE9;ctrica el precio resultante de la casaci&#xF3;n de ofertas y demandas de energ&#xED;a el&#xE9;ctrica, m&#xE1;s 1,5 pesetas/kWh en concepto de garant&#xED;a de potencia o la cantidad que se determine reglamentariamente.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un p&#xE1;rrafo al final del art&#xED;culo 23 del Real Decreto 2818/1998, de 23 de diciembre, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Los titulares de las instalaciones con potencia el&#xE9;ctrica instalada superior a 50 MW acogidos al Real Decreto 2366/1994 estar&#xE1;n obligados a realizar ofertas econ&#xF3;micas al operador del mercado para cada per&#xED;odo de programaci&#xF3;n, a los efectos de verter sus excedentes de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="sangrado">Estas instalaciones tendr&#xE1;n derecho a percibir por su producci&#xF3;n o excedentes de energ&#xED;a el&#xE9;ctrica el precio resultante del sistema de ofertas, m&#xE1;s 1,5 pesetas/kWh en concepto de garant&#xED;a de potencia o la cantidad que se determine reglamentariamente.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se autoriza al Gobierno, mediante Real Decreto, a modificar las obligaciones de realizaci&#xF3;n de ofertas al mercado, as&#xED; como los precios a percibir por sus excedentes de energ&#xED;a el&#xE9;ctrica de las instalaciones de producci&#xF3;n en r&#xE9;gimen especial acogidas al Real Decreto 2366/1994 que se regulan en el apartado anterior del presente art&#xED;culo.</p>
    <p class="parrafo">Cinco. No obstante lo dispuesto en los apartados anteriores, el Ministro de Econom&#xED;a elevar&#xE1; a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, antes del 31 de diciembre de 2000, una propuesta de medidas para incentivar la participaci&#xF3;n de los productores en R&#xE9;gimen Especial en el mercado de producci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 18. Cesi&#xF3;n a las empresas distribuidoras de los excedentes de energ&#xED;a el&#xE9;ctrica de determinadas instalaciones de producci&#xF3;n en r&#xE9;gimen especial.</p>
    <p class="parrafo">Uno. Se modifica el apartado 5 del art&#xED;culo 19 del Real Decreto 2818/1998, de 23 de diciembre, quedando redactado de la forma siguiente:</p>
    <p class="sangrado_2">&#xAB;Los titulares de las instalaciones de los grupos b.6, b.7, b.8, c.1, c.2, c.3, d.1, d.2 y d.3, definidos en el art&#xED;culo 2 del presente Real Decreto con potencias superiores a 10 MW, deber&#xE1;n comunicar a la empresa distribuidora, a t&#xED;tulo informativo, del r&#xE9;gimen de excedentes el&#xE9;ctricos previstos en cada uno de los per&#xED;odos de programaci&#xF3;n del mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica. Deber&#xE1;n comunicarse las previsiones de los 24 per&#xED;odos de cada d&#xED;a con, al menos, treinta horas de antelaci&#xF3;n respecto al inicio de dicho d&#xED;a.</p>
    <p class="sangrado">Los titulares de las instalaciones de los grupos a.1 y a.2, definidos en el art&#xED;culo 2 del presente Real Decreto con potencias superiores a 10 MW, deber&#xE1;n comunicar a la empresa distribuidora, con car&#xE1;cter obligatorio, el r&#xE9;gimen de excedentes el&#xE9;ctricos previstos en cada uno de los per&#xED;odos de programaci&#xF3;n del mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica. Deber&#xE1;n comunicarse las previsiones de los 24 per&#xED;odos de cada d&#xED;a con, al menos, treinta horas de antelaci&#xF3;n respecto al inicio de dicho d&#xED;a.</p>
    <p class="sangrado">Si las previsiones realizadas por los titulares de las instalaciones a que hace referencia el p&#xE1;rrafo anterior, se desviaran respecto a la producci&#xF3;n real en una cantidad superior, tanto al alza como a la baja, en un 5 por 100, el precio unitario a percibir por los titulares de esas instalaciones por cada kWh vertido a la red del distribuidor, se reducir&#xE1; en el porcentaje que se obtenga de dividir el desv&#xED;o real por la cantidad total de energ&#xED;a entregada o, en su caso, ser&#xE1; repercutido por el distribuidor seg&#xFA;n el coste que tenga que soportar merced a estos desv&#xED;os.</p>
    <p class="sangrado">Si los titulares de las instalaciones anteriores estuvieran conectados a la red de transporte, deber&#xE1;n comunicar obligatoriamente dichas previsiones a "Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima".</p>
    <p class="sangrado">Los titulares de las instalaciones de r&#xE9;gimen especial que realicen ofertas de venta de energ&#xED;a el&#xE9;ctrica a trav&#xE9;s del operador del mercado, no estar&#xE1;n obligadas a realizar la comunicaci&#xF3;n a que se refiere este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo p&#xE1;rrafo al final de la disposici&#xF3;n transitoria primera del Real Decreto 2818/1998, de 23 de diciembre, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Lo previsto en el apartado 5 del art&#xED;culo 19 ser&#xE1; de aplicaci&#xF3;n a los titulares de las instalaciones acogidas al Real Decreto 2366/1994, de 9 de diciembre, sobre producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, por instalaciones hidr&#xE1;ulicas, de cogeneraci&#xF3;n y otras abastecidas por recursos o fuentes de energ&#xED;a renovables, si tuvieran una potencia superior a 10 MW.&#xBB;</p>
    <p class="parrafo_2">Tres. Se faculta al Gobierno, mediante Real Decreto, a modificar las obligaciones de los productores en r&#xE9;gimen especial que se regulan en el presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 19. Total liberalizaci&#xF3;n del suministro en el 2003.</p>
    <p class="parrafo">Uno. A partir del 1 de enero del 2003, todos los consumidores de energ&#xED;a el&#xE9;ctrica tendr&#xE1;n la consideraci&#xF3;n de consumidores cualificados.</p>
    <p class="parrafo">Dos. Las empresas el&#xE9;ctricas distribuidoras, a partir del 1 de enero de 2003, tendr&#xE1;n la obligaci&#xF3;n de facilitar en alquiler los aparatos necesarios para la medida de energ&#xED;a el&#xE9;ctrica a todos los consumidores de baja tensi&#xF3;n.</p>
    <p class="parrafo">El precio del alquiler de dichos equipos ser&#xE1; fijado por el Gobierno, mediante Real Decreto, y se actualizar&#xE1; anualmente o cuando circunstancias especiales lo aconsejen.</p>
    <p class="parrafo">Tres. El Ministro de Econom&#xED;a elevar&#xE1; al Gobierno antes del 1 de enero del 2001 una propuesta de estructura y actualizaci&#xF3;n de precios de las tarifas de acceso establecidas en el Real Decreto 2820/1998, de 23 de diciembre, adapt&#xE1;ndose al nuevo marco de liberalizaci&#xF3;n del suministro que se producir&#xE1; a partir del 1 de julio de 2000 y del 1 de enero de 2003.</p>
    <p class="parrafo">Cuatro. El 1 de enero de 2007 desaparecer&#xE1;n las tarifas de suministro de energ&#xED;a el&#xE9;ctrica de alta tensi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 20. Reducci&#xF3;n de requisitos para ejercer la condici&#xF3;n de consumidor cualificado.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un nuevo art&#xED;culo 21 bis al Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. No se inscribir&#xE1;n en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados los consumidores cualificados que no deseen actuar como agentes en el mercado de producci&#xF3;n, bastando para acreditar su derecho a ser consumidor cualificado la certificaci&#xF3;n sobre la caracter&#xED;stica de su consumo o nivel de tensi&#xF3;n de suministro expedido por la empresa o empresas distribuidoras con las que est&#xE9; conectado.</p>
    <p class="sangrado">2. Los consumidores cualificados que pretendan adquirir energ&#xED;a el&#xE9;ctrica en el mercado de producci&#xF3;n para su propio consumo deber&#xE1;n inscribirse en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados.</p>
    <p class="sangrado">La solicitud de inscripci&#xF3;n se dirigir&#xE1; al &#xF3;rgano competente de la Comunidad Aut&#xF3;noma donde se ubique el punto de suministro o instalaci&#xF3;n respecto del cual el consumidor cualificado pretenda ejercer dicha condici&#xF3;n, acompa&#xF1;ada de la certificaci&#xF3;n de la empresa distribuidora a que se hace referencia en el apartado 3 del presente art&#xED;culo. En el caso de autoproductores, adem&#xE1;s, deber&#xE1;n adjuntar el certificado de la empresa distribuidora de la energ&#xED;a que hayan cedido a sus redes en cada punto en el &#xFA;ltimo a&#xF1;o, as&#xED; como una certificaci&#xF3;n propia de los autoconsumos realizados durante el mismo per&#xED;odo. La Comunidad Aut&#xF3;noma, en el plazo m&#xE1;ximo de un mes, dar&#xE1; traslado a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas del Ministerio de Econom&#xED;a de la solicitud presentada y de la documentaci&#xF3;n que le acompa&#xF1;e.</p>
    <p class="sangrado">La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas del Ministerio de Econom&#xED;a, a la vista de la documentaci&#xF3;n presentada, proceder&#xE1;, en su caso, a la formalizaci&#xF3;n de la inscripci&#xF3;n previa en el Registro quien la notificar&#xE1; al interesado. Dicha notificaci&#xF3;n de la inscripci&#xF3;n previa ser&#xE1; considerada requisito suficiente para dar cumplimiento a lo previsto en el art&#xED;culo 4.a) del Real Decreto 2019/1997, de 26 de diciembre.</p>
    <p class="sangrado">Se proceder&#xE1; a la inscripci&#xF3;n del consumidor cualificado en el Registro una vez que &#xE9;ste adquiera la condici&#xF3;n de agente del mercado, de acuerdo con lo dispuesto en el art&#xED;culo 4 del Real Decreto 2019/1997, de 26 de diciembre. Para ello deber&#xE1; dirigirse la solicitud de inscripci&#xF3;n a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas del Ministerio de Econom&#xED;a acompa&#xF1;ada de la documentaci&#xF3;n que acredite su condici&#xF3;n de agente del mercado.</p>
    <p class="sangrado">El plazo m&#xE1;ximo entre la emisi&#xF3;n de la certificaci&#xF3;n de la inscripci&#xF3;n previa en el Registro y la solicitud de la inscripci&#xF3;n ser&#xE1; de tres meses. Si no se solicita la inscripci&#xF3;n en ese plazo, se proceder&#xE1; a archivar el expediente anulando la inscripci&#xF3;n previa en el Registro.</p>
    <p class="sangrado">3. Las empresas el&#xE9;ctricas distribuidoras remitir&#xE1;n gratuitamente, con quince d&#xED;as de antelaci&#xF3;n a la fecha en que, de acuerdo con la normativa vigente, pueda ejercer su condici&#xF3;n de consumidor cualificado, un certificado a todos los consumidores conectados a su red de distribuci&#xF3;n, en el que har&#xE1;n constar el nivel de tensi&#xF3;n del suministro, identificaci&#xF3;n de la tarifa correspondiente, potencia o potencias contratadas, el consumo mensual de los dos a&#xF1;os anteriores y el detalle de los datos de su facturaci&#xF3;n de dicho per&#xED;odo.</p>
    <p class="sangrado">4. Las empresas distribuidoras deber&#xE1;n llevar un listado detallado de los consumidores que hayan solicitado la certificaci&#xF3;n a que hace referencia el p&#xE1;rrafo anterior, diferenciando entre los que ya hayan ejercido su condici&#xF3;n de cualificados de los que no la hayan ejercido. El listado ser&#xE1; remitido anualmente a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas con los datos que se incluyen en las citadas certificaciones, comunicando con car&#xE1;cter mensual las altas y bajas que se produzcan, as&#xED; como las modificaciones relativas a los cambios que se produzcan en la tarifa de acceso o, en su caso, en la tarifa de suministro. Asimismo remitir&#xE1;n mensualmente los datos agregados por niveles de tensi&#xF3;n de los consumidores cualificados con indicaci&#xF3;n de la potencia y energ&#xED;a, en unidades f&#xED;sicas y pesetas. Dicha informaci&#xF3;n podr&#xE1; remitirse por sistema telem&#xE1;tico.</p>
    <p class="sangrado">5. La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas dar&#xE1; publicidad de los datos relativos a aquellos consumidores cualificados que le hayan autorizado mediante comunicaci&#xF3;n fehaciente a la citada Direcci&#xF3;n General.&#xBB;</p>
    <p class="parrafo_2">Dos. El Gobierno, mediante Real Decreto, podr&#xE1; modificar los requisitos y obligaciones de inscripci&#xF3;n de los consumidores cualificados en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados, as&#xED; como la informaci&#xF3;n a remitir por las empresas distribuidoras a que hace referencia el apartado uno del presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 21. Instrumentaci&#xF3;n de nuevas formas de contrataci&#xF3;n de los comercializadores.</p>
    <p class="parrafo">Uno. Se a&#xF1;aden tres p&#xE1;rrafos al final del art&#xED;culo 21 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Los comercializadores de energ&#xED;a el&#xE9;ctrica podr&#xE1;n realizar contratos de adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica con empresas autorizadas a la venta de energ&#xED;a el&#xE9;ctrica en pa&#xED;ses de la Uni&#xF3;n Europea o terceros pa&#xED;ses, as&#xED; como con productores nacionales de electricidad en r&#xE9;gimen especial y a partir del 1 de enero de 2003 o cuando todos los consumidores tengan la condici&#xF3;n de cualificados, tambi&#xE9;n con productores nacionales en r&#xE9;gimen ordinario. Dicha energ&#xED;a podr&#xE1; venderse a los consumidores cualificados o integrarse en los mercados diarios o intradiarios existentes.</p>
    <p class="sangrado">La obligaci&#xF3;n de comunicaci&#xF3;n o en su caso de autorizaci&#xF3;n previa ser&#xE1; de aplicaci&#xF3;n a dichas formas de contrataci&#xF3;n.</p>
    <p class="sangrado">En el caso de que el comercializador contrate directamente con un productor en r&#xE9;gimen especial, el comercializador le deber&#xE1; pagar directamente la prima regulada que le corresponda por el tipo de instalaci&#xF3;n. La Comisi&#xF3;n Nacional de Energ&#xED;a liquidar&#xE1; al comercializador dicha prima mensualmente&#xBB;.</p>
    <p class="parrafo_2">Dos. El Gobierno, mediante Real Decreto, podr&#xE1; modificar las nuevas formas de contrataci&#xF3;n de energ&#xED;a el&#xE9;ctrica que se establecen en el apartado uno del presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 22. Aplicaci&#xF3;n de la tarifa de acceso del escal&#xF3;n 6 de tensi&#xF3;n a determinados consumidores cualificados.</p>
    <p class="parrafo">Uno. Los consumidores cualificados que quieran optar a la aplicaci&#xF3;n de la tarifa de acceso correspondiente al escal&#xF3;n de tensi&#xF3;n 6 (tarifa denominada de conexiones internacionales), que se regula en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes, deber&#xE1;n cumplir los siguientes requisitos:</p>
    <p class="parrafo_2">1. Ejercer su condici&#xF3;n de cualificados para la totalidad de su consumo.</p>
    <p class="parrafo">2. Tener un volumen de consumo anual en el per&#xED;odo tarifario 6 de los definidos en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso, igual o superior a 50 GWh.</p>
    <p class="parrafo">3. Adquirir el compromiso de conectarse a tensiones m&#xE1;s elevadas, mayores de 145 kV, si el sistema lo requiere y la empresa el&#xE9;ctrica lo hace f&#xED;sicamente posible.</p>
    <p class="parrafo">4. Gestionar los equipos de correcci&#xF3;n de energ&#xED;a reactiva a solicitud de &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, en condiciones de preaviso suficiente y acordado, que aprobar&#xE1; la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas.</p>
    <p class="parrafo">5. Disponer de rel&#xE9; de frecuencia de desconexi&#xF3;n autom&#xE1;tica instalado para el caso de fallo del sistema. Las condiciones para la desconexi&#xF3;n autom&#xE1;tica que ser&#xE1;n previamente fijadas por la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas y posteriormente acordadas con &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;,</p>
    <p class="parrafo_2">Dos. El procedimiento a seguir por el consumidor cualificado para poder aplicar la tarifa de acceso del escal&#xF3;n 6 de tensi&#xF3;n ser&#xE1; el siguiente:</p>
    <p class="parrafo_2">1. Presentaci&#xF3;n a &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, del certificado de consumo en el a&#xF1;o anterior correspondiente al per&#xED;odo 6 emitido por la empresa distribuidora a la que est&#xE9; conectado.</p>
    <p class="parrafo">2. Firma con &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, de los acuerdos sobre gesti&#xF3;n los equipos de correcci&#xF3;n de energ&#xED;a reactiva y condiciones para la desconexi&#xF3;n autom&#xE1;tica a que hacen referencia los p&#xE1;rrafos 4 y 5 del apartado uno del presente art&#xED;culo.</p>
    <p class="parrafo">3. Presentaci&#xF3;n de los acuerdos que recoge el p&#xE1;rrafo anterior a la empresa distribuidora a la que est&#xE9; conectado el consumidor junto con el compromiso firmado a que hace referencia el p&#xE1;rrafo 3 del apartado uno del presente art&#xED;culo.</p>
    <p class="parrafo">4. Instalaci&#xF3;n de rel&#xE9; de frecuencia de desconexi&#xF3;n autom&#xE1;tica que ser&#xE1; comunicado a &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, para poder efectuar las pruebas de funcionamiento correspondientes.</p>
    <p class="parrafo">5. Suscripci&#xF3;n del contrato de acceso con la empresa distribuidora a la que est&#xE9; conectado. Dicho contrato no podr&#xE1; entrar en vigor hasta que la empresa distribuidora comunique a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas la fecha en que se va a iniciar el contrato, que en ning&#xFA;n caso podr&#xE1; ser antes de que transcurran diez d&#xED;as desde la fecha de dicha comunicaci&#xF3;n, que deber&#xE1; ir acompa&#xF1;ada de los par&#xE1;metros de contrataci&#xF3;n y de fotocopia de toda la documentaci&#xF3;n presentada para la firma del contrato a la que se hace referencia en los p&#xE1;rrafos 1 a 5 del apartado dos del presente art&#xED;culo.</p>
    <p class="parrafo_2">La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas podr&#xE1; negar la aplicaci&#xF3;n de dicha tarifa si no se cumplieran los requisitos impuestos para su aplicaci&#xF3;n o se detectaran irregularidades o incumplimientos en su aplicaci&#xF3;n. Esto &#xFA;ltimo podr&#xE1; suponer la refacturaci&#xF3;n a tarifa de acceso general de alta tensi&#xF3;n correspondiente a la tensi&#xF3;n de suministro al consumidor cualificado desde la entrada en vigor del contrato.</p>
    <p class="parrafo">La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas podr&#xE1; solicitar a las empresas distribuidoras informaci&#xF3;n individualizada sobre datos de contrato, consumo y facturaci&#xF3;n de estos contratos. &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, informar&#xE1; a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas de la aplicaci&#xF3;n de los acuerdos que firmen con cada uno de estos consumidores sobre gesti&#xF3;n de energ&#xED;a reactiva y desconexi&#xF3;n autom&#xE1;tica.</p>
    <p class="parrafo">Tres. En estos casos, el t&#xE9;rmino de facturaci&#xF3;n de potencia de la tarifa de acceso se calcular&#xE1; de acuerdo con lo dispuesto de forma general en el art&#xED;culo 12 del Real Decreto 2820/1998, quedando excluidos de la aplicaci&#xF3;n de particularidad prevista a efectos de consideraci&#xF3;n de potencia contratada en el apartado 3 del art&#xED;culo 4 del citado Real Decreto para los contratos de conexiones internacionales.</p>
    <p class="parrafo">Cuatro. La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas podr&#xE1; establecer para los consumidores cualificados que cumplan los requisitos impuestos en el apartado uno del presente art&#xED;culo mecanismos de ofertas retribuidas en el mercado organizado de producci&#xF3;n de servicios complementarios y gesti&#xF3;n de demanda. Estos mecanismos de ofertas retribuidas podr&#xE1;n estar contemplados en los acuerdos suscritos con &#xAB;Red El&#xE9;ctrica de Espa&#xF1;a, Sociedad An&#xF3;nima&#xBB;, que se establecen en los apartados dos y tres del presente art&#xED;culo.</p>
    <p class="parrafo">Cinco. Se faculta al Ministro de Econom&#xED;a para modificar los requisitos y condiciones de aplicaci&#xF3;n de la tarifa de acceso del escal&#xF3;n 6 de tensi&#xF3;n que se regula en el presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 23. Reducci&#xF3;n del importe a cobrar en concepto de garant&#xED;a de potencia por los productores desde 1,15 pesetas/kWh a 0,80 pesetas/kWh.</p>
    <p class="parrafo">Uno. Se modifica el apartado 2 del art&#xED;culo 1 del Real Decreto 2066/1999, de 30 de diciembre, por el que se establece la tarifa el&#xE9;ctrica para el 2000, quedando redactado de la forma siguiente:</p>
    <p class="sangrado_2">&#xAB;El valor de 1,3 pesetas/kWh, que figura en el punto tercero de la Orden de 17 de diciembre de 1998, por la que se modifica la de 29 de diciembre de 1997, que desarrolla algunos aspectos del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, para fijar el importe a cobrar en concepto de garant&#xED;a de potencia por los productores, desde el 1 de enero del a&#xF1;o 2000 tomar&#xE1; el valor de 0,80 pesetas/kWh.&#xBB;</p>
    <p class="parrafo_2">Dos. Se autoriza al Gobierno a modificar, mediante Real Decreto, el importe de la cuant&#xED;a a cobrar en concepto de garant&#xED;a de potencia por los productores que se regula en el presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 24. Modificaci&#xF3;n de los derechos de cobro y obligaciones de pago en concepto de garant&#xED;a de potencia.</p>
    <p class="parrafo">Uno. Se modifica el apartado 1 del punto primero de la Orden de 17 de diciembre de 1998, que quedar&#xE1; redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;De acuerdo con lo previsto en el art&#xED;culo 24 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de energ&#xED;a el&#xE9;ctrica, tendr&#xE1;n derecho al cobro por garant&#xED;a de potencia las unidades de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica del r&#xE9;gimen ordinario que est&#xE9;n obligadas a presentar ofertas en el mercado de producci&#xF3;n siempre que acrediten un funcionamiento m&#xED;nimo de cuatrocientas ochenta horas anuales a plena carga o equivalentes si no funciona a plena carga.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del punto quinto de la parte dispositiva de la Orden de 17 de diciembre de 1998 queda redactado como a continuaci&#xF3;n se transcribe:</p>
    <p class="sangrado_2">&#xAB;Pago por garant&#xED;a de potencia del Comercializador para su venta a consumidores cualificados o para la exportaci&#xF3;n, Consumidor Cualificado o Agente Externo que adquieran su energ&#xED;a en el mercado de producci&#xF3;n.</p>
    <p class="sangrado">Ser&#xE1; la suma de los t&#xE9;rminos mensuales de cada per&#xED;odo tarifario de acuerdo con la definici&#xF3;n del &#xFA;ltimo p&#xE1;rrafo de este apartado que resultan de multiplicar la demanda de energ&#xED;a elevada a barras de central adquirida en el mercado de producci&#xF3;n por el precio unitario de la garant&#xED;a de potencia, tal como se detalla en la siguiente f&#xF3;rmula:</p>
    <p class="centro_redonda">PGP(c/m.) = &#x3A3;<sub>i=1..i</sub> X<sub>i</sub> &#xD7; D<sub>bc</sub>(c/m.)<sub>i</sub></p>
    <p class="sangrado_2">Siendo:</p>
    <p class="sangrado_2">PGP (c/m.) = Pago por garant&#xED;a de potencia del comercializador, consumidor cualificado o agente externo c en el mes m por la energ&#xED;a adquirida en el mercado de producci&#xF3;n.</p>
    <p class="sangrado">D<sub>bc</sub>(c/m.)<sub>i</sub> = Demanda de energ&#xED;a elevada a barras de central adquirida en el mercado de producci&#xF3;n por el comercializador para su venta a consumidores cualificados o para la exportaci&#xF3;n, consumidor cualificado o agente externo en el mes m y en el per&#xED;odo tarifario i.</p>
    <p class="sangrado">X<sub>i</sub> = Precio unitario por garant&#xED;a de potencia X<sub>i</sub> que para cada per&#xED;odo tarifario i dependiendo de la diferenciaci&#xF3;n de per&#xED;odos tarifarios de la tarifa de acceso que aplique, toma los siguientes valores:</p>
    <p class="centro_redonda">VALORES DE X<sub>i</sub> EN PTA/kWh</p>
    <p class="sangrado_2">Energ&#xED;a adquirida por clientes acogidos a tarifas de acceso de seis per&#xED;odos:</p>
    <p class="sangrado_2">Per&#xED;odo 1	X<sub>1</sub> = 1,3</p>
    <p class="sangrado">Per&#xED;odo 2	X<sub>2</sub> = 0,6</p>
    <p class="sangrado">Per&#xED;odo 3	X<sub>3</sub> = 0,4</p>
    <p class="sangrado">Periodo 4	X<sub>4</sub> = 0,3</p>
    <p class="sangrado">Per&#xED;odo 5	X<sub>5</sub> = 0,3</p>
    <p class="sangrado">Per&#xED;odo 6	X<sub>6</sub> = 0,0</p>
    <p class="sangrado_2">Energ&#xED;a adquirida por clientes acogidos a tarifas de acceso de tres per&#xED;odos:</p>
    <p class="sangrado_2">Per&#xED;odo 1 (punta)	X<sub>1</sub> = 1,3</p>
    <p class="sangrado">Per&#xED;odo 2 (llano)	X<sub>2</sub> = 0,7</p>
    <p class="sangrado">Per&#xED;odo 3 (valle)	X<sub>3</sub> = 0,0</p>
    <p class="sangrado_2">Energ&#xED;a adquirida por clientes acogidos a tarifa de acceso de dos per&#xED;odos:</p>
    <p class="sangrado_2">Per&#xED;odo 1 (punta y llano)	X<sub>1</sub> = 2,2</p>
    <p class="sangrado">Per&#xED;odo 2 (valle)	X<sub>2</sub> = 0</p>
    <p class="sangrado_2">Energ&#xED;a adquirida por clientes acogidos a tarifa de un solo per&#xED;odo:</p>
    <p class="sangrado_2">Per&#xED;odo 1 (punta, llano y valle)	X<sub>1</sub> = 2,2</p>
    <p class="sangrado_2">Los per&#xED;odos tarifarios, i, ser&#xE1;n los definidos para las tarifas de acceso establecidas en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifican las horas punta, llano y valle definidas en el apartado 1.d) del art&#xED;culo 8 establecidas en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes, quedando establecidas para las zonas 1, 2, 3 y 4 de la forma siguiente:</p>
    <p class="parrafo_2">Para el tipo 3 de discriminaci&#xF3;n horaria:</p>
    <p class="parrafo_2">Invierno:</p>
    <p class="parrafo_2">Punta: De 18 a 22 horas.</p>
    <p class="parrafo">Llano: De 8 a 18 horas y de 22 a 24 horas.</p>
    <p class="parrafo">Valle: De 0 a 8 horas.</p>
    <p class="parrafo_2">Verano:</p>
    <p class="parrafo_2">Punta: De 9 a 13 horas.</p>
    <p class="parrafo">Llano: De 8 a 9 horas y de 13 a 24 horas.</p>
    <p class="parrafo">Valle: De 0 a 8 horas.</p>
    <p class="parrafo_2">Para el tipo 4 de discriminaci&#xF3;n horaria:</p>
    <p class="parrafo_2">Invierno:</p>
    <p class="parrafo_2">Punta: De 16 a 22 horas.</p>
    <p class="parrafo">Llano: De 8 a 16 horas y de 22 a 24 horas.</p>
    <p class="parrafo">Valle: De 0 a 8 horas.</p>
    <p class="parrafo_2">Verano:</p>
    <p class="parrafo_2">Punta: De 8 a 14 horas.</p>
    <p class="parrafo">Llano: De 14 a 24 horas.</p>
    <p class="parrafo">Valle: De 0 a 8 horas.</p>
    <p class="parrafo_2">Cuarto. Se faculta al Ministro de Econom&#xED;a para modificar los derechos de cobro y obligaciones de pago por garant&#xED;a de potencia, as&#xED; como los horarios concretos de aplicaci&#xF3;n de las tarifas de acceso a las redes que se regulan en el presente art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 25. Derecho al cobro de la prima al consumo de carb&#xF3;n aut&#xF3;ctono.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un nuevo apartado al final del art&#xED;culo 15 del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidaci&#xF3;n de los costes de transporte, distribuci&#xF3;n y comercializaci&#xF3;n a tarifa, de los costes permanentes del sistema y de los costes de diversificaci&#xF3;n y seguridad de abastecimiento, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Cuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea superior al precio medio considerado en el Real Decreto de tarifas y precios de cada a&#xF1;o, m&#xE1;s la prima espec&#xED;fica por consumo de carb&#xF3;n aut&#xF3;ctono, dicho grupo perder&#xE1; el derecho a la percepci&#xF3;n de dicha prima espec&#xED;fica.</p>
    <p class="sangrado">Cuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea inferior al precio medio considerado en el Real Decreto de tarifas y precios de cada a&#xF1;o, dicho grupo tendr&#xE1; derecho a la percepci&#xF3;n de la totalidad de la prima espec&#xED;fica por consumo de carb&#xF3;n aut&#xF3;ctono.</p>
    <p class="sangrado">Cuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea superior al precio medio considerado en el Real Decreto de tarifas y precios de cada a&#xF1;o e inferior a dicho precio medio m&#xE1;s la prima espec&#xED;fica, dicho grupo tendr&#xE1; derecho a la percepci&#xF3;n de una parte de la prima espec&#xED;fica hasta alcanzar el tope m&#xE1;ximo del precio medio considerado en el Real Decreto de tarifas y precios de cada a&#xF1;o m&#xE1;s la totalidad de la prima espec&#xED;fica.</p>
    <p class="sangrado">El precio de mercado citado en los p&#xE1;rrafos anteriores ser&#xE1; el precio medio en el mercado de producci&#xF3;n de los generadores en r&#xE9;gimen ordinario, incluidos los servicios complementarios y la garant&#xED;a de potencia, que se publicar&#xE1; en los Reales Decretos de tarifas y precios del a&#xF1;o correspondiente. Para el a&#xF1;o 2000 dicho precio medio considerado ha sido de 5,85 pesetas/kWh.&#xBB;</p>
    <p class="parrafo_2">Dos. Se autoriza al Gobierno a modificar, mediante Real Decreto, los criterios de reparto de la asignaci&#xF3;n por consumo de carb&#xF3;n aut&#xF3;ctono.</p>
    <p class="articulo">Art&#xED;culo 26. Nuevas formas de contrataci&#xF3;n.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional cuarta en el Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;El Ministro de Econom&#xED;a, antes del 1 de noviembre de 2000, establecer&#xE1; nuevas formas de contrataci&#xF3;n del suministro a plazo, hasta un horizonte m&#xE1;ximo de un a&#xF1;o, que se integrar&#xE1;n en el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="sangrado">Para ello fijar&#xE1; los agentes que pueden asumir la posici&#xF3;n compradora o vendedora, la antelaci&#xF3;n m&#xED;nima con que han de presentarse las ofertas al Operador del Mercado, el horizonte y per&#xED;odo de programaci&#xF3;n, el r&#xE9;gimen de operaci&#xF3;n, que podr&#xE1; tener car&#xE1;cter continuo o de casaciones sucesivas y la forma de determinar los precios.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 27. Control de la energ&#xED;a para determinados consumidores cualificados.</p>
    <p class="parrafo">Hasta tanto el Gobierno, mediante Real Decreto, establezca los requisitos de los equipos de medida para los consumidores cualificados con un consumo inferior a 750 MWh al a&#xF1;o, dichos consumidores podr&#xE1;n comenzar a ejercer su derecho, si disponen de equipos de medida con funci&#xF3;n max&#xED;metro y capacidad de suministrar los datos m&#xED;nimos requeridos para determinar la curva horaria de energ&#xED;a activa y reactiva, aun cuando dichos equipos no cumplan el resto de requisitos exigibles por el Reglamento de Puntos de Medida y sus instrucciones t&#xE9;cnicas complementarias.</p>
    <p class="articulo">Art&#xED;culo 28. Publicidad de informaci&#xF3;n por los Operadores del Sistema y Mercado.</p>
    <p class="parrafo">Uno. Las previsiones de la demanda realizadas por el Operador del Sistema, se referir&#xE1;n a meses completos y se publicar&#xE1;n en los primeros quince d&#xED;as del mes anterior a aquel al que se refiere la previsi&#xF3;n.</p>
    <p class="parrafo">El Operador del Mercado har&#xE1; p&#xFA;blico el resultado de la casaci&#xF3;n de los mercados diario e intradiario.</p>
    <p class="parrafo">El Operador del Sistema har&#xE1; p&#xFA;blico el resultado de los procesos de operaci&#xF3;n t&#xE9;cnica su responsabilidad.</p>
    <p class="parrafo">El Operador del Mercado y el Operador del Sistema, en el &#xE1;mbito de sus respectivas competencias, har&#xE1;n p&#xFA;blicos los datos agregados comprensivos de vol&#xFA;menes y precios, as&#xED; como los datos relativos a las capacidades comerciales, intercambios intracomunitarios e internacionales por frontera y, en su caso, por pa&#xED;s, as&#xED; como las curvas agregadas de oferta y demanda correspondientes.</p>
    <p class="parrafo">En todo caso, el Operador del Mercado y el Operador del Sistema garantizar&#xE1;n el secreto de la informaci&#xF3;n de car&#xE1;cter confidencial puesta a su disposici&#xF3;n por los agentes del mercado, tal y como establecen los apartados 2.f) del art&#xED;culo 27 y 2.k) del art&#xED;culo 30 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">Dos. Se faculta al Ministerio de Econom&#xED;a para modificar las obligaciones de publicidad de informaci&#xF3;n de los Operadores del Sistema y Mercado que se regulan en el apartado uno del presente art&#xED;culo.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Defensa de la competencia</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Control de concentraciones</p>
    <p class="articulo">Art&#xED;culo 29. Suspensi&#xF3;n de la ejecuci&#xF3;n de la operaci&#xF3;n.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 15 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 15. Notificaci&#xF3;n de operaciones de concentraci&#xF3;n.</p>
    <p class="sangrado_2">1. La notificaci&#xF3;n de las operaciones de concentraci&#xF3;n que entren en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 14 de la presente Ley deber&#xE1; presentarse en el Servicio de Defensa de la Competencia previamente a su realizaci&#xF3;n.</p>
    <p class="sangrado">2. La operaci&#xF3;n de concentraci&#xF3;n no podr&#xE1; llevarse a efecto, ni antes de ser notificada, ni antes de que la Administraci&#xF3;n manifieste, de forma expresa o presunta, su no oposici&#xF3;n a la misma, o la subordine a la observancia de condiciones determinadas, en los t&#xE9;rminos establecidos en el art&#xED;culo 17.</p>
    <p class="sangrado">Cuando la operaci&#xF3;n de concentraci&#xF3;n se materialice mediante la formulaci&#xF3;n de una oferta p&#xFA;blica de adquisici&#xF3;n de acciones admitidas a negociaci&#xF3;n en una bolsa de valores, una vez autorizada la oferta por la Comisi&#xF3;n Nacional del Mercado de Valores, no se publicar&#xE1;n los anuncios relativos a la misma ni comenzar&#xE1; el plazo de aceptaci&#xF3;n en tanto no recaiga la autorizaci&#xF3;n expresa o presunta de la Administraci&#xF3;n. En caso de que la suspensi&#xF3;n de la ejecuci&#xF3;n se levante en los t&#xE9;rminos establecidos en el siguiente p&#xE1;rrafo, se estar&#xE1; a lo dispuesto en el art&#xED;culo 37 del Real Decreto 1197/1991, de 26 de julio, sobre r&#xE9;gimen de las ofertas p&#xFA;blicas de adquisici&#xF3;n de valores.</p>
    <p class="sangrado">El Ministro de Econom&#xED;a, en la resoluci&#xF3;n en la que se acuerde la remisi&#xF3;n del expediente al Tribunal de Defensa de la Competencia, podr&#xE1; levantar la suspensi&#xF3;n de la ejecuci&#xF3;n de la operaci&#xF3;n prevista en este apartado, a propuesta del Servicio de Defensa de la Competencia, y a petici&#xF3;n del notificante, que deber&#xE1; presentarse junto con la notificaci&#xF3;n. La resoluci&#xF3;n se dictar&#xE1; previa ponderaci&#xF3;n de los perjuicios que de la suspensi&#xF3;n se puedan derivar para la operaci&#xF3;n, y de los que de su ejecuci&#xF3;n se puedan generar para los competidores o para la libre concurrencia. La resoluci&#xF3;n en la que se levante la suspensi&#xF3;n podr&#xE1; supeditar su efectividad al cumplimiento de determinadas condiciones por parte del notificante. En todo caso, la operaci&#xF3;n quedar&#xE1; sujeta a lo dispuesto en el art&#xED;culo 17.</p>
    <p class="sangrado">La ejecuci&#xF3;n de la operaci&#xF3;n en contravenci&#xF3;n de lo establecido en el presente apartado ser&#xE1; sancionada con la multa establecida en el art&#xED;culo 18.3 de la presente Ley, y no le ser&#xE1; de aplicaci&#xF3;n a la misma la autorizaci&#xF3;n t&#xE1;cita prevista en los art&#xED;culos 15 bis, 2, y 17.2 de la presente Ley. La instrucci&#xF3;n del expediente corresponder&#xE1; al Servicio de Defensa de la Competencia y la imposici&#xF3;n de la sanci&#xF3;n al Ministro de Econom&#xED;a.</p>
    <p class="sangrado">3. El hecho de la notificaci&#xF3;n ser&#xE1; p&#xFA;blico.</p>
    <p class="sangrado">4. Se determinar&#xE1; reglamentariamente la forma y contenido de la notificaci&#xF3;n en la cual constar&#xE1;n, en todo caso, los datos necesarios para poder apreciar la naturaleza y efectos de la operaci&#xF3;n.</p>
    <p class="sangrado">5. Con car&#xE1;cter previo a la presentaci&#xF3;n de la notificaci&#xF3;n podr&#xE1; formularse consulta al Servicio sobre si una determinada operaci&#xF3;n supera los umbrales m&#xED;nimos de notificaci&#xF3;n obligatoria previstos en el apartado 1 del art&#xED;culo 14 de esta Ley.</p>
    <p class="sangrado">6. La notificaci&#xF3;n de las operaciones de adquisici&#xF3;n de acciones admitidas a negociaci&#xF3;n en una bolsa de valores cuando, de acuerdo con lo dispuesto en el art&#xED;culo 60 de la Ley 24/1988, del Mercado de Valores, sea preceptiva la realizaci&#xF3;n de una oferta p&#xFA;blica de adquisici&#xF3;n, ser&#xE1; objeto de procedimiento espec&#xED;fico determinado reglamentariamente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 30. Iniciaci&#xF3;n de oficio.</p>
    <p class="parrafo">Se modifica el apartado 4 del art&#xED;culo 15 bis de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;4. En el caso de que un proyecto u operaci&#xF3;n de concentraci&#xF3;n entre empresas que supera los umbrales establecidos en el art&#xED;culo 14 de la presente Ley no hubiese sido notificado al Servicio, &#xE9;ste, de oficio, podr&#xE1; requerir a las empresas para que efect&#xFA;en la correspondiente notificaci&#xF3;n en un plazo no superior a veinte d&#xED;as a contar desde la recepci&#xF3;n del requerimiento. Transcurrido dicho plazo sin haber sido presentada la notificaci&#xF3;n, el Director del Servicio, o&#xED;das las partes, podr&#xE1; imponer la sanci&#xF3;n prevista en el apartado 2 del art&#xED;culo 18 de esta Ley, as&#xED; como acordar la iniciaci&#xF3;n de oficio del expediente de concentraci&#xF3;n.</p>
    <p class="sangrado">No se beneficiar&#xE1;n de la posibilidad de una autorizaci&#xF3;n t&#xE1;cita aquellas operaciones notificadas a requerimiento del Servicio.</p>
    <p class="articulo">Art&#xED;culo 31. Devengo de la tasa.</p>
    <p class="parrafo">Se modifica el apartado 5 del art&#xED;culo 57 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;5. El devengo de la tasa se producir&#xE1; cuando el sujeto pasivo presente la notificaci&#xF3;n prevista en el art&#xED;culo 15 de esta Ley, por la que se inicia la actividad o el expediente administrativo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 32. Plazo para el dictamen del Tribunal de Defensa de la Competencia.</p>
    <p class="parrafo">1. Se modifica el primer inciso del apartado 1 del art&#xED;culo 16 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;1. Una vez remitido el expediente al Tribunal de Defensa de la Competencia, &#xE9;ste deber&#xE1; emitir su dictamen sobre la operaci&#xF3;n antes de dos meses.&#xBB;</p>
    <p class="parrafo_2">2. Se modifica el apartado 1 del art&#xED;culo 15 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;El Ministro de Econom&#xED;a, a propuesta del Servicio de Defensa de la Competencia, remitir&#xE1; al Tribunal de Defensa de la Competencia los expedientes de aquellos proyectos u operaciones de concentraci&#xF3;n notificados por los interesados que considere pueden obstaculizar el mantenimiento de una competencia efectiva en el mercado, para que aqu&#xE9;l, previa audiencia, en su caso, de los interesados dictamine al respecto.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 33. Plazo para la decisi&#xF3;n del Gobierno.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 17 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 17. Competencia del Gobierno.</p>
    <p class="sangrado_2">1. El Tribunal de Defensa de la Competencia remitir&#xE1; su dictamen al Ministro de Econom&#xED;a para que lo eleve al Gobierno, que en el plazo m&#xE1;ximo de un mes podr&#xE1; decidir:</p>
    <p class="sangrado_2">a) No oponerse a la operaci&#xF3;n de concentraci&#xF3;n.</p>
    <p class="sangrado">b) Subordinar su aprobaci&#xF3;n a la observancia de condiciones que aporten al progreso econ&#xF3;mico y social una contribuci&#xF3;n suficiente para compensar los efectos restrictivos sobre la competencia.</p>
    <p class="sangrado">c) Declararla improcedente, estando facultado para:</p>
    <p class="sangrado_2">1. Ordenar que no se proceda a la misma, en caso de que no se hubiera iniciado.</p>
    <p class="sangrado">2. Ordenar las medidas apropiadas para el establecimiento de una competencia efectiva, incluida la desconcentraci&#xF3;n.</p>
    <p class="sangrado_2">Si transcurrido el plazo de un mes desde que se reciba el dictamen del Tribunal o desde que finalice el plazo previsto para que &#xE9;ste emita su dictamen, el Consejo de Ministros no hubiere adoptado su decisi&#xF3;n, la operaci&#xF3;n se entender&#xE1; t&#xE1;citamente autorizada.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Participaciones empresariales</p>
    <p class="articulo">Art&#xED;culo 34. Limitaci&#xF3;n a la participaci&#xF3;n en m&#xE1;s de un operador principal.</p>
    <p class="parrafo">1. Las personas f&#xED;sicas o jur&#xED;dicas que, directa o indirectamente, participen en el capital de dos o m&#xE1;s sociedades que tengan la condici&#xF3;n de operador principal en un mismo mercado o sector de entre los que se se&#xF1;alan en el p&#xE1;rrafo siguiente en una proporci&#xF3;n superior al 3 por 100 del total del capital o de los derechos de voto, no podr&#xE1;n ejercer los derechos de voto correspondientes al exceso respecto de dicho porcentaje, sin perjuicio de lo que se dispone en el apartado tercero del presente art&#xED;culo.</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1;n pose&#xED;das o adquiridas por una misma persona f&#xED;sica o jur&#xED;dica:</p>
    <p class="parrafo_2">a) Las acciones u otros valores pose&#xED;dos o adquiridos por las entidades pertenecientes a su mismo grupo tal y como &#xE9;ste se define en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores;</p>
    <p class="parrafo">b) Las acciones u otros valores pose&#xED;dos o adquiridos por las dem&#xE1;s personas que act&#xFA;en en nombre propio pero por cuenta de aqu&#xE9;lla, de forma concertada o formando con ella una unidad de decisi&#xF3;n.</p>
    <p class="parrafo_2">Se entender&#xE1;, salvo prueba en contrario, que act&#xFA;an por cuenta de una persona jur&#xED;dica o de forma concertada con ella los miembros de su &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="parrafo">En todo caso se tendr&#xE1; en cuenta tanto la titularidad dominical de las acciones y dem&#xE1;s valores como los derechos de voto que se disfruten en virtud de cualquier t&#xED;tulo.</p>
    <p class="parrafo">Las personas f&#xED;sicas o jur&#xED;dicas a las que se impute el exceso referido en el p&#xE1;rrafo primero de este n&#xFA;mero comunicar&#xE1;n en el plazo de un mes desde que se produzca la referida circunstancia a la Comisi&#xF3;n Nacional de la Energ&#xED;a o a la Comisi&#xF3;n del Mercado de las Telecomunicaciones, seg&#xFA;n corresponda por raz&#xF3;n de materia, la sociedad respecto de la que se pretenda ejercer los derechos de voto sin restricci&#xF3;n alguna. Transcurrido el plazo indicado sin que se haya efectuado la citada comunicaci&#xF3;n quedar&#xE1;n suspendidos en cuanto al exceso del 3 por 100 los derechos de voto de todas las sociedades participadas.</p>
    <p class="parrafo">2. Los mercados o sectores a los que se refiere el apartado anterior son los siguientes:</p>
    <p class="parrafo_2">a) Generaci&#xF3;n, transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">b) Producci&#xF3;n, transporte y distribuci&#xF3;n de hidrocarburos l&#xED;quidos.</p>
    <p class="parrafo">c) Producci&#xF3;n, transporte y distribuci&#xF3;n de hidrocarburos gaseosos.</p>
    <p class="parrafo">d) Telefon&#xED;a port&#xE1;til.</p>
    <p class="parrafo">e) Telefon&#xED;a fija.</p>
    <p class="parrafo_2">Se entender&#xE1; por operador principal cualquiera que, teniendo la condici&#xF3;n de operador de dichos mercados o sectores, ostente una de las cinco mayores cuotas del mercado o sector en cuesti&#xF3;n.</p>
    <p class="parrafo">El Gobierno podr&#xE1;, mediante Real Decreto, modificar la relaci&#xF3;n de mercados o sectores contenida en el presente apartado.</p>
    <p class="parrafo">3. Sin perjuicio de lo dispuesto en el apartado primero, ninguna persona f&#xED;sica o jur&#xED;dica podr&#xE1; designar, directa o indirectamente, miembros de los &#xF3;rganos de administraci&#xF3;n de m&#xE1;s de una sociedad que tenga la condici&#xF3;n de operador principal en el mismo mercado o sector de entre los se&#xF1;alados en el apartado anterior.</p>
    <p class="parrafo">4. La Comisi&#xF3;n Nacional de Energ&#xED;a y la Comisi&#xF3;n del Mercado de las Telecomunicaciones podr&#xE1;n autorizar, cada una en el &#xE1;mbito de sus respectivas competencias, el ejercicio de los derechos de voto correspondientes al exceso respecto de las participaciones se&#xF1;aladas en el apartado primero o la designaci&#xF3;n de miembros del &#xF3;rgano de administraci&#xF3;n a la que se refiere el apartado tercero, siempre que ello no favorezca el intercambio de informaci&#xF3;n estrat&#xE9;gica entre operadores ni implique riesgo de coordinaci&#xF3;n de sus comportamientos estrat&#xE9;gicos.</p>
    <p class="parrafo">Reglamentariamente se determinar&#xE1; la forma y el procedimiento a trav&#xE9;s de los cuales se conceder&#xE1;n las autorizaciones previstas en este apartado.</p>
    <p class="parrafo">5. Lo dispuesto en este precepto se entiende sin perjuicio de lo establecido en las normas sectoriales aplicables en cada caso.</p>
    <p class="parrafo">6. La Comisi&#xF3;n Nacional de Energ&#xED;a y la Comisi&#xF3;n del Mercado de las Telecomunicaciones est&#xE1;n legitimadas, dentro de sus respectivas competencias, para el ejercicio de las acciones tendentes a hacer efectivas las limitaciones que se recogen en este art&#xED;culo.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Fe p&#xFA;blica</p>
    <p class="articulo">Art&#xED;culo 35. Aranceles notariales.</p>
    <p class="parrafo">1. En relaci&#xF3;n con los aranceles establecidos por el Real Decreto 1426/1989, de 17 de noviembre y sus modificaciones posteriores, se podr&#xE1; efectuar un descuento de hasta el 10 por 100.</p>
    <p class="parrafo">2. Se modifica la letra f) del n&#xFA;mero 2, apartado 1, del anexo I del Real Decreto 1426/1989, de 17 de noviembre, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;f) Por lo que excede de 100.000.000 de pesetas hasta 1.000.000.000 de pesetas: 0,3 por 1.000.</p>
    <p class="sangrado">Por lo que excede de 1.000.000.001 pesetas el Notario percibir&#xE1; la cantidad que libremente acuerde con las partes otorgantes.&#xBB;</p>
    <p class="parrafo_2">3. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de los aranceles a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de los mismos.</p>
    <p class="articulo">Art&#xED;culo 36. Aranceles registrales.</p>
    <p class="parrafo">1. Los aranceles de los Registradores de la Propiedad, establecidos por el Real Decreto 1427/1989, de 17 de noviembre, y sus modificaciones posteriores, se reducen en un 5 por 100 en el caso de constituci&#xF3;n, modificaci&#xF3;n, subrogaci&#xF3;n y cancelaci&#xF3;n de pr&#xE9;stamos y cr&#xE9;ditos con garant&#xED;a hipotecaria y en la compraventa de viviendas, y en un 15 por 100 en el caso de la inscripci&#xF3;n de documentos previstos en la legislaci&#xF3;n urban&#xED;stica en los que se formalicen actos de ejecuci&#xF3;n del planeamiento dirigidos a la preparaci&#xF3;n de suelo urbanizado.</p>
    <p class="parrafo">Los aranceles de los Registradores mercantiles, establecidos por Decreto 757/1973, de 29 de marzo, y sus modificaciones posteriores, se reducen en un 5 por 100 en los supuestos de constituci&#xF3;n, modificaci&#xF3;n de estatutos, aumento y disminuci&#xF3;n de capital, fusi&#xF3;n, escisi&#xF3;n y dep&#xF3;sito de cuentas de sociedades.</p>
    <p class="parrafo">En el supuesto de que en las referidas disposiciones reglamentarias, o en la normativa especial, se contemplen alg&#xFA;n tipo de rebajas arancelarias, la reducci&#xF3;n prevista en esta norma se aplicar&#xE1; a la cantidad que resulte una vez deducida la rebaja inicial.</p>
    <p class="parrafo">2. Se modifica la letra f) del n&#xFA;mero 2, apartado 1, del anexo I, del Real Decreto 1427/1989, de 17 de noviembre, sobre arancel de los Registradores de la Propiedad, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;f) Por el valor que exceda de 100.000.001 pesetas: 0,20 por 1.000.</p>
    <p class="sangrado">En todo caso, el arancel global aplicable regulado en este n&#xFA;mero no podr&#xE1; superar las 363.000 pesetas.&#xBB;</p>
    <p class="parrafo_2">3. Se modifica la escala 8.&#xAA; del n&#xFA;mero 5 del Decreto 757/1973, de 29 de marzo, sobre arancel de los Registradores Mercantiles, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Escala 8.&#xAA;: Por lo que exceda de 1.000.000.000 de pesetas, el 0,005 por 100.</p>
    <p class="sangrado">En todo caso, el arancel global aplicable regulado en este n&#xFA;mero no podr&#xE1; superar las 363.000 pesetas.&#xBB;</p>
    <p class="parrafo_2">4. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de los aranceles a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de los mismos.</p>
    <p class="articulo">Art&#xED;culo 37. Modificaci&#xF3;n de la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 8 de la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 8.</p>
    <p class="sangrado_2">1. Los honorarios de Notarios y Registradores de la Propiedad tendr&#xE1;n una reducci&#xF3;n de un 50 por 100 de los derechos correspondientes, respectivamente, a escritura matriz, primera copia e inscripci&#xF3;n de los actos de cuant&#xED;a referentes a viviendas calificadas de protecci&#xF3;n oficial o declaradas protegidas. Se entender&#xE1;n incluidos en dichos actos la adquisici&#xF3;n del solar, las modificaciones hipotecarias de fincas, la declaraci&#xF3;n de obra nueva, la divisi&#xF3;n horizontal, los pr&#xE9;stamos hipotecarios que hayan obtenido el car&#xE1;cter de cualificados conforme a la normativa vigente y, en general, todos los actos o negocios jur&#xED;dicos necesarios para que las viviendas queden disponibles para su primera transmisi&#xF3;n o adjudicaci&#xF3;n.</p>
    <p class="sangrado">2. La primera transmisi&#xF3;n o adjudicaci&#xF3;n, as&#xED; como en su caso la subrogaci&#xF3;n en el pr&#xE9;stamo hipotecario cualificado, de cada una de dichas viviendas gozar&#xE1; de la expresada reducci&#xF3;n del 50 por 100 de los derechos de matriz, primera copia e inscripci&#xF3;n; y trat&#xE1;ndose de viviendas cuya superficie &#xFA;til no exceda de noventa metros cuadrados devengar&#xE1;n exclusivamente y por todos los conceptos la cantidad de 9.991 pesetas como derechos del Notario y 3.996 como derechos del Registrador de la Propiedad. Para gozar de las bonificaciones a que se refiere este p&#xE1;rrafo se precisar&#xE1; que sea la &#xFA;nica vivienda del adquirente y se destine a su residencia habitual y permanente.</p>
    <p class="sangrado">3. Cuando la vivienda lleve vinculada en proyecto y registralmente plaza de garaje y, en su caso, trastero u otros anejos, los honorarios sujetos a los topes de 9.991 pesetas y 3.996 pesetas podr&#xE1;n incrementarse por todos los conceptos en 1.500 y 1.000 pesetas, respectivamente, en el caso del Notario y en 1.000 y 500 pesetas, respectivamente, en el caso del Registrador de la Propiedad.</p>
    <p class="sangrado">Cuando se constituya garant&#xED;a real en el mismo acto de la primera transmisi&#xF3;n o adjudicaci&#xF3;n para asegurar el pago del precio aplazado, la cantidad se&#xF1;alada se incrementar&#xE1;, por todos los conceptos, en 4.995 pesetas en el caso del Notario y en 1.998 pesetas en el caso del Registrador de la Propiedad.</p>
    <p class="sangrado">Lo dispuesto en este art&#xED;culo pasar&#xE1; a formar parte de los respectivos aranceles de Notarios y Registradores de la Propiedad y su revisi&#xF3;n o modificaci&#xF3;n se acomodar&#xE1;, en todo caso, a las disposiciones vigentes en la materia.</p>
    <p class="sangrado">4. Los beneficios a que se refiere este art&#xED;culo se entienden sin perjuicio de los que fueren m&#xE1;s favorables, en funci&#xF3;n de la legislaci&#xF3;n a cuyo tenor se obtuvo la calificaci&#xF3;n de las viviendas.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Otras medidas liberalizadoras</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Libros de texto</p>
    <p class="articulo">Art&#xED;culo 38. Libros de texto.</p>
    <p class="parrafo">1. Queda liberalizado el descuento que podr&#xE1; aplicarse sobre el precio de venta al p&#xFA;blico de los libros de texto y del material did&#xE1;ctico complementario editados principalmente para el desarrollo y aplicaci&#xF3;n de los curr&#xED;culos correspondientes a la Educaci&#xF3;n Primaria y a la Educaci&#xF3;n Secundaria Obligatoria.</p>
    <p class="parrafo">2. Entre los materiales did&#xE1;cticos a que se refiere este art&#xED;culo quedan comprendidos tanto los materiales complementarios para uso del alumno como los de apoyo para el docente. Estos materiales podr&#xE1;n ser impresos o utilizar otro tipo de soporte.</p>
    <p class="parrafo">No tendr&#xE1;n el car&#xE1;cter de material did&#xE1;ctico complementario, a los efectos de lo dispuesto en el presente art&#xED;culo, los que no desarrollen espec&#xED;ficamente el curr&#xED;culo de una materia, aunque sirvan de complemento o ayuda did&#xE1;ctica, tales como diccionarios, atlas, libros de lecturas, medios audiovisuales o instrumental cient&#xED;fico.</p>
    <p class="parrafo">3. Lo dispuesto en el apartado 1 ser&#xE1; aplicable cualquiera que sea la edici&#xF3;n, reedici&#xF3;n o reimpresi&#xF3;n.</p>
    <p class="parrafo">4. Queda prohibida la utilizaci&#xF3;n del libro como reclamo comercial para la venta de productos de naturaleza distinta.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Colegios profesionales</p>
    <p class="articulo">Art&#xED;culo 39. Modificaci&#xF3;n de la Ley 2/1974, de 13 de febrero, reguladora de los Colegios Profesionales.</p>
    <p class="parrafo">1. Se modifica el primer p&#xE1;rrafo del apartado 2 del art&#xED;culo 3, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Es requisito indispensable para el ejercicio de las profesiones colegiadas hallarse incorporado al Colegio correspondiente. Cuando una profesi&#xF3;n se organice por Colegios Territoriales, bastar&#xE1; la incorporaci&#xF3;n a uno solo de ellos, que ser&#xE1; el del domicilio profesional &#xFA;nico o principal, para ejercer en todo el territorio del Estado, sin que pueda exigirse por los Colegios en cuyo &#xE1;mbito territorial no radique dicho domicilio habilitaci&#xF3;n alguna ni el pago de contraprestaciones econ&#xF3;micas distintas de aqu&#xE9;llas que exijan habitualmente a sus colegiados por la prestaci&#xF3;n de los servicios de los que sean beneficiarios y que no se encuentren cubiertos por la cuota colegial. Lo anterior se entiende sin perjuicio de que los Estatutos Generales o, en su caso, los auton&#xF3;micos puedan establecer la obligaci&#xF3;n de los profesionales que ejerzan en un territorio diferente al de colegiaci&#xF3;n de comunicar a los Colegios distintos a los de su inscripci&#xF3;n la actuaci&#xF3;n en su &#xE1;mbito territorial.&#xBB;</p>
    <p class="parrafo_2">2. Se suprime el apartado 3 del art&#xED;culo 3 que queda sin contenido.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Sistema financiero</p>
    <p class="articulo">Art&#xED;culo 40. Informaci&#xF3;n previa a la formalizaci&#xF3;n de pr&#xE9;stamos hipotecarios.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito y las dem&#xE1;s entidades financieras deber&#xE1;n hacer constar expresamente en los folletos informativos previos a la formalizaci&#xF3;n de los pr&#xE9;stamos garantizados con hipoteca inmobiliaria destinados a la adquisici&#xF3;n de viviendas que suscriban con personas f&#xED;sicas el derecho que asiste al prestatario para designar, de mutuo acuerdo con la parte prestamista, la persona o entidad que vaya a llevar a cabo la tasaci&#xF3;n del inmueble objeto de la hipoteca, la que se vaya a encargar de la gesti&#xF3;n administrativa de la operaci&#xF3;n, as&#xED; como la entidad aseguradora que, en su caso, vaya a cubrir las contingencias que la entidad prestamista exija para la formalizaci&#xF3;n del pr&#xE9;stamo. En cuanto a la designaci&#xF3;n del Notario ante quien se vaya a otorgar la correspondiente escritura p&#xFA;blica, se estar&#xE1; a lo dispuesto en la legislaci&#xF3;n notarial, debi&#xE9;ndose hacer constar expresamente esta circunstancia en el mismo folleto.</p>
    <p class="parrafo">El incumplimiento de la obligaci&#xF3;n a la que se refiere el p&#xE1;rrafo anterior se considerar&#xE1; infracci&#xF3;n a lo preceptuado en el p&#xE1;rrafo segundo del art&#xED;culo 48 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de Entidades de Cr&#xE9;dito, y se sancionar&#xE1; conforme a lo dispuesto en su T&#xED;tulo I.</p>
    <p class="articulo">Art&#xED;culo 41. Comisiones de las Gestoras de Fondos de Inversi&#xF3;n Colectiva.</p>
    <p class="parrafo">1. Se da nueva redacci&#xF3;n a los art&#xED;culos 45.3 y 52.1 del Real Decreto 1393/1990, de 2 de noviembre, por el que se aprueba el Reglamento de la Ley 46/1984, de 26 de diciembre, reguladora de las Instituciones de Inversi&#xF3;n Colectiva.</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 45. Comisiones.</p>
    <p class="sangrado_2">3. No podr&#xE1;n percibirse comisiones de gesti&#xF3;n que superen los l&#xED;mites siguientes:</p>
    <p class="sangrado_2">a) Cuando la comisi&#xF3;n se calcule &#xFA;nicamente en funci&#xF3;n del patrimonio del Fondo, el 2,25 por 100 de &#xE9;ste.</p>
    <p class="sangrado">b) Cuando se calcule &#xFA;nicamente en funci&#xF3;n de los resultados, el 18 por 100 de los mismos.</p>
    <p class="sangrado">c) Cuando se utilicen ambas variables, el 1,35 por 100 del patrimonio y el 9 por 100 de los resultados.</p>
    <p class="sangrado_2">Se autoriza al Ministro de Econom&#xED;a a variar los porcentajes anteriores hasta un m&#xE1;ximo del 25 por 100 de los respectivos l&#xED;mites.</p>
    <p class="sangrado_articulo">Art&#xED;culo 52. Comisiones.</p>
    <p class="sangrado_2">1. No podr&#xE1;n percibirse comisiones de gesti&#xF3;n que superen los l&#xED;mites siguientes:</p>
    <p class="sangrado_2">a) Cuando la comisi&#xF3;n se calcule &#xFA;nicamente en funci&#xF3;n del patrimonio del Fondo, el 1,0 por 100 de &#xE9;ste.</p>
    <p class="sangrado">b) Cuando se calcule &#xFA;nicamente en funci&#xF3;n de los resultados, el 10 por 100 de &#xE9;stos.</p>
    <p class="sangrado">c) Cuando se utilicen ambas variables, el 0,67 por 100 del patrimonio y el 3,33 por 100 de los resultados.</p>
    <p class="sangrado_2">Se autoriza al Ministro de Econom&#xED;a a variar los porcentajes anteriores hasta un m&#xE1;ximo del 25 por 100 de los respectivos l&#xED;mites.&#xBB;</p>
    <p class="parrafo_2">2. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de las comisiones de las gestoras de fondos de inversi&#xF3;n colectiva a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de las mismas.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Labores del tabaco</p>
    <p class="articulo">Art&#xED;culo 42. Modificaci&#xF3;n de la Ley 13/1998, de 4 de mayo, de Ordenaci&#xF3;n del Mercado de Tabacos y Normativa Tributaria.</p>
    <p class="parrafo">1. Se a&#xF1;ade un apartado tres en el art&#xED;culo 2, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Tres. Los fabricantes y, en su caso, los importadores deber&#xE1;n garantizar que sus productos lleguen a todo el &#xE1;mbito territorial a que se refiere el art&#xED;culo 1, apartado uno, siempre que exista demanda de los mismos.&#xBB;</p>
    <p class="parrafo_2">2. Se modifica la letra c) del apartado tres del art&#xED;culo 3, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;c) Posibilidad de utilizaci&#xF3;n de medios de transporte, sean propios o ajenos, que, en r&#xE9;gimen de exclusiva direcci&#xF3;n por el mayorista, permita la distribuci&#xF3;n de las labores hasta las expendedur&#xED;as.&#xBB;</p>
    <p class="parrafo_2">3. Se modifica el apartado cinco del art&#xED;culo 3, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Cinco. El mayorista suministrar&#xE1; los productos cuya distribuci&#xF3;n realice con regularidad y con garant&#xED;a de cobertura de los suministros, en similares condiciones de servicio y plazos de entrega para todos los expendedores. Se entender&#xE1; por regularidad, a los efectos de este art&#xED;culo, el suministro al menos con la periodicidad que se fije en las normas reglamentarias y, adem&#xE1;s, siempre que el pedido alcance el m&#xED;nimo que aqu&#xE9;llas establezcan aunque no hubiera transcurrido el per&#xED;odo m&#xE1;ximo de suministro.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Comercio interior</p>
    <p class="articulo">Art&#xED;culo 43. Horarios comerciales.</p>
    <p class="parrafo">Uno. La libertad absoluta de horarios y de determinaci&#xF3;n de d&#xED;as de apertura de los comerciantes no ser&#xE1; de aplicaci&#xF3;n hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Aut&#xF3;nomas, as&#xED; lo decidan para su correspondiente territorio, y no antes del 1 de enero del a&#xF1;o 2005.</p>
    <p class="parrafo">Hasta que proceda, de acuerdo con lo establecido en el presente art&#xED;culo, la aplicaci&#xF3;n del mencionado r&#xE9;gimen, regir&#xE1;n las siguientes reglas:</p>
    <p class="parrafo_2">1. En el ejercicio de sus competencias, corresponder&#xE1; a las Comunidades Aut&#xF3;nomas la regulaci&#xF3;n de los horarios para la apertura y cierre de los locales comerciales, en sus respectivos &#xE1;mbitos territoriales, en el marco de la libre y leal competencia y con sujeci&#xF3;n a los principios generales sobre ordenaci&#xF3;n de la econom&#xED;a que se contienen en el presente art&#xED;culo.</p>
    <p class="parrafo">2. El horario global en el que los comercios podr&#xE1;n desarrollar su actividad durante el conjunto de d&#xED;as laborables de la semana ser&#xE1;, como m&#xED;nimo, de noventa horas.</p>
    <p class="parrafo">Los domingos y d&#xED;as festivos en los que los comercios podr&#xE1;n permanecer abiertos al p&#xFA;blico ser&#xE1;n, como m&#xED;nimo: Nueve en 2001, diez en 2002, once en 2003 y doce en 2004.</p>
    <p class="parrafo">El horario de apertura, dentro de los d&#xED;as laborables de la semana, ser&#xE1; libremente acordado por cada comerciante, respetando siempre el l&#xED;mite m&#xE1;ximo del horario global que, en su caso, se establezca. Tambi&#xE9;n ser&#xE1; libremente determinado el horario correspondiente a cada domingo o d&#xED;a festivo de cada actividad autorizada, sin que pueda ser limitado a menos de doce horas.</p>
    <p class="parrafo">La determinaci&#xF3;n de los domingos o d&#xED;as festivos en que podr&#xE1;n permanecer abiertos al p&#xFA;blico los comercios, con los m&#xED;nimos anuales antes se&#xF1;alados, corresponder&#xE1; a cada Comunidad Aut&#xF3;noma para su respectivo &#xE1;mbito territorial.</p>
    <p class="parrafo">3. Los establecimientos de venta de pasteler&#xED;a y reposter&#xED;a, pan, platos preparados, prensa, combustibles y carburantes, florister&#xED;as y plantas, y las denominadas tiendas de conveniencia, as&#xED; como las instaladas en puntos fronterizos, en estaciones y medios de transporte terrestre, mar&#xED;timo y a&#xE9;reo, y en zonas de gran afluencia tur&#xED;stica tendr&#xE1;n plena libertad para determinar los d&#xED;as y horas en que permanecer&#xE1;n abiertos al p&#xFA;blico en todo el territorio nacional.</p>
    <p class="parrafo">Tambi&#xE9;n tendr&#xE1;n plena libertad para determinar los d&#xED;as y horas en que permanecer&#xE1;n abiertos al p&#xFA;blico en todo el territorio nacional los establecimientos de venta de reducida dimensi&#xF3;n distintos de los anteriores, que dispongan de una superficie &#xFA;til para la exposici&#xF3;n y venta al p&#xFA;blico inferior a 300 metros cuadrados, excluidos los que pertenecen a grupos de distribuci&#xF3;n u operen bajo el mismo nombre comercial de aqu&#xE9;llos.</p>
    <p class="parrafo">Se entender&#xE1; por tiendas de conveniencia aquellas que, con una extensi&#xF3;n &#xFA;til no superior a 500 metros cuadrados, permanezcan abiertas al p&#xFA;blico al menos, dieciocho horas al d&#xED;a y distribuyan su oferta, en forma similar, entre libros, peri&#xF3;dicos y revistas, art&#xED;culos de alimentaci&#xF3;n, discos, v&#xED;deos, juguetes, regalos y art&#xED;culos varios.</p>
    <p class="parrafo">La determinaci&#xF3;n de las zonas tur&#xED;sticas a las que se refiere la norma anterior, as&#xED; como los per&#xED;odos a que se contrae la aplicaci&#xF3;n de libertad de apertura en las mismas, corresponder&#xE1; a cada Comunidad Aut&#xF3;noma para su respectivo &#xE1;mbito territorial.</p>
    <p class="parrafo">Las oficinas de farmacia se regir&#xE1;n por su normativa espec&#xED;fica.</p>
    <p class="parrafo">Las Comunidades Aut&#xF3;nomas podr&#xE1;n regular los horarios comerciales de los establecimientos dedicados exclusivamente a la venta de productos culturales, as&#xED; como los que presten servicios de esta naturaleza.</p>
    <p class="parrafo">4. Las Comunidades Aut&#xF3;nomas establecer&#xE1;n el sistema sancionador aplicable a las infracciones y a la normativa que dicten en relaci&#xF3;n con calendarios y horarios comerciales.</p>
    <p class="parrafo">No obstante lo dispuesto anteriormente, en defecto de disposiciones auton&#xF3;micas sobre las materias reguladas en este art&#xED;culo ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 2 de la Ley Org&#xE1;nica 2/1996, de 15 de enero, complementaria de la de Ordenaci&#xF3;n del Comercio Minorista.</p>
    <p class="parrafo_2">Dos. En aquellas zonas que tuviesen actualmente otorgada la calificaci&#xF3;n de zonas tur&#xED;sticas se mantendr&#xE1; como m&#xED;nimo el r&#xE9;gimen de apertura comercial existente a la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Mutualidades e incapacidad temporal</p>
    <p class="articulo">Art&#xED;culo 44. Mutualidades e incapacidad temporal.</p>
    <p class="parrafo">A los exclusivos efectos de las prestaciones econ&#xF3;micas de la Seguridad Social, lo dispuesto en el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 131 bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, sobre expedici&#xF3;n de altas m&#xE9;dicas en los procesos de incapacidad temporal por los M&#xE9;dicos adscritos al Instituto Nacional de la Seguridad Social, se entender&#xE1; referido a los M&#xE9;dicos de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales respecto del personal al servicio de los asociados a &#xE9;stas en los t&#xE9;rminos que reglamentariamente se establezcan.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Establecimiento de tarifas y peajes.</p>
    <p class="parrafo">Los precios aplicados por la &#xAB;Compa&#xF1;&#xED;a Log&#xED;stica de Hidrocarburos, Sociedad An&#xF3;nima&#xBB; como contraprestaci&#xF3;n de los servicios prestados a clientes situados en territorios no peninsulares, revestir&#xE1;n la forma de tarifas o peajes que ser&#xE1;n aprobadas por la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos a propuesta del Ministro de Econom&#xED;a.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Derogaci&#xF3;n de la disposici&#xF3;n transitoria cuarta del Real Decreto 1199/1999.</p>
    <p class="parrafo">La derogaci&#xF3;n de la disposici&#xF3;n transitoria cuarta del Real Decreto 1199/1999, de 9 de julio, consecuencia de la modificaci&#xF3;n del art&#xED;culo 3 de la Ley 13/1998, de 4 de mayo, introducida por el art&#xED;culo 42 del presente Real Decreto-ley, se entiende sin perjuicio de la duraci&#xF3;n de la condici&#xF3;n contemplada en la letra b) del apartado 1 del Acuerdo de Consejo de Ministros, de 21 de enero de 2000, por el que, conforme a lo dispuesto en la letra b) del art&#xED;culo 17 de la Ley 16/1989, se decide subordinar a la observancia de determinadas condiciones la aprobaci&#xF3;n de la operaci&#xF3;n de concentraci&#xF3;n consistente en la fusi&#xF3;n por absorci&#xF3;n de la &#xAB;Compa&#xF1;&#xED;a de Distribuci&#xF3;n Integral Logista, Sociedad Limitada&#xBB; por parte de &#xAB;Marco Ib&#xE9;rica de Distribuci&#xF3;n de Ediciones, Sociedad An&#xF3;nima&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Instalaciones de suministro de productos petrol&#xED;feros en grandes establecimientos comerciales que dispongan de licencia municipal de apertura.</p>
    <p class="parrafo">Los grandes establecimientos comerciales que a la entrada en vigor del presente Real Decreto-ley estuvieren en funcionamiento disponiendo al efecto de la oportuna licencia municipal de apertura, podr&#xE1;n incorporar entre sus equipamientos, de acuerdo con lo dispuesto en el art&#xED;culo 3 del presente Real Decreto-ley, una instalaci&#xF3;n para el suministro de productos petrol&#xED;feros, para lo cual se tendr&#xE1;n en cuenta las siguientes reglas:</p>
    <p class="parrafo_2">a) El espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computar&#xE1; a efectos de volumen edificable ni de ocupaci&#xF3;n.</p>
    <p class="parrafo">b) Las licencias municipales necesarias para la construcci&#xF3;n de instalaciones y su puesta en funcionamiento se entender&#xE1;n concedidas por silencio administrativo positivo si no se notifica la resoluci&#xF3;n expresa dentro de los cuarenta y cinco d&#xED;as siguientes a la fecha de la presentaci&#xF3;n de su solicitud.</p>
    <p class="parrafo">c) En todo caso, el establecimiento comercial deber&#xE1; costear y ejecutar las infraestructuras de conexi&#xF3;n de la instalaci&#xF3;n de suministro de productos petrol&#xED;feros con los sistemas generales exteriores de acuerdo con los requisitos y condiciones que establezca el planeamiento.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Reducci&#xF3;n de peajes y c&#xE1;nones.</p>
    <p class="parrafo">En el plazo de un mes, el Ministerio de Econom&#xED;a elevar&#xE1; a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos para su aprobaci&#xF3;n una Orden Ministerial que reduzca en un 8 por 100 los peajes y c&#xE1;nones aprobados por la Orden de 9 de marzo de 2000 sobre peajes y c&#xE1;nones de acceso de terceros a las instalaciones de recepci&#xF3;n, regasificaci&#xF3;n, almacenamiento y transporte de gas natural.</p>
    <p class="parrafo">Los peajes y c&#xE1;nones que fije la nueva Orden ser&#xE1;n de aplicaci&#xF3;n en tanto no se apruebe el sistema econ&#xF3;mico integrado del sector gas natural a que hace referencia el art&#xED;culo 8 del presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Reducci&#xF3;n de tarifas el&#xE9;ctricas para consumidores dom&#xE9;sticos.</p>
    <p class="parrafo">Las tarifas de baja tensi&#xF3;n 2.0 y 2.0.N (con discriminaci&#xF3;n horaria nocturna) que aplican las empresas distribuidoras de energ&#xED;a el&#xE9;ctrica, se disminuir&#xE1;n, como m&#xE1;ximo, en un 9 por 100 durante el per&#xED;odo 2001-2003.</p>
    <p class="parrafo">Durante este per&#xED;odo, la revisi&#xF3;n de esas tarifas deber&#xE1; tomar en consideraci&#xF3;n la evoluci&#xF3;n de los tipos de inter&#xE9;s, la demanda el&#xE9;ctrica y el reparto de eficiencia debida a la competencia. Se determinar&#xE1; reglamentariamente el m&#xE9;todo de aplicaci&#xF3;n de los citados criterios.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Suspensi&#xF3;n de la ejecuci&#xF3;n de la operaci&#xF3;n de concentraci&#xF3;n.</p>
    <p class="parrafo">Las operaciones de concentraci&#xF3;n que se estuvieren ejecutando a la entrada en vigor del presente Real Decreto-ley se someter&#xE1;n al r&#xE9;gimen de notificaci&#xF3;n establecido en la normativa anterior, si bien ser&#xE1;n aplicables a las mismas las disposiciones del presente Real Decreto-ley relativas a la iniciaci&#xF3;n de oficio, devengo de la tasa y plazos de emisi&#xF3;n del dictamen del Tribunal de Defensa de la Competencia y de decisi&#xF3;n por el Gobierno.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Participaciones empresariales.</p>
    <p class="parrafo">En el plazo de tres meses desde la entrada en vigor del presente Real Decreto-ley las personas f&#xED;sicas o jur&#xED;dicas que incurran en las prohibiciones establecidas en los apartados 1 y 3 del art&#xED;culo 35 deber&#xE1;n realizar la comunicaci&#xF3;n prevista en el apartado 1 y, en su caso, adoptar las medidas necesarias para eliminar la circunstancia prohibida en el apartado 3, sin perjuicio de la posibilidad de solicitar la autorizaci&#xF3;n prevista en el apartado 4.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultad de desarrollo.</p>
    <p class="parrafo">Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Lo dispuesto en el T&#xED;tulo I del presente Real Decreto-ley tiene el car&#xE1;cter de normas b&#xE1;sicas dictadas al amparo del art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el T&#xED;tulo II del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n de aplicaci&#xF3;n general dictada al amparo del art&#xED;culo 149.1.6.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el T&#xED;tulo III del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n de aplicaci&#xF3;n general dictada al amparo del art&#xED;culo 149.1.6.&#xAA; y 8.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo I del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n de aplicaci&#xF3;n general dictada al amparo del art&#xED;culo 149.1.13.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo II del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica dictada al amparo del art&#xED;culo 149.1.13.&#xAA; y 18.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo III del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica dictada al amparo del art&#xED;culo 149.1.11.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo IV del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica dictada al amparo del art&#xED;culo 149.1.13.&#xAA; y 14.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo V del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica dictada al amparo del art&#xED;culo 149.1.1.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo VI del T&#xED;tulo IV del presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica dictada al amparo del art&#xED;culo 149.1.7.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final tercera.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 23 de junio de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11836" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA:
    <ul>
      <li>en el RECURSO 5013/2000 (Ref. 2000/19838), la EXTINCIÓN por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 170/2012, de 4 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13579">BOE-A-2012-13579</a>).</li>
      <li>en el RECURSO 4989/2000 (Ref.  2000/19837), la inconstitucionalidad y nulidad del art. 43, por SENTENCIA 31/2011, de 17 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-6546">BOE-A-2011-6546</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA:
    <ul>
      <li>el art. 3 y la disposición transitoria 1, por LEY 25/2009, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-20725">BOE-A-2009-20725</a>).</li>
      <li>el art. 34.2.a) y el último párrafo de la disposición adicional 3, por LEY 17/2007, de 4 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13024">BOE-A-2007-13024</a>).</li>
    </ul>
  </li>
  <li>SE DEROGA el art. 38, por LEY 10/2007, de 22 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-12351">BOE-A-2007-12351</a>).</li>
  <li>SE MODIFICA el art. 19.4, por LEY 24/2005, de 18 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-19005">BOE-A-2005-19005</a>).</li>
  <li>CUESTION 3210/2005, planteada por supuesta inconstitucionalidad del art. 43 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-10430">BOE-A-2005-10430</a>).</li>
  <li>SE MODIFICA el art. 4, 28, 34 y SE AÑADE una disposición adicional 3, por REAL DECRETO-LEY 5/2005, de 11 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-4172">BOE-A-2005-4172</a>).</li>
  <li>SE DEROGA:
    <ul>
      <li>el art. 43, por LEY 1/2004, de 21 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-21421">BOE-A-2004-21421</a>).</li>
      <li>el art. 26, por LEY 36/2003, de 11 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-20695">BOE-A-2003-20695</a>).</li>
    </ul>
  </li>
  <li>SE DESARROLLA los arts. 17, 18 y 21, por REAL DECRETO 841/2002, de 2 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-17369">BOE-A-2002-17369</a>).</li>
  <li>SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 20 de diciembre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24828">BOE-A-2001-24828</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 34, aprobando el reglamento de procedimiento de autorización: REAL DECRETO 1232/2001, de 12 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-21877">BOE-A-2001-21877</a>).</li>
  <li>SE MODIFICA el art. 34, por LEY 14/2000, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-24357">BOE-A-2000-24357</a>).</li>
  <li>RECURSO:
    <ul>
      <li>5058/2000, promovido contra el art. 43 y la disposición final segunda (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19852">BOE-A-2000-19852</a>).</li>
      <li>5044/2000, promovido contra el art. 43 y la disposición final segunda (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19845">BOE-A-2000-19845</a>).</li>
      <li>5019/2000, promovido contra los arts. 3 y 43 y las disposiciones transitoria 1 y final 2 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19841">BOE-A-2000-19841</a>).</li>
      <li>5018/2000, promovido contra el art. 43 y la disposición final segunda (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19840">BOE-A-2000-19840</a>).</li>
    </ul>
  </li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>determinando la forma de remisión de la información sobre precios de productos petrolíferos: ORDEN de 3 de agosto de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-16129">BOE-A-2000-16129</a>).</li>
      <li>sobre peajes y cánones: ORDEN de 28 de julio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-16128">BOE-A-2000-16128</a>).</li>
      <li>con el art. 4, sobre información a remitir a la Dirección General de Política Energética: RESOLUCIÓN de 17 de julio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-13801">BOE-A-2000-13801</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12878">BOE-A-2000-12878</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 154 de 28 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12137">BOE-A-2000-12137</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA en la forma indicada la disposición transitoria 4 del REAL DECRETO 1199/1999, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-15353">BOE-A-1999-15353</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Art. 1.2 del REAL DECRETO 2066/1999, de 30 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-24925">BOE-A-1999-24925</a>).</li>
      <li>Lo indicado del art. 8 del REAL DECRETO 2820/1998, de 23 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-30043">BOE-A-1998-30043</a>).</li>
      <li>Arts. 19 y 23 y la disposición transitoria 1 del REAL DECRETO 2818/1998, de 23 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-30041">BOE-A-1998-30041</a>).</li>
      <li>Puntos 1.1 y 5.1 de la ORDEN de 17 de diciembre de 1998 , (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-29870">BOE-A-1998-29870</a>).</li>
      <li>LEY 34/1998, de 7 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-23284">BOE-A-1998-23284</a>).</li>
      <li>Arts. 2 y 3 de la LEY 13/1998, de 4 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-10407">BOE-A-1998-10407</a>).</li>
      <li>Art. 21 y AÑADE el 21 bis y la disposición adicional 4 del REAL DECRETO 2019/1997, de 26 de didiembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-27817">BOE-A-1997-27817</a>).</li>
      <li>Art. 15 de la LEY 16/1989, de 17 de julio , (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-27816">BOE-A-1997-27816</a>).</li>
      <li>Disposición transitoria 8 y AÑADE la 17 a la LEY 54/1997, de 27 de noviembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
      <li>Arts. 45.3 y 52.1 del REAL DECRETO 1393/1990, de 2 de noviembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1990-27554">BOE-A-1990-27554</a>).</li>
      <li>Anexo I del REAL DECRETO 1427/1989, de 17 de noviembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-28112">BOE-A-1989-28112</a>).</li>
      <li>Anexo I del REAL DECRETO 1426/1989, de 17 de noviembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-28111">BOE-A-1989-28111</a>).</li>
      <li>Arts. 15, 15 bis, 16, 17 y 57 de la LEY 16/1989, de 17 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-16989">BOE-A-1989-16989</a>).</li>
      <li>Art. 8 de la LEY 41/1980, de 5 de julio , (Ref. <a href="/buscar/doc.php?id=BOE-A-1980-15958">BOE-A-1980-15958</a>).</li>
      <li>el art. 3 de la LEY 2/1974, de 13 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-1974-289">BOE-A-1974-289</a>).</li>
      <li>Lo indicado del REAL DECRETO 757/1973, de 29 de marzo , (Ref. <a href="/buscar/doc.php?id=BOE-A-1973-561">BOE-A-1973-561</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aranceles Profesionales</li>
  <li>Carbón</li>
  <li>Carburantes y combustibles</li>
  <li>Colegios Profesionales</li>
  <li>Comercio</li>
  <li>Comisión del Mercado de las Telecomunicaciones</li>
  <li>Comisión Nacional de Energía</li>
  <li>Comisión Nacional del Mercado de Valores</li>
  <li>Compañía Logística de Hidrocarburos</li>
  <li>Concentración de Empresas</li>
  <li>Consumidores y usuarios</li>
  <li>Cuerpo de Registradores de la Propiedad</li>
  <li>Cuerpo Único de Notarios</li>
  <li>Defensa de la competencia</li>
  <li>Empresas nacionales</li>
  <li>Energía eléctrica</li>
  <li>Entidades de crédito</li>
  <li>Establecimientos comerciales</li>
  <li>Estaciones de servicio</li>
  <li>Fondos de inversión</li>
  <li>Gas</li>
  <li>Hidrocarburos</li>
  <li>Hipoteca</li>
  <li>Horario comercial</li>
  <li>Incapacidades laborales</li>
  <li>Libros de texto</li>
  <li>Material didáctico</li>
  <li>Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social</li>
  <li>Notarías</li>
  <li>Precios</li>
  <li>Préstamos</li>
  <li>Productos petrolíferos</li>
  <li>Red Eléctrica de España</li>
  <li>Suministro de energía</li>
  <li>Tabaco</li>
  <li>Tarifas</li>
  <li>Títulos valores</li>
  <li>Trabajadores</li>
  <li>Tribunal de Defensa de la Competencia</li>
  <li>Viviendas</li>
  <li>Viviendas de Protección Oficial</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
