<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-17170</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-17170">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-17170&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-17170</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-17170</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los da&#xF1;os producidos por los movimientos s&#xED;smicos acaecidos en Lorca el 11 de mayo de 2011, se modifica el Real Decreto-ley 6/2011, de 13 de mayo, y se adoptan medidas fiscales y laborales respecto de la isla de el Hierro.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 263 de 1 de noviembre de 2011, p&#xE1;ginas 114197 a 114207 (11 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-17170</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/11/01/pdfs/BOE-A-2011-17170.pdf" title="PDF firmado BOE-A-2011-17170" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-17170.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/11/01/pdfs/BOE-A-2011-17170-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/11/01/pdfs/BOE-A-2011-17170-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/11/01/pdfs/BOE-A-2011-17170-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-17170" title="Libro electr&#xF3;nico de BOE-A-2011-17170" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-17170.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Gobierno de la Naci&#xF3;n aprob&#xF3;, con fecha 13 de mayo del presente a&#xF1;o, el Real Decreto-ley 6/2011, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el d&#xED;a 11 de mayo de 2011 en el municipio de Lorca (Murcia).</p>
    <p class="parrafo">La evoluci&#xF3;n en el proceso de gesti&#xF3;n del conjunto de las ayudas y medidas paliativas y reparadoras que regula el Real Decreto-ley 6/2011, aprobado dos d&#xED;as despu&#xE9;s de producirse el terremoto, ha puesto de manifiesto la necesidad de modificar y complementar la regulaci&#xF3;n dada a algunas de ellas y la de atender necesidades que se han manifestado con posterioridad.</p>
    <p class="parrafo">El presente Real Decreto-ley tiene, por tanto, una doble finalidad. Por un lado se pretende complementar las ayudas previstas en mayo de 2011 para atender la cobertura de los da&#xF1;os y las necesidades no manifestadas inicialmente; y, por otro lado, revisar la regulaci&#xF3;n de algunas de ellas para dotarlas de una mayor eficacia.</p>
    <p class="parrafo">Las medidas que ahora se adoptan son las siguientes:</p>
    <p class="parrafo_2">&#x2013; Puesta en marcha de una l&#xED;nea de ayudas al Ayuntamiento de Lorca para la recuperaci&#xF3;n del comercio en dicho municipio, a cuyo efecto se destina el 25 por 100 de la dotaci&#xF3;n para 2011 de la partida presupuestaria 20 07. 431O. 751 del Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012.</p>
    <p class="parrafo">&#x2013; Puesta en marcha de una convocatoria espec&#xED;fica de ayudas para Lorca dentro del Programa de Reindustrializaci&#xF3;n del Ministerio de Industria, Turismo y Comercio. Esta convocatoria contar&#xE1;, para el a&#xF1;o 2012, con una dotaci&#xF3;n de un mill&#xF3;n de euros como subvenci&#xF3;n y doce millones de euros en anticipos reembolsables, y se mantendr&#xE1; como m&#xED;nimo hasta 2013.</p>
    <p class="parrafo">&#x2013; Concesi&#xF3;n de una subvenci&#xF3;n directa a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia para financiar la reparaci&#xF3;n de los da&#xF1;os materiales en sus infraestructuras, equipamientos e instalaciones sanitarias y la reposici&#xF3;n de material sanitario en las mismas, por importe de un mill&#xF3;n de euros, a abonar con cargo al presupuesto 2011 del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad.</p>
    <p class="parrafo">&#x2013; Autorizaci&#xF3;n del diferimiento del plazo reglamentario de ingreso de las cuotas de la Seguridad Social, en id&#xE9;nticos t&#xE9;rminos a los establecidos en el art&#xED;culo 14.3 del Real Decreto-ley 6/2011, respecto a otras seis mensualidades, correspondientes a las liquidaciones de septiembre de 2011 a febrero de 2012 para las empresas, y de octubre de 2011 a marzo 2012 para los trabajadores aut&#xF3;nomos.</p>
    <p class="parrafo">&#x2013; Establecimiento de incentivos fiscales en relaci&#xF3;n con las actuaciones dirigidas a la rehabilitaci&#xF3;n del patrimonio cultural de Lorca afectado por los movimientos s&#xED;smicos, a las que se otorgar&#xE1; por la Ley de Presupuestos Generales del Estado para 2012 la consideraci&#xF3;n legal de actividades prioritarias de mecenazgo.</p>
    <p class="parrafo">&#x2013; Bonificaci&#xF3;n del 50 por 100 en los aranceles notariales y registrales cuando deriven de hechos, actos o negocios jur&#xED;dicos relacionados con las viviendas o locales situados en el municipio de Lorca que hayan sido destruidos o demolidos como consecuencia de los graves da&#xF1;os provocados por los movimientos s&#xED;smicos y cuya reconstrucci&#xF3;n se acometa dentro de los plazos se&#xF1;alados y hasta junio de 2014.</p>
    <p class="parrafo">&#x2013; Bonificaci&#xF3;n del 50 por 100 de los aranceles correspondientes a la inscripci&#xF3;n de la constituci&#xF3;n de nuevas sociedades de responsabilidad limitada en el Registro Mercantil que se produzca hasta junio de 2014.</p>
    <p class="parrafo">&#x2013; Compensaci&#xF3;n por el Estado en la mitad de su importe de la bonificaci&#xF3;n que el Ayuntamiento de Lorca pueda acordar para 2012 en las tasas por concesi&#xF3;n de licencia de actividad para reapertura o instalaci&#xF3;n de nuevos comercios en Lorca.</p>
    <p class="parrafo_2">Asimismo, este Real Decreto-ley actualiza la regulaci&#xF3;n de algunas de las medidas ya contempladas en el Real Decreto-ley 6/2011, en el siguiente sentido.</p>
    <p class="parrafo_2">&#x2013; Se establecen ayudas con car&#xE1;cter excepcional para cubrir los gastos en que incurra el Ayuntamiento de Lorca derivados de las actuaciones imprescindibles e inaplazables que se acometan para garantizar la protecci&#xF3;n de los bienes del patrimonio cultural de la ciudad frente a fen&#xF3;menos meteorol&#xF3;gicos susceptibles de producir en dichos bienes da&#xF1;os que agraven el deterioro que ya sufren como consecuencia del terremoto.</p>
    <p class="parrafo">&#x2013; Se incluye excepcionalmente en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 3.1.c) de dicho Real Decreto-ley como beneficiarios de las ayudas para la reconstrucci&#xF3;n de viviendas que hayan sido totalmente destruidas a los propietarios de las mismas, con independencia de que la vivienda constituyera o no su domicilio habitual, siempre que al menos el 80 por 100 de las viviendas del edificio constituyeran el domicilio habitual de sus propietarios en el momento del siniestro. Con esta ampliaci&#xF3;n se persigue evitar que una minor&#xED;a de propietarios no residentes habituales en el edificio siniestrado bloqueen las decisiones de reconstrucci&#xF3;n de la mayor&#xED;a de los propietarios que s&#xED; tienen en &#xE9;l su domicilio habitual.</p>
    <p class="parrafo">&#x2013; Se establece una ayuda excepcional para la comunidad de propietarios por el valor de tasaci&#xF3;n de los da&#xF1;os en elementos comunes de los edificios da&#xF1;ados, con un m&#xE1;ximo de 3.000 euros por cada vivienda o elemento privativo existente en el edificio y destinada a la reparaci&#xF3;n de dichos elementos comunes.</p>
    <p class="parrafo">&#x2013; Se incluye asimismo y excepcionalmente en el &#xE1;mbito objetivo de las ayudas las relativas a la reparaci&#xF3;n y reconstrucci&#xF3;n de locales o establecimientos mercantiles, industriales o de servicios, siempre que al tiempo de producirse el siniestro estuvieran asegurados.</p>
    <p class="parrafo">&#x2013; Se establecen las nuevas condiciones financieras de la l&#xED;nea de pr&#xE9;stamos del ICO para incluir en su &#xE1;mbito objetivo la financiaci&#xF3;n de la reparaci&#xF3;n de los da&#xF1;os a locales comerciales, extender su vigencia hasta 31 de diciembre de 2012 y ampliar a siete a&#xF1;os el plazo de amortizaci&#xF3;n. Se prev&#xE9;, asimismo, que los prestatarios que ya hubieran formalizado operaciones con las entidades de cr&#xE9;dito puedan acogerse a las nuevas condiciones financieras de la l&#xED;nea de pr&#xE9;stamos del ICO, previa solicitud a la entidad de cr&#xE9;dito con la que se haya formalizado la operaci&#xF3;n.</p>
    <p class="parrafo_2">Asimismo, en este Real Decreto-ley se incluyen sendos art&#xED;culos para regular beneficios fiscales y laborales para los residentes en la isla de El Hierro con la finalidad de paliar los perjuicios que traen causa de los movimientos s&#xED;smicos y las erupciones volc&#xE1;nicas acaecidos en la isla desde el pasado mes de julio.</p>
    <p class="parrafo">Finalmente, se incorpora a este Real Decreto-ley una modificaci&#xF3;n del apartado 1 de la disposici&#xF3;n adicional d&#xE9;cima de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado con la finalidad de incorporar en el listado de organismos que en ella se contiene a la Comisi&#xF3;n Nacional del Juego y a la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, y mencionar correctamente al citado en dicha disposici&#xF3;n como Ente P&#xFA;blico RTVE.</p>
    <p class="parrafo">La adopci&#xF3;n de este Real Decreto-ley encuentra su justificaci&#xF3;n en la misma causa que habilit&#xF3; la aprobaci&#xF3;n del Real Decreto-ley 6/2011, es decir, la necesidad de aprobaci&#xF3;n de ayudas excepcionales dada la inadecuaci&#xF3;n de las reglas que se contienen en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica, as&#xED; como la necesidad de que las medidas que se adoptan se pongan en marcha de forma inmediata para paliar los da&#xF1;os sufridos.</p>
    <p class="parrafo">En su virtud, y en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda, y de los Ministros de la Presidencia, del Interior, de Justicia, de Fomento, de Trabajo e Inmigraci&#xF3;n, de Cultura, de Industria, Turismo y Comercio y de Sanidad, Pol&#xED;tica Social e Igualdad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 28 de octubre de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las medidas excepcionales establecidas en este Real Decreto-ley se aplicar&#xE1;n a la reparaci&#xF3;n de los da&#xF1;os ocasionados por los movimientos s&#xED;smicos acaecidos el d&#xED;a 11 de mayo de 2011 en el municipio de Lorca (Murcia), como complemento de las ya previstas en el Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="articulo">Art&#xED;culo 2. Ayudas al comercio de Lorca.</p>
    <p class="parrafo">1. El Ministerio de Industria, Turismo y Comercio conceder&#xE1; ayudas para la ejecuci&#xF3;n de proyectos de especial inter&#xE9;s para el sector del comercio de Lorca, por un importe de un mill&#xF3;n quinientos mil euros con cargo al cr&#xE9;dito consignado en los Presupuestos Generales del Estado para el Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012, en el ejercicio 2011, de conformidad con el Acuerdo adoptado por la Mesa de Directores Generales de Comercio Interior del 28 de julio de 2011.</p>
    <p class="parrafo">2. Los proyectos de especial inter&#xE9;s del comercio de Lorca susceptibles de financiaci&#xF3;n se incluir&#xE1;n dentro de las siguientes l&#xED;neas del Plan de Mejora:</p>
    <p class="parrafo_2">a) Obras de construcci&#xF3;n, ampliaci&#xF3;n o acondicionamiento y modernizaci&#xF3;n de los edificios o instalaciones comerciales.</p>
    <p class="parrafo">b) Desperfectos o deterioros en los establecimientos comerciales individuales, en atenci&#xF3;n a la superficie de exposici&#xF3;n y venta da&#xF1;ada como consecuencia del se&#xED;smo.</p>
    <p class="parrafo">c) La adecuaci&#xF3;n y modernizaci&#xF3;n de mercados minoristas municipales.</p>
    <p class="parrafo">d) Actuaciones destinadas a la consolidaci&#xF3;n y mejora de centros comerciales abiertos.</p>
    <p class="parrafo">e) Peatonalizaci&#xF3;n de ejes comerciales.</p>
    <p class="parrafo">f) Adecuaci&#xF3;n de espacios para la venta no sedentaria.</p>
    <p class="parrafo_2">3. La puesta en marcha de esta l&#xED;nea de ayudas se articular&#xE1; a trav&#xE9;s de la firma del correspondiente Convenio de Colaboraci&#xF3;n entre el Ministerio de Industria, Turismo y Comercio y el Ayuntamiento de Lorca, que ser&#xE1; responsable de su gesti&#xF3;n.</p>
    <p class="parrafo">4. El plazo para la ejecuci&#xF3;n de los proyectos y la justificaci&#xF3;n de las ayudas por parte del Ayuntamiento de Lorca no podr&#xE1; exceder de un a&#xF1;o desde que se pongan a su disposici&#xF3;n los fondos, plazo que podr&#xE1; prorrogarse por la mitad del inicialmente concedido en casos debidamente justificados.</p>
    <p class="articulo">Art&#xED;culo 3. Programa espec&#xED;fico para la dinamizaci&#xF3;n industrial de Lorca.</p>
    <p class="parrafo">1. El Ministerio de Industria, Turismo y Comercio pondr&#xE1; en marcha y financiar&#xE1; un programa de ayudas a la reindustrializaci&#xF3;n para Lorca, en el marco de las ayudas para actuaciones de reindustrializaci&#xF3;n durante el per&#xED;odo 2007-2013, dirigidas a la recuperaci&#xF3;n de su tejido industrial, por un importe de un mill&#xF3;n de euros en subvenci&#xF3;n y doce millones de euros en anticipos reembolsables para el a&#xF1;o 2012.</p>
    <p class="parrafo">2. Dicho programa de reindustrializaci&#xF3;n se desarrollar&#xE1; en 2012 y se mantendr&#xE1; como m&#xED;nimo hasta 2013. Se articular&#xE1; mediante una convocatoria espec&#xED;fica de ayudas que se efectuar&#xE1; conforme a la Orden ITC/3098/2006, de 2 de octubre, por la que se establecen las bases reguladoras de la concesi&#xF3;n de ayudas para actuaciones de reindustrializaci&#xF3;n durante el per&#xED;odo 2007-2013.</p>
    <p class="parrafo">3. Las ayudas ir&#xE1;n destinadas a apoyar:</p>
    <p class="parrafo_2">a) Iniciativas industriales: inversiones en activos materiales relativos a la creaci&#xF3;n de nuevos establecimientos industriales y a la ampliaci&#xF3;n o mejora de unidades productivas existentes, para atender a procesos de diversificaci&#xF3;n empresarial o de mercados, y a soluciones tecnol&#xF3;gicas para la mejora de la productividad de las peque&#xF1;as y medianas empresas.</p>
    <p class="parrafo">b) Infraestructuras industriales: iniciativas tendentes a conseguir suelo industrial de calidad, competitivo, con adecuadas infraestructuras de energ&#xED;a y comunicaciones, que haga atractivo el municipio de Lorca para el crecimiento empresarial.</p>
    <p class="articulo">Art&#xED;culo 4. Subvenci&#xF3;n extraordinaria para infraestructuras y dotaciones sanitarias.</p>
    <p class="parrafo">1. Se concede una subvenci&#xF3;n directa a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia para financiar la reparaci&#xF3;n de los da&#xF1;os materiales en sus infraestructuras, equipamientos e instalaciones sanitarias, causados por los movimientos s&#xED;smicos del 11 de mayo de 2011 en la localidad de Lorca, as&#xED; como a la reposici&#xF3;n de material sanitario.</p>
    <p class="parrafo">2. Las razones de inter&#xE9;s p&#xFA;blico que concurren en la concesi&#xF3;n de esta subvenci&#xF3;n de car&#xE1;cter singular determinan la improcedencia de su convocatoria p&#xFA;blica.</p>
    <p class="parrafo">3. La concesi&#xF3;n de la subvenci&#xF3;n se formalizar&#xE1; mediante un Convenio de colaboraci&#xF3;n entre el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad y la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo">4. Ser&#xE1; beneficiaria de esta subvenci&#xF3;n la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, que quedar&#xE1; sujeta a las obligaciones previstas en el Convenio de concesi&#xF3;n y en los art&#xED;culos 14 y concordantes de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, as&#xED; como al r&#xE9;gimen de contrataci&#xF3;n establecido en la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico.</p>
    <p class="parrafo">5. El importe de la subvenci&#xF3;n ser&#xE1; de un mill&#xF3;n de euros y se financiar&#xE1; con cargo a las dotaciones presupuestarias existentes en 2011 en el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, y se abonar&#xE1; en un &#xFA;nico pago tras la formalizaci&#xF3;n del convenio de concesi&#xF3;n.</p>
    <p class="parrafo">6. La Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia deber&#xE1; justificar, ante el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, las inversiones o gastos realizados tras la entrada en vigor del presente Real Decreto-ley mediante la presentaci&#xF3;n de cuenta justificativa, seg&#xFA;n se regula en el art&#xED;culo 72 del Real Decreto 887/2006, de 21 de julio, que contendr&#xE1; una memoria de actuaci&#xF3;n justificativa de la realizaci&#xF3;n de las actividades objeto de subvenci&#xF3;n y una memoria econ&#xF3;mica de los desembolsos realizados.</p>
    <p class="parrafo">La cuenta justificativa se firmar&#xE1; por el titular del centro directivo que gestione la subvenci&#xF3;n y ser&#xE1; adverada por el Interventor de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y presentada antes del 31 de marzo de 2012.</p>
    <p class="parrafo">7. Se exigir&#xE1; el reintegro con el inter&#xE9;s de demora correspondiente desde el momento del pago, en los casos y en los t&#xE9;rminos previstos en la Ley 38/2003, de 17 de noviembre, General de Subvenciones, as&#xED; como en su Reglamento, aprobado por Real Decreto 887/2006, de 21 de julio.</p>
    <p class="parrafo">8. Se adoptar&#xE1;n las modificaciones presupuestarias necesarias para el cumplimiento de lo dispuesto es este art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 5. Ampliaci&#xF3;n del plazo de ingreso de cuotas de la Seguridad Social.</p>
    <p class="parrafo">La autorizaci&#xF3;n para diferir el plazo reglamentario de ingreso de las cuotas de la Seguridad Social, en los t&#xE9;rminos previstos en el apartado 3 del art&#xED;culo 14 del Real Decreto-ley 6/2011 podr&#xE1; extenderse, a solicitud de los interesados, a las cuotas correspondientes a los periodos de liquidaci&#xF3;n de septiembre de 2011 a febrero de 2012 para las empresas y de octubre de 2011 a marzo de 2012 para los trabajadores aut&#xF3;nomos.</p>
    <p class="articulo">Art&#xED;culo 6. Deducciones fiscales para la recuperaci&#xF3;n del patrimonio cultural de Lorca.</p>
    <p class="parrafo">La Ley de Presupuestos Generales del Estado para 2012, de acuerdo con lo establecido en el art&#xED;culo 22 de la Ley 49/2002, de 23 de diciembre, de r&#xE9;gimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, considerar&#xE1; actividades prioritarias de mecenazgo durante los a&#xF1;os 2011 y 2012 las donaciones y aportaciones vinculadas a la ejecuci&#xF3;n de los proyectos incluidos en el Plan Director de Recuperaci&#xF3;n del Patrimonio Cultural de Lorca y, a tal efecto, los porcentajes y los l&#xED;mites de las deducciones establecidas en los art&#xED;culos 19, 20 y 21 de la citada Ley 49/2002 se elevar&#xE1;n en cinco puntos porcentuales.</p>
    <p class="parrafo">Ello, sin perjuicio de las deducciones fiscales que pueda adoptar la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, de conformidad con lo dispuesto en la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y Ciudades con Estatuto de Autonom&#xED;a y se modifican determinadas normas tributarias.</p>
    <p class="articulo">Art&#xED;culo 7. Bonificaciones en aranceles notariales y registrales.</p>
    <p class="parrafo">1. Los derechos derivados de la aplicaci&#xF3;n de las escalas previstas en los n&#xFA;meros 1 y 2 del anexo 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los Notarios y en el n&#xFA;mero 2 del anexo I del Real Decreto 1427/1989, de 17 de noviembre, por el que se aprueba el arancel de los Registradores de la Propiedad, se bonificar&#xE1;n en un 50 por 100 cuando afecten a viviendas y locales o establecimientos mercantiles, industriales o de servicios situados en el municipio de Lorca que hayan sido destruidos o demolidos como consecuencia de los movimientos s&#xED;smicos que tuvieron lugar en dicha localidad el 11 de mayo de 2011, y siempre que su reconstrucci&#xF3;n se acometa dentro de los plazos concedidos en cada caso por la Comisi&#xF3;n mixta creada por el Real Decreto-ley 6/2011.</p>
    <p class="parrafo">2. Las bonificaciones previstas en este art&#xED;culo ser&#xE1;n de aplicaci&#xF3;n hasta el 30 de junio de 2014 y ser&#xE1;n acumulables a las dem&#xE1;s bonificaciones o rebajas aplicables de acuerdo con la normativa vigente.</p>
    <p class="articulo">Art&#xED;culo 8. Bonificaci&#xF3;n de la inscripci&#xF3;n de nuevas sociedades de responsabilidad limitada.</p>
    <p class="parrafo">1. Se establece una bonificaci&#xF3;n del 50 por 100 de los aranceles correspondientes a la inscripci&#xF3;n en el Registro Mercantil de la constituci&#xF3;n de nuevas sociedades de responsabilidad limitada que tengan su domicilio social en Lorca, siempre que en esta localidad se centralice efectivamente la gesti&#xF3;n administrativa y la direcci&#xF3;n de sus negocios.</p>
    <p class="parrafo">2. Esta bonificaci&#xF3;n se aplicar&#xE1; s&#xF3;lo a las inscripciones de nuevas sociedades de responsabilidad limitada que se produzcan hasta 30 de junio de 2014.</p>
    <p class="articulo">Art&#xED;culo 9. Bonificaci&#xF3;n de licencias de apertura.</p>
    <p class="parrafo">El Estado compensar&#xE1; en la mitad de su importe la bonificaci&#xF3;n que el Ayuntamiento de Lorca pueda acordar para 2012 en las tasas por concesi&#xF3;n de licencia de actividad por reapertura o instalaci&#xF3;n de nuevos comercios en Lorca.</p>
    <p class="articulo">Art&#xED;culo 10. Beneficios fiscales para la isla de El Hierro.</p>
    <p class="parrafo">1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2011 que afecten a viviendas, establecimientos industriales y mercantiles, centros de buceo y actividades mar&#xED;timas, locales de trabajo y similares situados en la isla de El Hierro, da&#xF1;ados como consecuencia de los movimientos s&#xED;smico y erupciones volc&#xE1;nicas acaecidos en la isla desde el pasado mes de julio, cuando se acredite que tanto las personas como los bienes ubicados en ellos, hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos.</p>
    <p class="parrafo">2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2011 a las industrias de cualquier naturaleza, establecimientos mercantiles, industriales o de servicios cuyos locales de negocio o bienes afectos a esa actividad hayan sido da&#xF1;ados como consecuencia directa de los movimientos s&#xED;smicos y las erupciones volc&#xE1;nicas acaecidos en la isla, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre temporal de la actividad. La reducci&#xF3;n indicada ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de aquella, que surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de 2010.</p>
    <p class="parrafo">3. La exenci&#xF3;n y reducci&#xF3;n de las cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n la de los recargos legalmente autorizados.</p>
    <p class="parrafo">4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en este art&#xED;culo, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal, podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.</p>
    <p class="parrafo">5. La disminuci&#xF3;n de ingresos que lo dispuesto en este art&#xED;culo produzca en el en los Ayuntamientos de La Frontera, El Pinar y Valverde ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.</p>
    <p class="parrafo">6. Estar&#xE1;n exentas de las tasas de la Jefatura Central de Tr&#xE1;fico establecidas por la Ley 16/1979, de 2 de octubre, la tramitaci&#xF3;n de las bajas de veh&#xED;culos solicitadas que traigan causa de los movimientos s&#xED;smicos y las erupciones volc&#xE1;nicas acaecidos en la isla desde el pasado mes de julio.</p>
    <p class="articulo">Art&#xED;culo 11. Medidas laborales y de Seguridad Social para la isla de El Hierro.</p>
    <p class="parrafo">1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa directa en los movimientos s&#xED;smicos y las erupciones volc&#xE1;nicas acaecidos en la isla, as&#xED; como en las p&#xE9;rdidas de actividad directamente derivadas de los mismos que queden debidamente acreditados, tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.</p>
    <p class="parrafo">En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo con base en circunstancias excepcionales, el Servicio P&#xFA;blico de Empleo estatal podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata de los hechos indicados, no se compute a los efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a ellas.</p>
    <p class="parrafo">2. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Administraciones p&#xFA;blicas y las entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar del servicio p&#xFA;blico de empleo competente la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">3. La Tesorer&#xED;a General de la Seguridad Social, autoriza a aquellas empresas que tengan trabajadores en alta, as&#xED; como a los trabajadores encuadrados en el R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos que hayan resultado afectados por los movimientos s&#xED;smicos y las erupciones volc&#xE1;nicas acaecidos en la isla y as&#xED; lo acrediten, la ampliaci&#xF3;n del plazo reglamentario del ingreso de las cuotas de la Seguridad Social.</p>
    <p class="parrafo">Las cuotas cuyo plazo de ingreso podr&#xE1; ser ampliado ser&#xE1;n correspondientes a los seis meses siguientes a la fecha del presente Real Decreto-ley inici&#xE1;ndose el c&#xF3;mputo en la liquidaci&#xF3;n de septiembre de 2011 para las empresas, y en la liquidaci&#xF3;n del mes de octubre de 2011 para los trabajadores aut&#xF3;nomos.</p>
    <p class="parrafo">La autorizaci&#xF3;n para diferir el plazo de ingreso de las cuotas ser&#xE1; como m&#xE1;ximo de doce meses a contar desde la fecha en que las mismas debieron ser ingresadas.</p>
    <p class="parrafo">La presentaci&#xF3;n de las solicitudes deber&#xE1; efectuarse en el Centro de Atenci&#xF3;n e Informaci&#xF3;n (CAISS) del Instituto Nacional de la Seguridad Social en El Hierro.</p>
    <p class="parrafo">Las cuotas cuyo plazo de ingreso haya sido ampliado no conllevar&#xE1;n recargos ni intereses.</p>
    <p class="parrafo">El descuento de las aportaciones de los trabajadores y su ingreso deber&#xE1; efectuarse en el plazo reglamentario.</p>
    <p class="parrafo">La competencia para resolver y autorizar la ampliaci&#xF3;n del plazo recaer&#xE1; en el Director General de la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">Igualmente y para los periodos a los que se refiere el apartado segundo la Tesorer&#xED;a de la Seguridad Social podr&#xE1; conceder aplazamientos de las cuotas de la Seguridad Social para los empresarios y trabajadores aut&#xF3;nomos afectados. En relaci&#xF3;n con tales aplazamientos y habida cuenta de las circunstancias acaecidas, se podr&#xE1;n conceder tres aplazamientos consecutivos por cada una de las cuotas o uno s&#xF3;lo, comprensivo de tales periodos. Igualmente se podr&#xE1;n contemplar periodos de amortizaci&#xF3;n de hasta doce meses.</p>
    <p class="parrafo">En los supuestos de imposibilidad de cumplimiento de los plazos administrativos previstos en las normativa que regula las obligaciones en materia de inscripci&#xF3;n de empresas de afiliaci&#xF3;n, alta y baja de trabajadores, y recaudaci&#xF3;n de cuotas, la Tesorer&#xED;a General de la Seguridad Social podr&#xE1; autorizar la ampliaci&#xF3;n de los plazos establecidos cuando se justifique dicha necesidad por las empresas y los trabajadores aut&#xF3;nomos.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Acogimiento a las nuevas condiciones de las l&#xED;neas preferenciales de cr&#xE9;dito.</p>
    <p class="parrafo">Los prestatarios que hayan formalizado operaciones con las entidades de cr&#xE9;dito, al amparo de lo previsto en el art&#xED;culo 16 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia) podr&#xE1;n acogerse a las nuevas condiciones financieras de la l&#xED;nea de pr&#xE9;stamos del ICO, establecidas en la disposici&#xF3;n final primera. ocho del presente Real Decreto-ley, previa solicitud a la entidad de cr&#xE9;dito con la que se haya formalizado la operaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.</p>
    <p class="parrafo">El Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca (Murcia) queda modificado en los t&#xE9;rminos siguientes:</p>
    <p class="parrafo_2">Uno. Ayudas excepcionales a la protecci&#xF3;n del patrimonio cultural.</p>
    <p class="parrafo_2">Se a&#xF1;ade un segundo p&#xE1;rrafo al apartado 1.b) del art&#xED;culo 3, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Asimismo, excepcionalmente, se conceder&#xE1;n ayudas para cubrir los gastos en que incurra el Ayuntamiento de Lorca derivados de las actuaciones imprescindibles e inaplazables que se acometan para garantizar la protecci&#xF3;n de los bienes del patrimonio cultural de la ciudad frente a fen&#xF3;menos meteorol&#xF3;gicos susceptibles de producir en dichos bienes da&#xF1;os que agraven el deterioro que ya sufren como consecuencia del terremoto del 11 de mayo de 2011.</p>
    <p class="sangrado">El inventario de las actuaciones, con las especificaciones t&#xE9;cnicas de su ejecuci&#xF3;n para cada uno de los bienes integrantes del patrimonio cultural sobre el que se act&#xFA;e, deber&#xE1; ser aprobado por el Ministerio de Cultura, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca en un plazo de diez d&#xED;as desde la entrada en vigor del presente Real Decreto-ley.&#xBB;</p>
    <p class="parrafo_2">Dos. Ayudas excepcionales a la reconstrucci&#xF3;n de viviendas.</p>
    <p class="parrafo_2">Se a&#xF1;ade un segundo p&#xE1;rrafo al apartado 1.c).1 del art&#xED;culo 3, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Excepcionalmente, podr&#xE1;n beneficiarse de esta ayuda los propietarios de viviendas demolidas que no constituyan su vivienda habitual siempre que al menos el 80 por 100 de las viviendas del edificio siniestrado s&#xED; constituyan el domicilio habitual de sus propietarios.&#xBB;</p>
    <p class="parrafo_2">Tres. Ayudas excepcionales a las comunidades de propietarios.</p>
    <p class="parrafo_2">Se da nueva redacci&#xF3;n a los apartados 1.c).2 y 3 del art&#xED;culo 3, que quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Si la vivienda no hubiera resultado destruida o demolida, sino da&#xF1;ada, sus propietarios, en el caso de que dicha vivienda constituyera su domicilio habitual, podr&#xE1;n ser beneficiarios de una ayuda econ&#xF3;mica cuya cuant&#xED;a m&#xE1;xima ser&#xE1; de 24.000 euros para su reparaci&#xF3;n o rehabilitaci&#xF3;n.</p>
    <p class="sangrado">Las comunidades de propietarios podr&#xE1;n ser beneficiarias de una ayuda econ&#xF3;mica adicional para la rehabilitaci&#xF3;n o reparaci&#xF3;n de los da&#xF1;os que hubieran sufrido los elementos comunes del edificio. Su cuant&#xED;a ser&#xE1; igual al importe del da&#xF1;o con un l&#xED;mite m&#xE1;ximo de 3.000 euros por cada vivienda o elemento privativo existente en el edificio.</p>
    <p class="sangrado">Esta ayuda se ingresar&#xE1; en la cuenta bancaria de la que sea titular la comunidad de propietarios, o en aqu&#xE9;lla que, seg&#xFA;n acuerdo de la comunidad, se indique.</p>
    <p class="sangrado">3. En el caso de que el propietario no haya solicitado la ayudas previstas en los puntos 1 y 2 anteriores, podr&#xE1;n ser beneficiarios de estas ayudas previstas para la reconstrucci&#xF3;n, rehabilitaci&#xF3;n o reparaci&#xF3;n de una vivienda siniestrada los que la ocuparan como domicilio habitual, en calidad de usufructuarios o arrendatarios con contrato sometido a pr&#xF3;rroga forzosa. En tal caso, a los efectos de su reconstrucci&#xF3;n, rehabilitaci&#xF3;n o reparaci&#xF3;n, resultar&#xE1; perceptor de la ayuda correspondiente quien acredite ser propietario del inmueble.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se da nueva formulaci&#xF3;n a la letra a) del art&#xED;culo 4, que queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) Tener su residencia en el municipio de Lorca (Murcia) y que la vivienda siniestrada constituya su domicilio habitual con anterioridad a la producci&#xF3;n del siniestro. No se exigir&#xE1; el requisito del domicilio habitual en el caso de las ayudas para la reconstrucci&#xF3;n de viviendas destruidas o demolidas a que se refiere el apartado 1.c) 1 del art&#xED;culo anterior.&#xBB;</p>
    <p class="parrafo_2">Cinco. Ayuda excepcional para reparaci&#xF3;n de locales da&#xF1;ados o demolidos.</p>
    <p class="parrafo_2">Se adiciona una nueva letra d) en el apartado 1 del art&#xED;culo 3, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;d) Para la reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de locales o establecimientos mercantiles, industriales o de servicios:</p>
    <p class="sangrado_2">Los titulares de los locales o establecimientos mercantiles, industriales o de servicios que tengan menos de cincuenta empleados y que como consecuencia del se&#xED;smo se hayan destruido, demolido o da&#xF1;ado podr&#xE1;n ser beneficiarios de una ayuda econ&#xF3;mica por el importe de los da&#xF1;os sufridos y hasta un m&#xE1;ximo de ocho mil euros, siempre que al tiempo de producirse el siniestro estuvieran asegurados.&#xBB;</p>
    <p class="parrafo_2">Seis. Comunicaci&#xF3;n a los interesados de las propuestas de ayudas aprobadas.</p>
    <p class="parrafo_2">Se da nueva formulaci&#xF3;n a los dos primeros p&#xE1;rrafos del art&#xED;culo 7, que quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Para la valoraci&#xF3;n, determinaci&#xF3;n y cuant&#xED;a de las ayudas concedidas a particulares, en virtud de las solicitudes presentadas, por arrendamiento, reconstrucci&#xF3;n, rehabilitaci&#xF3;n o reparaci&#xF3;n de viviendas o locales o establecimientos mercantiles, industriales o de servicios, conforme a lo establecido en el art&#xED;culo 3, se crear&#xE1; una comisi&#xF3;n mixta copresidida por el Delegado del Gobierno en la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Consejero de Obras P&#xFA;blicas y Ordenaci&#xF3;n del Territorio de dicha Comunidad Aut&#xF3;noma, y compuesta por un representante de la Administraci&#xF3;n General del Estado, un representante de la administraci&#xF3;n auton&#xF3;mica y un representante del Ayuntamiento de Lorca.</p>
    <p class="sangrado">Dicha comisi&#xF3;n mixta, atendiendo a criterios de equidad, tras valorar los gastos y los da&#xF1;os acreditados y la situaci&#xF3;n econ&#xF3;mica y social de cada solicitante, elevar&#xE1; al &#xF3;rgano competente para resolver una propuesta individualizada motivada en relaci&#xF3;n con la ayuda que se solicita, as&#xED; como sobre la cuant&#xED;a que deba concederse en caso de propuesta favorable, que en ning&#xFA;n caso podr&#xE1; superar los l&#xED;mites que se establecen para cada supuesto en el art&#xED;culo 3. Dicha propuesta ser&#xE1; comunicada simult&#xE1;neamente a los interesados a efectos informativos, sin perjuicio de la resoluci&#xF3;n que se adopte.&#xBB;</p>
    <p class="parrafo_2">Siete. Se da nueva formulaci&#xF3;n al apartado 1 del art&#xED;culo 8, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Las ayudas previstas en el art&#xED;culo 3.1.a) y d) se financiar&#xE1;n en un 50 por 100 por la Administraci&#xF3;n General del Estado, con cargo a las aplicaciones presupuestarias 16.01.134 M.482 y 16.01.134M.472, respectivamente, dotadas con el car&#xE1;cter de ampliables, para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia en el vigente presupuesto del Ministerio del Interior, y, en su caso, el restante 50 por 100 por las otras administraciones p&#xFA;blicas seg&#xFA;n los acuerdos que se alcancen.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se da nueva redacci&#xF3;n al art&#xED;culo 16, que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe de hasta 25 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente, utilizando la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, con las que se suscribir&#xE1;n los oportunos convenios de colaboraci&#xF3;n.</p>
    <p class="sangrado">2. Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n de los da&#xF1;os causados a locales comerciales, as&#xED; como la reposici&#xF3;n de instalaciones, tanto las existentes, como para cubrir los costes de las instalaciones equivalentes, siempre que se ubiquen en el municipio, y equipos industriales y mercantiles, agr&#xED;colas, forestales, ganaderos y de regad&#xED;o, autom&#xF3;viles, motocicletas y ciclomotores de uso particular, veh&#xED;culos comerciales, maquinaria agr&#xED;cola y locales de trabajo de profesionales, que se hayan visto da&#xF1;ados como consecuencia de los movimientos s&#xED;smicos, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:</p>
    <p class="sangrado_2">a) Importe m&#xE1;ximo: El del da&#xF1;o evaluado por la Delegaci&#xF3;n del Gobierno en la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales establecidas por iniciativa de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="sangrado">b) Plazo: Cinco o siete a&#xF1;os, con uno de carencia, en su caso.</p>
    <p class="sangrado">c) Inter&#xE9;s: El tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 1,50 % TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para &#xE9;stas del 0,50 %. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del 2 % TAE.</p>
    <p class="sangrado">d) Tramitaci&#xF3;n: Las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, y ser&#xE1; a su cargo el riesgo de la operaci&#xF3;n.</p>
    <p class="sangrado">e) Vigencia de la l&#xED;nea: El plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 31 de diciembre de 2012.</p>
    <p class="sangrado_2">3. La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2, p&#xE1;rrafo a), del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,50 % ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado.</p>
    <p class="parrafo">Se modifica el apartado 1 de la disposici&#xF3;n adicional d&#xE9;cima de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. La Comisi&#xF3;n Nacional del Mercado de Valores, el Consejo de Seguridad Nuclear, la Corporaci&#xF3;n RTVE, las Universidades no transferidas, la Agencia de Protecci&#xF3;n de Datos, el Consorcio de la Zona Especial Canaria, la Comisi&#xF3;n Nacional de Energ&#xED;a, la Comisi&#xF3;n del Mercado de las Telecomunicaciones, la Comisi&#xF3;n Nacional de la Competencia, la Comisi&#xF3;n Nacional del Sector Postal, El Consejo Estatal de Medios Audiovisuales, la Comisi&#xF3;n Nacional del Juego, la Comisi&#xF3;n de Regulaci&#xF3;n Econ&#xF3;mica Aeroportuaria, el Museo Nacional del Prado y el Museo Nacional Centro de Arte Reina Sof&#xED;a se regir&#xE1;n por su legislaci&#xF3;n espec&#xED;fica y supletoriamente por esta Ley.</p>
    <p class="sangrado">El Gobierno y la Administraci&#xF3;n General del Estado ejercer&#xE1;n respecto de tales organismos las facultades que la normativa de cada uno de ellos les asigne, en su caso, con estricto respecto a sus correspondientes &#xE1;mbitos de autonom&#xED;a&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus respectivas competencias, dictar&#xE1;n cuantas disposiciones resulten necesarias para la ejecuci&#xF3;n de lo establecido en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 31 de octubre de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 31/10/2011</li>
  <li>Fecha de publicación: 01/11/2011</li>
  <li>Entrada en vigor el 1 de noviembre de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-17170" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 3 de noviembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-17558">BOE-A-2011-17558</a>).</li>
  <li>SE DICTA DE CONFORMIDAD adoptando medidas complementarias, RESOLUCIÓN  de 28 de octubre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-17172">BOE-A-2011-17172</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 3, 4, 7, 8 y 16 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-8400">BOE-A-2011-8400</a>).</li>
      <li>Disposición adicional 10.1 de la LEY 6/1997, de 14 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-7878">BOE-A-1997-7878</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia sanitaria</li>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Comercio</li>
  <li>Incentivos fiscales</li>
  <li>Murcia</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Santa Cruz de Tenerife</li>
  <li>Seguridad Social</li>
  <li>Terremotos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
