<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-9542</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-9542">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-9542&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-9542</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-9542</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 10/2010, de 16 de junio, de medidas urgentes para la reforma del mercado de trabajo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 147 de 17 de junio de 2010, p&#xE1;ginas 51662 a 51699 (38 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-9542</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/06/17/pdfs/BOE-A-2010-9542.pdf" title="PDF firmado BOE-A-2010-9542" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-9542.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/06/17/pdfs/BOE-A-2010-9542-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/06/17/pdfs/BOE-A-2010-9542-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/06/17/pdfs/BOE-A-2010-9542-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-9542" title="Libro electr&#xF3;nico de BOE-A-2010-9542" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-9542.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-9542">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">La crisis financiera y econ&#xF3;mica de origen internacional que se ha desarrollado desde principios de 2008 ha quebrado la larga senda de crecimiento econ&#xF3;mico y del empleo que vivi&#xF3; la econom&#xED;a espa&#xF1;ola desde mediados de los noventa y ha tenido como consecuencia m&#xE1;s grave una intensa destrucci&#xF3;n de empleo y el consecuente aumento del desempleo.</p>
    <p class="parrafo">Las cifras a este respecto son esclarecedoras. En los &#xFA;ltimos dos a&#xF1;os se han perdido en nuestro pa&#xED;s m&#xE1;s de dos millones de puestos de trabajo y el desempleo ha crecido en casi dos millones y medio de personas, lo que ha duplicado la tasa de paro hasta acercarse al 20%. Un desempleo de esa magnitud constituye el primer problema para los ciudadanos y sus familias y supone un lastre inasumible a medio plazo para el desarrollo econ&#xF3;mico y para la vertebraci&#xF3;n social de nuestro pa&#xED;s.</p>
    <p class="parrafo">Por ello, recuperar la senda de la creaci&#xF3;n de empleo y reducir el desempleo constituye en estos momentos una exigencia un&#xE1;nime del conjunto de la sociedad y, en consecuencia, debe constituir el objetivo &#xFA;ltimo fundamental de todas las pol&#xED;ticas p&#xFA;blicas.</p>
    <p class="parrafo">Es indudable que la principal y directa causa de la p&#xE9;rdida de empleo durante los &#xFA;ltimos dos a&#xF1;os ha sido la ca&#xED;da de la actividad productiva, derivada, en un primer momento, del colapso de los cauces habituales de cr&#xE9;dito y endeudamiento que sustentaron de forma decisiva el consumo y la inversi&#xF3;n en la pasada etapa expansiva. Un fen&#xF3;meno com&#xFA;n a los pa&#xED;ses de nuestro entorno socioecon&#xF3;mico, y en particular a los integrantes de la eurozona.</p>
    <p class="parrafo">Pero es cierto que en Espa&#xF1;a la incidencia de esta contracci&#xF3;n productiva sobre el empleo ha sido superior a la sufrida en otros pa&#xED;ses. Y existe una amplia coincidencia en se&#xF1;alar como responsables de este negativo comportamiento tanto a las diferencias en la estructura productiva del crecimiento econ&#xF3;mico, como a algunas particularidades estructurales de nuestro mercado laboral, que las reformas abordadas en las &#xFA;ltimas d&#xE9;cadas no han logrado eliminar o reducir de forma sustancial.</p>
    <p class="parrafo">Unas debilidades de nuestro modelo de relaciones laborales que en &#xFA;ltimo t&#xE9;rmino vienen a explicar la elevada sensibilidad del empleo al ciclo econ&#xF3;mico que se ha venido poniendo de manifiesto en nuestro pa&#xED;s, lo que hace que crezca mucho en las fases expansivas pero que se destruya con igual o mayor intensidad en las etapas de crisis, y entre las que se encuentran las siguientes: un significativo peso de los trabajadores con contrato temporal (en torno a un tercio del total de asalariados por cuenta ajena), que constituye una anomal&#xED;a en el contexto europeo, y que ha derivado en una fuerte segmentaci&#xF3;n entre trabajadores fijos y temporales; un escaso desarrollo de las posibilidades de flexibilidad interna en las empresas que ofrece la legislaci&#xF3;n actual; una insuficiente capacidad de colocaci&#xF3;n de los servicios p&#xFA;blicos de empleo; la persistencia de elementos de discriminaci&#xF3;n en el mercado de trabajo en m&#xFA;ltiples &#xE1;mbitos, pero de forma muy se&#xF1;alada en el empleo de mujeres, personas con discapacidad y desempleados de m&#xE1;s edad.</p>
    <p class="parrafo">La crisis econ&#xF3;mica ha puesto en evidencia la insostenibilidad econ&#xF3;mica y social de este modelo, que ha generado la r&#xE1;pida destrucci&#xF3;n de cientos de miles de puestos de trabajo. A su correcci&#xF3;n se dirigen esencialmente las medidas contenidas en este real decreto-ley, que suponen una continuaci&#xF3;n coherente de las actuaciones que el Gobierno ha puesto en pr&#xE1;ctica en materia laboral desde el inicio de la mencionada crisis financiera que precipit&#xF3; la entrada en recesi&#xF3;n de nuestra econom&#xED;a, junto a la mayor&#xED;a de los pa&#xED;ses del &#xE1;rea euro.</p>
    <p class="parrafo">La velocidad a la que &#xE9;sta ha evolucionado ha obligado a responder con id&#xE9;ntico ritmo para paliar o revertir sus efectos m&#xE1;s da&#xF1;inos, priorizando en cada momento la puesta en pr&#xE1;ctica de actuaciones laborales con el objetivo de reforzar la protecci&#xF3;n social, incentivar la contrataci&#xF3;n y mejorar la empleabilidad de los colectivos m&#xE1;s perjudicados, o favorecer el mantenimiento del empleo en las empresas. Todo ello ha derivado en una larga lista de medidas que, aunque adoptadas en diferentes momentos temporales, han ido respondiendo a la misma l&#xF3;gica y de la que tambi&#xE9;n participan las que ahora se aprueban.</p>
    <p class="parrafo">Las modificaciones legales que aqu&#xED; se abordan se inscriben en un marco de reformas m&#xE1;s amplio impulsado por el Gobierno, integradas en la denominada Estrategia de Econom&#xED;a Sostenible, presentada el pasado 2 de diciembre por el Presidente del Gobierno en el Congreso de los Diputados para acelerar la renovaci&#xF3;n de nuestro modelo productivo. Un escenario de reformas estructurales de amplio espectro destinadas a hacer m&#xE1;s resistente nuestra econom&#xED;a frente a las perturbaciones externas, a mejorar su competitividad a medio y largo plazo, a fortalecer los pilares de nuestro estado de bienestar y, en &#xFA;ltimo t&#xE9;rmino, a generar m&#xE1;s empleo. La Estrategia de Econom&#xED;a Sostenible inclu&#xED;a el compromiso de realizar una reforma del mercado de trabajo, que se materializa a trav&#xE9;s de este real decreto-ley.</p>
    <p class="parrafo">Por tanto es desde una perspectiva integral, que contemple tanto la totalidad de las actuaciones adoptadas en los &#xFA;ltimos dos a&#xF1;os como las iniciativas de futuro en marcha, que las medidas incluidas en este real decreto-ley adquieren su completa dimensi&#xF3;n.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">Esta reforma tiene como objetivo esencial contribuir a la reducci&#xF3;n del desempleo e incrementar la productividad de la econom&#xED;a espa&#xF1;ola. A estos efectos, se dirige a corregir la dualidad de nuestro mercado de trabajo promoviendo la estabilidad en el empleo y a incrementar la flexibilidad interna de las empresas, como aspectos m&#xE1;s destacables.</p>
    <p class="parrafo">De manera m&#xE1;s concreta, las medidas incluidas en esta norma se dirigen a lograr tres objetivos fundamentales.</p>
    <p class="parrafo_2">Primero, reducir la dualidad de nuestro mercado laboral, impulsando la creaci&#xF3;n de empleo estable y de calidad, en l&#xED;nea con los requerimientos de un crecimiento m&#xE1;s equilibrado y sostenible.</p>
    <p class="parrafo">Segundo, reforzar los instrumentos de flexibilidad interna en el desarrollo de las relaciones laborales y, en particular, las medidas de reducci&#xF3;n temporal de jornada, como mecanismo que permita el mantenimiento del empleo durante las situaciones de crisis econ&#xF3;mica, reduciendo el recurso a las extinciones de contratos y ofreciendo mecanismos alternativos m&#xE1;s sanos que la contrataci&#xF3;n temporal para favorecer la adaptabilidad de las empresas.</p>
    <p class="parrafo">Tercero, elevar las oportunidades de las personas desempleadas, con particular atenci&#xF3;n a los j&#xF3;venes, reordenando para ello la pol&#xED;tica de bonificaciones a la contrataci&#xF3;n indefinida para hacerla m&#xE1;s eficiente, haciendo m&#xE1;s atractivos para empresas y trabajadores los contratos formativos y mejorando los mecanismos de intermediaci&#xF3;n laboral.</p>
    <p class="parrafo_2">Las reformas legislativas dirigidas a reducir la dualidad de nuestro mercado laboral constituyen el primer objetivo del presente real decreto-ley y son objeto de tratamiento en su cap&#xED;tulo I. Se incorpora en este &#xE1;mbito un conjunto coherente y equilibrado de medidas que persiguen, por un lado, restringir el uso injustificado de la contrataci&#xF3;n temporal y, por otro, favorecer una utilizaci&#xF3;n m&#xE1;s extensa de la contrataci&#xF3;n indefinida.</p>
    <p class="parrafo">Entre las medidas dirigidas a restringir el uso injustificado de las modalidades temporales de contrataci&#xF3;n cabe destacar las dirigidas a establecer un l&#xED;mite temporal m&#xE1;ximo en los contratos para obra o servicio determinado, l&#xED;mite a partir del cual ha de considerarse que las tareas contratadas tienen naturaleza permanente y han de ser objeto de una contrataci&#xF3;n indefinida; asimismo, se introducen algunos ajustes en la regla instaurada en 2006 para evitar el encadenamiento sucesivo de contratos temporales, a fin de hacerla m&#xE1;s eficiente. Por &#xFA;ltimo, se incrementa hasta doce d&#xED;as la indemnizaci&#xF3;n por finalizaci&#xF3;n de contratos temporales. No obstante, razones de prudencia aconsejan implantar este incremento de una manera gradual y progresiva por la incidencia que su aplicaci&#xF3;n inmediata pudiera suponer sobre la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Entre las medidas que persiguen una utilizaci&#xF3;n m&#xE1;s extensa de la contrataci&#xF3;n indefinida debe destacarse, ante todo, que queda inc&#xF3;lume la regulaci&#xF3;n sustantiva del contrato indefinido de car&#xE1;cter ordinario. Todas las reformas se centran en la regulaci&#xF3;n del contrato de fomento de la contrataci&#xF3;n indefinida que, como se recordaba en los documentos hechos p&#xFA;blicos por el Gobierno en este proceso de di&#xE1;logo social, no ha venido cumpliendo en los &#xFA;ltimos a&#xF1;os la finalidad que reza en su enunciado, a saber, promover el acceso a contratos de car&#xE1;cter indefinido de los colectivos que m&#xE1;s dificultades encuentran en la actualidad para obtenerlos.</p>
    <p class="parrafo">Con esta finalidad, se ampl&#xED;an, en primer lugar, los colectivos con los que se puede suscribir esta modalidad de contrato, reduciendo a tres meses la exigencia del per&#xED;odo de permanencia en el desempleo y posibilitando el acceso al mismo de los trabajadores &#xAB;atrapados en la temporalidad&#xBB;, es decir, aqu&#xE9;llos que en los &#xFA;ltimos a&#xF1;os solo hayan suscrito contratos de duraci&#xF3;n determinada o a quienes se les haya extinguido un contrato de car&#xE1;cter indefinido.</p>
    <p class="parrafo">Por otra parte, respetando las cuant&#xED;as establecidas para los diversos supuestos de extinci&#xF3;n, se reducen las cantidades a abonar por las empresas en caso de extinci&#xF3;n de los mismos mediante la asunci&#xF3;n transitoria por el Fondo de Garant&#xED;a Salarial de una parte de las indemnizaciones, medida que se aplicar&#xE1; exclusivamente a los despidos econ&#xF3;micos, sean individuales o colectivos, excluyendo a los despidos de car&#xE1;cter disciplinario. Se preserva, en consecuencia, el compromiso del Gobierno de mantener los derechos de los trabajadores y aliviar a las empresas de una parte de los costes extintivos. Esta medida no supone una asunci&#xF3;n por el Estado de una parte de los mismos ya que se instrumenta a trav&#xE9;s de un organismo p&#xFA;blico que se nutre exclusivamente de cotizaciones empresariales.</p>
    <p class="parrafo">La medida anterior quiere tener, no obstante, un car&#xE1;cter coyuntural y servir como transici&#xF3;n hacia un modelo de capitalizaci&#xF3;n individual mantenido a todo lo largo de la vida laboral, por un n&#xFA;mero de d&#xED;as por a&#xF1;o a determinar, para cuya regulaci&#xF3;n el Gobierno aprobar&#xE1; un proyecto de Ley. Este fondo individual de capitalizaci&#xF3;n podr&#xE1; hacerse efectivo por el trabajador para los casos de despido, as&#xED; como para completar su formaci&#xF3;n, en supuestos de movilidad geogr&#xE1;fica o, en &#xFA;ltimo t&#xE9;rmino, en el momento de su jubilaci&#xF3;n. Este modelo se dirigir&#xE1; a dotar a nuestro mercado de trabajo de una mayor estabilidad en el empleo y una m&#xE1;s sana movilidad laboral.</p>
    <p class="parrafo">Por &#xFA;ltimo, se da una nueva redacci&#xF3;n a las causas del despido por razones econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n que establece el Estatuto de los Trabajadores. La experiencia obtenida en los &#xFA;ltimos a&#xF1;os ha puesto de manifiesto, particularmente en los dos &#xFA;ltimos a&#xF1;os, algunas deficiencias en el funcionamiento de las v&#xED;as de extinci&#xF3;n previstas en los art&#xED;culos 51 y 52 c) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, al desplazar muchas extinciones de contratos indefinidos realmente basadas en motivaciones econ&#xF3;micas o productivas hacia la v&#xED;a del despido disciplinario improcedente.</p>
    <p class="parrafo">Se ha estimado necesaria, en consecuencia, una nueva redacci&#xF3;n de estas causas de extinci&#xF3;n que proporcione una mayor certeza tanto a trabajadores y a empresarios como a los &#xF3;rganos jurisdiccionales en su tarea de control judicial. En este sentido, no s&#xF3;lo se mantiene intacto el derecho de los trabajadores a la tutela judicial efectiva en esta materia, sino que la modificaci&#xF3;n integra en la ley la interpretaci&#xF3;n que los &#xF3;rganos jurisdiccionales han hecho de las causas del despido objetivo en el desarrollo de su tarea de revisi&#xF3;n jurisdiccional de las decisiones empresariales sobre esta materia. En definitiva, se persigue con ello reforzar la causalidad de la extinci&#xF3;n de los contratos de trabajo, canalizando su finalizaci&#xF3;n hacia la v&#xED;a que proceda en funci&#xF3;n de la causa real que motiva su terminaci&#xF3;n. Se incluyen tambi&#xE9;n determinadas disposiciones en relaci&#xF3;n con el preaviso y el incumplimiento de los requisitos formales en la extinci&#xF3;n del contrato por causas objetivas.</p>
    <p class="parrafo">El Cap&#xED;tulo II agrupa diversas medidas que pretenden potenciar los instrumentos de flexibilidad interna en el transcurso de las relaciones laborales, favoreciendo la adaptabilidad de las condiciones de trabajo a las circunstancias de la producci&#xF3;n, bajo la consideraci&#xF3;n general de que dichos instrumentos constituyen una alternativa positiva frente a medidas de flexibilidad externa que implican un ajuste en el volumen de empleo.</p>
    <p class="parrafo">Por tanto, configurar instrumentos que permitan a las empresas mejorar su competitividad, salvaguardando los derechos de los trabajadores y facilitando de modo especial el mantenimiento de sus puestos de trabajo, constituye el objetivo general de este Cap&#xED;tulo. Entre esas medidas de flexibilidad interna se modifican las relativas a los traslados colectivos, las modificaciones sustanciales de las condiciones de trabajo, las cl&#xE1;usulas de inaplicaci&#xF3;n salarial y, muy se&#xF1;aladamente, la suspensi&#xF3;n de contratos y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas y de producci&#xF3;n.</p>
    <p class="parrafo">Respecto de las modificaciones introducidas en los art&#xED;culos 40 y 41 del Estatuto de los Trabajadores, se persigue dotar al procedimiento de mayor agilidad y eficacia. Para ello se establece el car&#xE1;cter improrrogable del plazo previsto para los per&#xED;odos de consultas, se prev&#xE9; una soluci&#xF3;n legal para los supuestos en que no existan representantes de los trabajadores en la empresa con quienes negociar y se potencia la utilizaci&#xF3;n de medios extrajudiciales de soluci&#xF3;n de discrepancias establecidos a trav&#xE9;s de la negociaci&#xF3;n colectiva. Tales medios han demostrado su valor y eficacia como sistemas que evitan la judicializaci&#xF3;n de los conflictos laborales, permitiendo que los procesos de adaptaci&#xF3;n de las condiciones de trabajo se lleven a cabo con agilidad para el empresario y con garant&#xED;as para los trabajadores, disminuyendo la conflictividad laboral, en especial en aquellos casos en que estos mecanismos se incardinan en instituciones creadas mediante acuerdo de las organizaciones empresariales y sindicales en el &#xE1;mbito correspondiente.</p>
    <p class="parrafo">Por otra parte, las reformas introducidas en el art&#xED;culo 82 del Estatuto de los Trabajadores, se dirigen a favorecer la efectividad de los procedimientos de inaplicaci&#xF3;n salarial cuando la situaci&#xF3;n y perspectivas de la empresa pudieran verse da&#xF1;adas como consecuencia de r&#xE9;gimen salarial establecido afectando a las posibilidades de mantenimiento del empleo. Para ello, se regule de manera m&#xE1;s completa este procedimiento y se apela tambi&#xE9;n aqu&#xED; a la utilizaci&#xF3;n de medios extrajudiciales de soluci&#xF3;n de discrepancias.</p>
    <p class="parrafo">El Gobierno considera que no es posible mantener una regulaci&#xF3;n legal que conduce a situaciones de bloqueo no deseadas por el ordenamiento jur&#xED;dico para estos casos de desacuerdo y que es esencial, por tanto, habilitar un procedimiento para resolver estas discrepancias, teniendo en cuenta el inter&#xE9;s general evidente que conlleva propiciar la aplicaci&#xF3;n de medidas de flexibilidad interna de car&#xE1;cter no traum&#xE1;tico como mecanismo de utilizaci&#xF3;n preferente frente al recurso a la destrucci&#xF3;n de puestos de trabajo.</p>
    <p class="parrafo">Este conjunto de medidas no contradicen la voluntad manifestada por el Gobierno a lo largo de todo este proceso de di&#xE1;logo social de respetar el per&#xED;odo que se han dado los interlocutores sociales en el Acuerdo para el Empleo y la Negociaci&#xF3;n Colectiva suscrito el pasado mes de febrero para acordar las modificaciones que crean convenientes en la negociaci&#xF3;n colectiva. Pretenden tan solo, respetando la articulaci&#xF3;n legal de los convenios colectivos y manteniendo la eficacia normativa de los mismos, establecer los supuestos y condiciones en los que pueda ser necesaria una inaplicaci&#xF3;n excepcional de lo establecido en un convenio colectivo como medio para evitar la destrucci&#xF3;n de puestos de trabajo. Todo ello teniendo bien presente que la negociaci&#xF3;n colectiva constituye el mejor instrumento para favorecer la adaptabilidad de las empresas a las necesidades cambiantes de la situaci&#xF3;n econ&#xF3;mica y para encontrar puntos de equilibrio entre la flexibilidad requerida por las empresas y la seguridad demandada por los trabajadores.</p>
    <p class="parrafo">Junto a lo anterior, este cap&#xED;tulo incluye modificaciones en el &#xE1;mbito laboral y de protecci&#xF3;n social que persiguen fomentar la adopci&#xF3;n por el empresario de medidas de reducci&#xF3;n del tiempo de trabajo (sea a trav&#xE9;s de la suspensi&#xF3;n del contrato de trabajo, sea mediante la reducci&#xF3;n de la jornada en sentido estricto). Se trata de un instrumento que favorece la flexibilidad interna de la relaci&#xF3;n laboral y que permite alcanzar un equilibrio beneficioso para empresarios y trabajadores, pues facilita el ajuste de la empresa a las necesidades cambiantes del mercado y, al mismo tiempo, proporciona al trabajador un alto grado de seguridad, tanto en la conservaci&#xF3;n de su puesto de trabajo, como en el mantenimiento de su nivel de ingresos econ&#xF3;micos por la protecci&#xF3;n dispensada por el sistema de protecci&#xF3;n por desempleo. En este sentido, se introduce la medida de reducci&#xF3;n temporal de jornada dentro del art&#xED;culo 47 del Estatuto de los Trabajadores, se flexibiliza el tratamiento de esta figura tanto en el &#xE1;mbito laboral como en el de la protecci&#xF3;n social y se ampl&#xED;an los incentivos para trabajadores y empresarios vinculados a la utilizaci&#xF3;n de esta medida y consistentes, respectivamente, en la reposici&#xF3;n de las prestaciones de desempleo y en las bonificaciones de las cotizaciones empresariales.</p>
    <p class="parrafo">El Cap&#xED;tulo III agrupa distintas medidas que se dirigen a favorecer el empleo de los j&#xF3;venes y de las personas desempleadas. Para ello, en primer lugar, se mejora la pol&#xED;tica de bonificaciones a la contrataci&#xF3;n indefinida, partiendo del consenso general (que ha tenido reflejo en las recientes conclusiones de la Comisi&#xF3;n de Trabajo e Inmigraci&#xF3;n del Congreso de los Diputados sobre esta materia) de que su pr&#xE1;ctica generalizaci&#xF3;n ha limitado gravemente su eficiencia. Sobre la base de este diagn&#xF3;stico, se realiza una regulaci&#xF3;n m&#xE1;s rigurosa y se definen de manera m&#xE1;s selectiva los colectivos de trabajadores para cuya contrataci&#xF3;n indefinida se establecen bonificaciones: j&#xF3;venes hasta 30 a&#xF1;os con especiales problemas de empleabilidad y mayores de 45 a&#xF1;os con una permanencia prolongada en el desempleo; junto a ello, se mantienen determinadas bonificaciones para la conversi&#xF3;n de contratos formativos y de relevo en contratos indefinidos. Se mejoran, por otra parte, las cuant&#xED;as de estas nuevas bonificaciones cuando la contrataci&#xF3;n se haga para mujeres. Se establece, por &#xFA;ltimo, un horizonte temporal para su aplicaci&#xF3;n, a cuyo t&#xE9;rmino se realizar&#xE1; una rigurosa evaluaci&#xF3;n de sus resultados, lo que permitir&#xE1; su modificaci&#xF3;n si fuera necesario.</p>
    <p class="parrafo">Por lo dem&#xE1;s, se mantienen en su regulaci&#xF3;n actual las bonificaciones dirigidas a personas con discapacidad, constituci&#xF3;n inicial de trabajadores aut&#xF3;nomos, empresas de inserci&#xF3;n, v&#xED;ctimas de violencia de g&#xE9;nero y, en particular, las que tienen como finalidad mantener la situaci&#xF3;n de actividad de los trabajadores mayores de 59 a&#xF1;os. Respecto de estas &#xFA;ltimas, deber&#xE1; reflexionarse si estas bonificaciones deben seguir incardinadas en las pol&#xED;ticas de empleo, como ocurre en la actualidad, o deben formar parte de las pol&#xED;ticas de Seguridad Social.</p>
    <p class="parrafo">En segundo lugar, respecto del objetivo espec&#xED;fico de elevar las oportunidades de empleo de los j&#xF3;venes, se introducen mejoras sustanciales en la regulaci&#xF3;n de los contratos para la formaci&#xF3;n que, al mismo tiempo, incentivan su utilizaci&#xF3;n por los empresarios a trav&#xE9;s de una bonificaci&#xF3;n total de las cotizaciones sociales y los hacen m&#xE1;s atractivos para los j&#xF3;venes, a trav&#xE9;s de la mejora del salario y del reconocimiento de la prestaci&#xF3;n de desempleo al t&#xE9;rmino de los mismos. Se introducen tambi&#xE9;n determinadas modificaciones respecto del contrato en pr&#xE1;cticas, referidas a los t&#xED;tulos que habilitan para realizar estos contratos y al plazo dentro del cual es posible realizarlos.</p>
    <p class="parrafo">El Cap&#xED;tulo IV, finalmente, incluye medidas dirigidas a la mejora de los mecanismos de intermediaci&#xF3;n laboral para fomentar las oportunidades de acceder a un empleo por parte de las personas desempleadas. Se estima necesario iniciar una apertura a la colaboraci&#xF3;n p&#xFA;blico-privada en esta materia, preservando, en cualquier caso, la centralidad y el fortalecimiento de los servicios p&#xFA;blicos de empleo de car&#xE1;cter estatal y auton&#xF3;mico, para que no se produzca la sustituci&#xF3;n de la iniciativa p&#xFA;blica por la iniciativa privada en el &#xE1;mbito de la intermediaci&#xF3;n y la colocaci&#xF3;n. Los servicios p&#xFA;blicos de empleo son siempre necesarios para acompa&#xF1;ar y promover los cambios en el acceso y la mejora del empleo y para gestionar las prestaciones por desempleo. El Gobierno tiene voluntad de seguir mejorando y potenciando los servicios p&#xFA;blicos de empleo. En este contexto, la regulaci&#xF3;n de las agencias privadas de colocaci&#xF3;n con &#xE1;nimo de lucro permitir&#xE1; complementar la actividad de los servicios p&#xFA;blicos de empleo.</p>
    <p class="parrafo">En este sentido, se regula legalmente la actividad de las agencias de colocaci&#xF3;n con &#xE1;nimo de lucro en la l&#xED;nea de las m&#xE1;s recientes normas y criterios de la Organizaci&#xF3;n Internacional del Trabajo en esta materia. La centralidad de los servicios p&#xFA;blicos de empleo respecto de estas agencias queda asegurada por la exigencia de una autorizaci&#xF3;n administrativa para el desarrollo de su actividad, por la configuraci&#xF3;n de las mismas como entidades colaboradoras de dichos servicios p&#xFA;blicos cuando suscriban convenios de colaboraci&#xF3;n con los mismos y, en todo caso, por su sometimiento al control e inspecci&#xF3;n por parte de &#xE9;stos.</p>
    <p class="parrafo">Por otro lado, el real decreto-ley introduce varias modificaciones en la legislaci&#xF3;n relativa a las empresas de trabajo temporal que se dirigen a la incorporaci&#xF3;n a nuestro Derecho de la Directiva 2008/104/CE del Parlamento Europeo y del Consejo, de 19 de noviembre de 2008, relativa al trabajo a trav&#xE9;s de empresas de trabajo temporal. Adem&#xE1;s de determinadas modificaciones referidas al principio de igualdad de trato entre los trabajadores cedidos por las empresas de trabajo temporal y los trabajadores de las empresas usuarias, la adaptaci&#xF3;n a la legislaci&#xF3;n comunitaria obliga a revisar las restricciones que se aplican a las empresas de trabajo temporal. Para aplicar esta medida, se reserva un per&#xED;odo para que la negociaci&#xF3;n colectiva, dentro de los sectores hoy excluidos de la actividad de las empresas de trabajo temporal por razones de seguridad y salud en el trabajo, pueda, de manera razonada y justificada, definir los empleos u ocupaciones de especial riesgo que no puedan ser objeto de contratos de puesta a disposici&#xF3;n.</p>
    <p class="parrafo">Una vez concluido este per&#xED;odo y respetando las excepciones para empleos u ocupaciones determinadas que hayan podido acordarse, se derogan &#x2013;con algunas excepciones&#x2013; las restricciones actualmente vigentes y se establecen requisitos complementarios para que las empresas de trabajo temporal puedan realizar contratos de puesta a disposici&#xF3;n de trabajadores en estos sectores mediante el refuerzo de las exigencias en materia de prevenci&#xF3;n de riesgos laborales y de formaci&#xF3;n preventiva de los trabajadores.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">En el conjunto y en cada una de las medidas que se adoptan concurren, por la naturaleza y finalidad de las mismas, las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como presupuesto habilitante para la aprobaci&#xF3;n de un real decreto-ley.</p>
    <p class="parrafo">En primer lugar, los indicadores de coyuntura que se van conociendo apuntan de forma cada vez m&#xE1;s n&#xED;tida a una incipiente salida de la situaci&#xF3;n recesiva, y, en consecuencia, al inicio de una fase econ&#xF3;mica cualitativamente diferente de la atravesada en los &#xFA;ltimos dos a&#xF1;os. Una nueva etapa que, aunque sujeta a&#xFA;n a importantes riesgos e incertidumbres, requiere de medidas diferentes de las adoptadas hasta este momento, que pongan el acento en sentar las bases de un nuevo modelo de crecimiento m&#xE1;s equilibrado y generador de empleo de calidad, algo sobre lo que existe una amplia coincidencia en se&#xF1;alar que s&#xF3;lo resulta posible implementando con urgencia reformas de calado en el &#xE1;mbito de las relaciones laborales.</p>
    <p class="parrafo">En segundo lugar, ha de considerarse que todas aquellas medidas que se refieren a grupos espec&#xED;ficos de trabajadores o que contienen incentivos para la contrataci&#xF3;n o para el mantenimiento de los puestos de trabajo han de tener efectividad inmediata, pues la tramitaci&#xF3;n parlamentaria de una norma con rango de ley provocar&#xED;a graves distorsiones del mercado de trabajo durante el tiempo en que se produjera esa tramitaci&#xF3;n.</p>
    <p class="parrafo">En tercer lugar, la situaci&#xF3;n del empleo, ya expuesta, tampoco permite aplazar la adopci&#xF3;n de aquellas medidas que persiguen animar a los empresarios a contratar nuevos trabajadores, dinamizar el mercado de trabajo fomentando una intermediaci&#xF3;n laboral m&#xE1;s intensa y fortalecer o incentivar mecanismos de flexibilidad interna alternativos a la destrucci&#xF3;n de puestos de trabajo.</p>
    <p class="parrafo">Por otra parte, el modo de incorporaci&#xF3;n de la Directiva sobre empresas de trabajo temporal, otorgando un plazo a los convenios colectivos para definir ocupaciones con restricciones o limitaciones basadas en razones de seguridad y salud, obliga a conceder a la negociaci&#xF3;n colectiva un plazo suficiente para llevar a cabo esta tarea con antelaci&#xF3;n suficiente.</p>
    <p class="parrafo">Finalmente, debe resaltarse que el real decreto-ley responde en su procedimiento de elaboraci&#xF3;n al m&#xE9;todo que ha sido habitual en las reformas laborales llevadas a cabo en nuestro pa&#xED;s en las &#xFA;ltimas d&#xE9;cadas. As&#xED;, las medidas incluidas en esta norma han sido objeto de amplio e intenso debate durante los &#xFA;ltimos meses en el marco del di&#xE1;logo social con las organizaciones sindicales y empresariales m&#xE1;s representativas a nivel estatal. En el convencimiento de que el consenso de los interlocutores sociales constituye la v&#xED;a m&#xE1;s eficaz para introducir cambios sustanciales en el sistema de relaciones laborales, el Gobierno ha prorrogado el debate hasta apurar las posibilidades de alcanzar un acuerdo. Sin embargo, agotados los esfuerzos por alcanzarlo, la adopci&#xF3;n de las medidas que se consideran necesarias para dinamizar el mercado de trabajo y mantener el empleo existente no puede dilatarse por m&#xE1;s tiempo. En todo caso, el proceso de di&#xE1;logo social ha servido para conocer las posiciones de las organizaciones empresariales y sindicales respecto de los objetivos de la reforma y de su orientaci&#xF3;n.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de junio de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas para reducir la dualidad y la temporalidad del mercado de trabajo</p>
    <p class="articulo">Art&#xED;culo 1. Contratos temporales.</p>
    <p class="parrafo">El texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. La letra a) del apartado 1 del art&#xED;culo 15 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;a) Cuando se contrate al trabajador para la realizaci&#xF3;n de una obra o servicio determinados, con autonom&#xED;a y sustantividad propia dentro de la actividad de la empresa y cuya ejecuci&#xF3;n, aunque limitada en el tiempo, sea en principio de duraci&#xF3;n incierta. Estos contratos no podr&#xE1;n tener una duraci&#xF3;n superior a tres a&#xF1;os ampliable hasta doce meses m&#xE1;s por convenio colectivo de &#xE1;mbito sectorial estatal o, en su defecto, por convenio colectivo sectorial de &#xE1;mbito inferior. Transcurridos estos plazos, los trabajadores adquirir&#xE1;n la condici&#xF3;n de trabajadores fijos de la empresa.</p>
    <p class="sangrado">Los convenios colectivos sectoriales estatales y de &#xE1;mbito inferior, incluidos los convenios de empresa, podr&#xE1;n identificar aquellos trabajos o tareas con sustantividad propia dentro de la actividad normal de la empresa que puedan cubrirse con contratos de esta naturaleza.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 5 del art&#xED;culo 15 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;5. Sin perjuicio de lo dispuesto en los apartados 1 a), 2 y 3 de este art&#xED;culo, los trabajadores que en un periodo de treinta meses hubieran estado contratados durante un plazo superior a veinticuatro meses, con o sin soluci&#xF3;n de continuidad, para el mismo o diferente puesto de trabajo con la misma empresa o grupo de empresas, mediante dos o m&#xE1;s contratos temporales, sea directamente o a trav&#xE9;s de su puesta a disposici&#xF3;n por empresas de trabajo temporal, con las mismas o diferentes modalidades contractuales de duraci&#xF3;n determinada, adquirir&#xE1;n la condici&#xF3;n de trabajadores fijos.</p>
    <p class="sangrado">Lo establecido en el p&#xE1;rrafo anterior tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n cuando se produzcan supuestos de sucesi&#xF3;n o subrogaci&#xF3;n empresarial conforme a lo dispuesto legal o convencionalmente.</p>
    <p class="sangrado">Atendiendo a las peculiaridades de cada actividad y a las caracter&#xED;sticas del puesto de trabajo, la negociaci&#xF3;n colectiva establecer&#xE1; requisitos dirigidos a prevenir la utilizaci&#xF3;n abusiva de contratos de duraci&#xF3;n determinada con distintos trabajadores para desempe&#xF1;ar el mismo puesto de trabajo cubierto anteriormente con contratos de ese car&#xE1;cter, con o sin soluci&#xF3;n de continuidad, incluidos los contratos de puesta a disposici&#xF3;n realizados con empresas de trabajo temporal.</p>
    <p class="sangrado">Lo dispuesto en este apartado no ser&#xE1; de aplicaci&#xF3;n a la utilizaci&#xF3;n de los contratos formativos, de relevo e interinidad.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 9 del art&#xED;culo 15 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;9. En los supuestos previstos en los apartados 1 a) y 5, el empresario deber&#xE1; facilitar por escrito al trabajador, en los diez d&#xED;as siguientes al cumplimiento de los plazos indicados, un documento justificativo sobre su nueva condici&#xF3;n de trabajador fijo de la empresa.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El actual apartado 9 del art&#xED;culo 15 pasa a ser el n&#xFA;mero 10.</p>
    <p class="parrafo_2">Cinco. La letra c) del art&#xED;culo 49.1 queda redactada de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;c) Por expiraci&#xF3;n del tiempo convenido o realizaci&#xF3;n de la obra o servicio objeto del contrato. A la finalizaci&#xF3;n del contrato, excepto en los casos del contrato de interinidad y de los contratos formativos, el trabajador tendr&#xE1; derecho a recibir una indemnizaci&#xF3;n de cuant&#xED;a equivalente a la parte proporcional de la cantidad que resultar&#xED;a de abonar doce d&#xED;as de salario por cada a&#xF1;o de servicio, o la establecida, en su caso, en la normativa espec&#xED;fica que sea de aplicaci&#xF3;n.</p>
    <p class="sangrado">Los contratos de duraci&#xF3;n determinada que tengan establecido plazo m&#xE1;ximo de duraci&#xF3;n, incluidos los contratos en pr&#xE1;cticas y para la formaci&#xF3;n, concertados por una duraci&#xF3;n inferior a la m&#xE1;xima legalmente establecida, se entender&#xE1;n prorrogados autom&#xE1;ticamente hasta dicho plazo cuando no medie denuncia o pr&#xF3;rroga expresa y el trabajador contin&#xFA;e prestando servicios.</p>
    <p class="sangrado">Expirada dicha duraci&#xF3;n m&#xE1;xima o realizada la obra o servicio objeto del contrato, si no hubiera denuncia y se continuara en la prestaci&#xF3;n laboral, el contrato se considerar&#xE1; prorrogado t&#xE1;citamente por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza temporal de la prestaci&#xF3;n.</p>
    <p class="sangrado">Si el contrato de trabajo de duraci&#xF3;n determinada es superior a un a&#xF1;o, la parte del contrato que formule la denuncia est&#xE1; obligada a notificar a la otra la terminaci&#xF3;n del mismo con una antelaci&#xF3;n m&#xED;nima de quince d&#xED;as.&#xBB;</p>
    <p class="parrafo_2">Seis. La disposici&#xF3;n adicional decimoquinta queda redactada de la siguiente manera:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimoquinta. Aplicaci&#xF3;n de los l&#xED;mites de duraci&#xF3;n del contrato por obra o servicio determinados y al encadenamiento de contratos en las Administraciones p&#xFA;blicas.</p>
    <p class="sangrado_2">Lo dispuesto en el art&#xED;culo 15.1.a) en materia de duraci&#xF3;n m&#xE1;xima del contrato por obra o servicio determinados&#xA0;y&#xA0;en el art&#xED;culo 15.5 sobre l&#xED;mites al encadenamiento de contratos&#xA0;de esta Ley surtir&#xE1; efectos en el &#xE1;mbito de las Administraciones p&#xFA;blicas y sus organismos aut&#xF3;nomos, sin perjuicio de la aplicaci&#xF3;n de los principios constitucionales de igualdad, m&#xE9;rito y capacidad en el acceso al empleo p&#xFA;blico, por lo que no ser&#xE1; obst&#xE1;culo para la obligaci&#xF3;n de proceder a la cobertura de los puestos de trabajo de que se trate a trav&#xE9;s de los procedimientos ordinarios, de acuerdo con lo establecido en la normativa aplicable.&#xBB;</p>
    <p class="parrafo_2">Siete. Se a&#xF1;ade una disposici&#xF3;n transitoria decimotercera, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria decimotercera. Indemnizaci&#xF3;n por finalizaci&#xF3;n de contrato temporal.</p>
    <p class="sangrado_2">La indemnizaci&#xF3;n prevista a la finalizaci&#xF3;n del contrato temporal establecida en el art&#xED;culo 49.1 c) de esta Ley se aplicar&#xE1; de modo gradual conforme al siguiente calendario:</p>
    <p class="sangrado_2">&#x2013; Ocho d&#xED;as de salario por cada a&#xF1;o de servicio para los contratos temporales que se celebren hasta el 31 de diciembre de 2011.</p>
    <p class="sangrado">&#x2013; Nueve d&#xED;as de salario por cada a&#xF1;o de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2012.</p>
    <p class="sangrado">&#x2013; Diez d&#xED;as de salario por cada a&#xF1;o de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2013.</p>
    <p class="sangrado">&#x2013; Once d&#xED;as de salario por cada a&#xF1;o de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2014.</p>
    <p class="sangrado">&#x2013; Doce d&#xED;as de salario por cada a&#xF1;o de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2015.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Extinci&#xF3;n del contrato de trabajo.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. A efectos de lo dispuesto en la presente Ley se entender&#xE1; por despido colectivo la extinci&#xF3;n de contratos de trabajo fundada en causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n cuando, en un per&#xED;odo de noventa d&#xED;as, la extinci&#xF3;n afecte al menos a:</p>
    <p class="sangrado_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aqu&#xE9;llas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">c) Treinta trabajadores en las empresas que ocupen trescientos o m&#xE1;s trabajadores.</p>
    <p class="sangrado_2">Se entiende que concurren causas econ&#xF3;micas cuando de los resultados de la empresa se desprenda una situaci&#xF3;n econ&#xF3;mica negativa. A estos efectos, la empresa tendr&#xE1; que acreditar los resultados alegados y justificar que de los mismos se deduce m&#xED;nimamente la razonabilidad de la decisi&#xF3;n extintiva.</p>
    <p class="sangrado">Se entiende que concurren causas t&#xE9;cnicas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los medios o instrumentos de producci&#xF3;n; causas organizativas cuando se produzcan cambios, entre otros, en el &#xE1;mbito de los sistemas y m&#xE9;todos de trabajo del personal y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado. A estos efectos, la empresa deber&#xE1; acreditar la concurrencia de alguna de las causas se&#xF1;aladas y justificar que de las mismas se deduce m&#xED;nimamente la razonabilidad de la decisi&#xF3;n extintiva para contribuir a mejorar la situaci&#xF3;n de la empresa o a prevenir una evoluci&#xF3;n negativa de la misma a trav&#xE9;s de una m&#xE1;s adecuada organizaci&#xF3;n de los recursos, que favorezca su posici&#xF3;n competitiva en el mercado o una mejor respuesta a las exigencias de la demanda.</p>
    <p class="sangrado">Se entender&#xE1; igualmente como despido colectivo la extinci&#xF3;n de los contratos de trabajo que afecten a la totalidad de la plantilla de la empresa, siempre que el n&#xFA;mero de trabajadores afectados sea superior a cinco, cuando aqu&#xE9;l se produzca como consecuencia de la cesaci&#xF3;n total de su actividad empresarial fundada en las mismas causas anteriormente se&#xF1;aladas.</p>
    <p class="sangrado">Para el c&#xF3;mputo del n&#xFA;mero de extinciones de contratos a que se refiere el p&#xE1;rrafo primero de este art&#xED;culo, se tendr&#xE1;n en cuenta asimismo cualesquiera otras producidas en el per&#xED;odo de referencia por iniciativa del empresario en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el p&#xE1;rrafo c) del apartado 1 del art&#xED;culo 49 de esta Ley, siempre que su n&#xFA;mero sea, al menos, de cinco.</p>
    <p class="sangrado">Cuando en per&#xED;odos sucesivos de noventa d&#xED;as y con el objeto de eludir las previsiones contenidas en el presente art&#xED;culo, la empresa realice extinciones de contratos al amparo de lo dispuesto en el art&#xED;culo 52.c) de esta Ley en un n&#xFA;mero inferior a los umbrales se&#xF1;alados, y sin que concurran causas nuevas que justifiquen tal actuaci&#xF3;n, dichas nuevas extinciones se considerar&#xE1;n efectuadas en fraude de ley, y ser&#xE1;n declaradas nulas y sin efecto.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 6 del art&#xED;culo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;6. Cuando el per&#xED;odo de consultas concluya sin acuerdo, la autoridad laboral dictar&#xE1; resoluci&#xF3;n estimando o desestimando, en todo o en parte, la solicitud empresarial. La resoluci&#xF3;n se dictar&#xE1; en el plazo de quince d&#xED;as naturales a partir de la comunicaci&#xF3;n a la autoridad laboral de la conclusi&#xF3;n del per&#xED;odo de consultas; si transcurrido dicho plazo no hubiera reca&#xED;do pronunciamiento expreso, se entender&#xE1; autorizada la medida extintiva en los t&#xE9;rminos de la solicitud.</p>
    <p class="sangrado">La resoluci&#xF3;n de la autoridad laboral ser&#xE1; motivada y congruente con la solicitud empresarial. La autorizaci&#xF3;n proceder&#xE1; cuando de la documentaci&#xF3;n obrante en el expediente se desprenda que concurre la causa alegada por el empresario y la razonabilidad de la medida en los t&#xE9;rminos se&#xF1;alados en el apartado 1 de este art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra c) del art&#xED;culo 52 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en estos t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;c) Cuando concurra alguna de las causas previstas en el art&#xED;culo 51.1 de esta Ley&#xA0;y la extinci&#xF3;n afecte a un n&#xFA;mero inferior al establecido en el mismo.</p>
    <p class="sangrado">Los representantes de los trabajadores tendr&#xE1;n prioridad de permanencia en la empresa en el supuesto al que se refiere este apartado.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La letra c) del apartado 1 del art&#xED;culo 53 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;c) Concesi&#xF3;n de un plazo de preaviso de quince d&#xED;as, computado desde la entrega de la comunicaci&#xF3;n personal al trabajador hasta la extinci&#xF3;n del contrato de trabajo. En el supuesto contemplado en el art&#xED;culo 52.c), del escrito de preaviso se dar&#xE1; copia a la representaci&#xF3;n legal de los trabajadores para su conocimiento.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 4 del art&#xED;culo 53 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;4. Cuando la decisi&#xF3;n extintiva del empresario tuviera como m&#xF3;vil algunas de las causas de discriminaci&#xF3;n prohibidas en la Constituci&#xF3;n o en la Ley o bien se hubiera producido con violaci&#xF3;n de derechos fundamentales y libertades p&#xFA;blicas del trabajador, la decisi&#xF3;n extintiva ser&#xE1; nula, debiendo la autoridad judicial hacer tal declaraci&#xF3;n de oficio.</p>
    <p class="sangrado">Ser&#xE1; tambi&#xE9;n nula la decisi&#xF3;n extintiva en los siguientes supuestos:</p>
    <p class="sangrado_2">a) La de los trabajadores durante el per&#xED;odo de suspensi&#xF3;n del contrato de trabajo por maternidad, riesgo durante el embarazo, riesgo durante la lactancia natural, enfermedades causadas por embarazo, parto o lactancia natural, adopci&#xF3;n o acogimiento o paternidad al que se refiere la letra d del apartado 1 del art&#xED;culo 45, o el notificado en una fecha tal que el plazo de preaviso concedido finalice dentro de dicho periodo.</p>
    <p class="sangrado">b) La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta el comienzo del periodo de suspensi&#xF3;n a que se refiere la letra a), y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4, 4.bis y 5 del art&#xED;culo 37, o est&#xE9;n disfrutando de ellos, o hayan solicitado o est&#xE9;n disfrutando la excedencia prevista en el apartado 3 del art&#xED;culo 46; y la de las trabajadoras v&#xED;ctimas de violencia de g&#xE9;nero por el ejercicio de los derechos de reducci&#xF3;n o reordenaci&#xF3;n de su tiempo de trabajo, de movilidad geogr&#xE1;fica, de cambio de centro de trabajo o de suspensi&#xF3;n de la relaci&#xF3;n laboral en los t&#xE9;rminos y condiciones reconocidos en esta Ley.</p>
    <p class="sangrado">c) La de los trabajadores despu&#xE9;s de haberse reintegrado al trabajo al finalizar los periodos de suspensi&#xF3;n del contrato por maternidad, adopci&#xF3;n o acogimiento o paternidad, siempre que no hubieran transcurrido m&#xE1;s de nueve meses desde la fecha de nacimiento, adopci&#xF3;n o acogimiento del hijo.</p>
    <p class="sangrado">Lo establecido en las letras anteriores ser&#xE1; de aplicaci&#xF3;n, salvo que, en esos casos, se declare la procedencia de la decisi&#xF3;n extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia se&#xF1;alados.</p>
    <p class="sangrado">La decisi&#xF3;n extintiva se considerar&#xE1; improcedente cuando no se acredite la concurrencia de la causa en que se fundament&#xF3; la decisi&#xF3;n extintiva o cuando no se hubieren cumplido los requisitos establecidos en el apartado 1 de este art&#xED;culo.</p>
    <p class="sangrado">No obstante, la no concesi&#xF3;n del preaviso o el error excusable en el c&#xE1;lculo de la indemnizaci&#xF3;n no determinar&#xE1; la improcedencia del despido, sin perjuicio de la obligaci&#xF3;n del empresario de abonar los salarios correspondientes a dicho per&#xED;odo o al pago de la indemnizaci&#xF3;n en la cuant&#xED;a correcta, con independencia de los dem&#xE1;s efectos que procedan.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 2 del art&#xED;culo 122 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. La decisi&#xF3;n extintiva ser&#xE1; nula cuando:</p>
    <p class="sangrado_2">a) Resulte discriminatoria o contraria a los derechos fundamentales y libertades p&#xFA;blicas del trabajador.</p>
    <p class="sangrado">b) Se haya efectuado en fraude de Ley eludiendo las normas establecidas por los despidos colectivos, en los casos a que se refiere el &#xFA;ltimo p&#xE1;rrafo del art&#xED;culo&#xA0;51.1 del texto refundido de la Ley del Estatuto de los Trabajadores.</p>
    <p class="sangrado">c) La de los trabajadores durante el per&#xED;odo de suspensi&#xF3;n del contrato de trabajo por maternidad, riesgo durante el embarazo, riesgo durante la lactancia natural, enfermedades causadas por embarazo, parto o lactancia natural, adopci&#xF3;n o acogimiento o paternidad al que se refiere la letra d) del apartado 1 del art&#xED;culo 45 del Texto Refundido de la Ley del Estatuto de los Trabajadores, o el notificado en una fecha tal que el plazo de preaviso concedido finalice dentro de dicho per&#xED;odo.</p>
    <p class="sangrado">d) La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta el comienzo del per&#xED;odo de suspensi&#xF3;n a que se refiere la letra c), y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4, 4.bis y 5 del art&#xED;culo 37 del Estatuto de los Trabajadores, o est&#xE9;n disfrutando de ellos, o hayan solicitado o est&#xE9;n disfrutando la excedencia prevista en el apartado 3 del art&#xED;culo 46 del Estatuto de los Trabajadores; y la de las trabajadoras v&#xED;ctimas de violencia de g&#xE9;nero por el ejercicio de los derechos de reducci&#xF3;n o reordenaci&#xF3;n de su tiempo de trabajo, de movilidad geogr&#xE1;fica, de cambio de centro de trabajo o de suspensi&#xF3;n de la relaci&#xF3;n laboral, en los t&#xE9;rminos y condiciones reconocidos en el Estatuto de los Trabajadores.</p>
    <p class="sangrado">e) La de los trabajadores despu&#xE9;s de haberse reintegrado al trabajo al finalizar los per&#xED;odos de suspensi&#xF3;n del contrato por maternidad, adopci&#xF3;n o acogimiento o paternidad, siempre que no hubieran transcurrido m&#xE1;s de nueve meses desde la fecha de nacimiento, adopci&#xF3;n o acogimiento del hijo.</p>
    <p class="sangrado_2">Lo establecido en las letras c), d) y e) ser&#xE1; de aplicaci&#xF3;n, salvo que, en esos casos, se declare la procedencia de la decisi&#xF3;n extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencias se&#xF1;alados.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 3 del art&#xED;culo 122 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. La decisi&#xF3;n extintiva se calificar&#xE1; de improcedente cuando no se hubieren cumplido los requisitos establecidos en el art&#xED;culo 53.1 del texto refundido de la Ley del Estatuto de los Trabajadores.</p>
    <p class="sangrado">No obstante, la no concesi&#xF3;n del preaviso o el error excusable en el c&#xE1;lculo de la indemnizaci&#xF3;n no determinar&#xE1; la improcedencia del despido, sin perjuicio de la obligaci&#xF3;n del empresario de abonar los salarios correspondientes a dicho per&#xED;odo o al pago de la indemnizaci&#xF3;n en la cuant&#xED;a correcta, con independencia de los dem&#xE1;s efectos que procedan.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Contrato de fomento de la contrataci&#xF3;n indefinida.</p>
    <p class="parrafo">La disposici&#xF3;n adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, queda modificada como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional primera. Contrato para el fomento de la contrataci&#xF3;n indefinida.</p>
    <p class="sangrado_2">1. Con objeto de facilitar la colocaci&#xF3;n estable de trabajadores desempleados y de empleados sujetos a contratos temporales, podr&#xE1; concertarse el contrato de trabajo para el fomento de la contrataci&#xF3;n indefinida que se regula en esta disposici&#xF3;n, en las condiciones previstas en la misma.</p>
    <p class="sangrado">2. El contrato podr&#xE1; concertarse con trabajadores incluidos en uno de los grupos siguientes:</p>
    <p class="sangrado_2">a) Trabajadores desempleados inscritos en la oficina de empleo en quienes concurra alguna de las siguientes condiciones:</p>
    <p class="sangrado_2">J&#xF3;venes desde diecis&#xE9;is hasta treinta a&#xF1;os de edad, ambos inclusive.</p>
    <p class="sangrado">Mujeres desempleadas cuando se contraten para prestar servicios en profesiones u ocupaciones con menor &#xED;ndice de empleo femenino.</p>
    <p class="sangrado">Mayores de cuarenta y cinco a&#xF1;os de edad.</p>
    <p class="sangrado">Personas con discapacidad.</p>
    <p class="sangrado">Parados que lleven, al menos, tres meses inscritos ininterrumpidamente como demandantes de empleo.</p>
    <p class="sangrado">Desempleados que, durante los dos a&#xF1;os anteriores a la celebraci&#xF3;n del contrato, hubieran estado contratados exclusivamente mediante contratos de car&#xE1;cter temporal, incluidos los contratos formativos.</p>
    <p class="sangrado">Desempleados a quienes, durante los dos a&#xF1;os anteriores a la celebraci&#xF3;n del contrato, se les hubiera extinguido un contrato de car&#xE1;cter indefinido en una empresa diferente.</p>
    <p class="sangrado">b) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duraci&#xF3;n determinada o temporal, incluidos los contratos formativos, celebrados con anterioridad al 18 de junio de 2010, a quienes se les transforme dicho contrato en un contrato de fomento de la contrataci&#xF3;n indefinida con anterioridad al 31 de diciembre de 2010.</p>
    <p class="sangrado">c) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duraci&#xF3;n determinada o temporal, incluidos los contratos formativos, celebrados a partir del 18 de junio de 2010. Estos contratos podr&#xE1;n ser transformados en un contrato de fomento de la contrataci&#xF3;n indefinida con anterioridad al 31 de diciembre de 2011 siempre que la duraci&#xF3;n de los mismos no haya excedido de seis meses. Esta duraci&#xF3;n m&#xE1;xima no ser&#xE1; de aplicaci&#xF3;n a los contratos formativos.</p>
    <p class="sangrado_2">3. El contrato se concertar&#xE1; por tiempo indefinido y se formalizar&#xE1; por escrito, en el modelo que se establezca.</p>
    <p class="sangrado">El r&#xE9;gimen jur&#xED;dico del contrato y los derechos y obligaciones que de &#xE9;l se deriven se regir&#xE1;n, con car&#xE1;cter general, por lo dispuesto en la Ley y en los convenios colectivos para los contratos por tiempo indefinido, con la &#xFA;nica excepci&#xF3;n de lo dispuesto en los apartados siguientes.</p>
    <p class="sangrado">4. Cuando el contrato se extinga por causas objetivas y la extinci&#xF3;n sea declarada judicialmente improcedente o reconocida como tal por el empresario, la cuant&#xED;a de la indemnizaci&#xF3;n a la que se refiere el art&#xED;culo 53.5 del Estatuto de los Trabajadores, en su remisi&#xF3;n a los efectos del despido disciplinario previstos en el art&#xED;culo 56 del mismo texto legal, ser&#xE1; de treinta y tres d&#xED;as de salario por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores a un a&#xF1;o y hasta un m&#xE1;ximo de veinticuatro mensualidades.</p>
    <p class="sangrado">Si se procediera seg&#xFA;n lo dispuesto en el art&#xED;culo 56.2 del Estatuto de los Trabajadores, el empresario deber&#xE1; depositar en el Juzgado de lo Social la diferencia entre la indemnizaci&#xF3;n ya percibida por el trabajador seg&#xFA;n el art&#xED;culo 53.1.b) de la misma Ley y la se&#xF1;alada en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">5. No podr&#xE1; concertar el contrato para el fomento de la contrataci&#xF3;n indefinida al que se refiere la presente disposici&#xF3;n la empresa que en los seis meses anteriores a la celebraci&#xF3;n del contrato, hubiera extinguido contratos de trabajo por despido reconocido o declarado como improcedente o por despido colectivo. En ambos supuestos, la limitaci&#xF3;n afectar&#xE1; &#xFA;nicamente a la cobertura de aquellos puestos de trabajo de la misma categor&#xED;a o grupo profesional que los afectados por la extinci&#xF3;n o despido y para el mismo centro o centros de trabajo.</p>
    <p class="sangrado">Esta limitaci&#xF3;n no ser&#xE1; de aplicaci&#xF3;n cuando las extinciones de contratos se hayan producido con anterioridad al 18 de junio de 2010 ni cuando, en el supuesto de despido colectivo, la realizaci&#xF3;n de los contratos a los que se refiere la presente disposici&#xF3;n haya sido acordada con los representantes de los trabajadores en el per&#xED;odo de consultas previsto en el art&#xED;culo 51.4 del Estatuto de los Trabajadores.</p>
    <p class="sangrado">6. El Gobierno, previa consulta con las organizaciones sindicales y empresariales m&#xE1;s representativas, proceder&#xE1; a la evaluaci&#xF3;n de la eficacia de esta disposici&#xF3;n y sus efectos en la evoluci&#xF3;n de la contrataci&#xF3;n indefinida. Esta evaluaci&#xF3;n se realizar&#xE1; con anterioridad al 31 de diciembre de 2012.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas para favorecer la flexibilidad interna negociada en las empresas y para fomentar el uso de la reducci&#xF3;n de jornada como instrumento de ajuste temporal de&#xA0;empleo</p>
    <p class="articulo">Art&#xED;culo 4. Movilidad geogr&#xE1;fica.</p>
    <p class="parrafo">El apartado 2 del art&#xED;culo 40 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. El traslado a que se refiere el apartado anterior deber&#xE1; ir precedido de un per&#xED;odo de consultas con los representantes legales de los trabajadores de una duraci&#xF3;n no superior a quince d&#xED;as improrrogables, cuando afecte a la totalidad del centro de trabajo, siempre que &#xE9;ste ocupe a m&#xE1;s de cinco trabajadores, o cuando, sin afectar a la totalidad del centro de trabajo, en un per&#xED;odo de noventa d&#xED;as comprenda a un n&#xFA;mero de trabajadores de, al menos:</p>
    <p class="sangrado_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">c) Treinta trabajadores en las empresas que ocupen trescientos o m&#xE1;s trabajadores.</p>
    <p class="sangrado_2">Dicho per&#xED;odo de consultas deber&#xE1; versar sobre las causas motivadoras de la decisi&#xF3;n empresarial y la posibilidad de evitar o reducir sus efectos, as&#xED; como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.</p>
    <p class="sangrado">La apertura del per&#xED;odo de consultas y las posiciones de las partes tras su conclusi&#xF3;n deber&#xE1;n ser notificadas a la autoridad laboral para su conocimiento.</p>
    <p class="sangrado">Durante el per&#xED;odo de consultas, las partes deber&#xE1;n negociar de buena fe, con vistas a la consecuci&#xF3;n de un acuerdo.</p>
    <p class="sangrado">Dicho acuerdo requerir&#xE1; la conformidad de la mayor&#xED;a de los miembros del comit&#xE9; o comit&#xE9;s de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayor&#xED;a de aqu&#xE9;llos.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, los trabajadores podr&#xE1;n atribuir su representaci&#xF3;n para la negociaci&#xF3;n del acuerdo con la empresa a una comisi&#xF3;n de un m&#xE1;ximo de tres miembros integrada, seg&#xFA;n su representatividad, por los sindicatos m&#xE1;s representativos y representativos del sector al que pertenezca la empresa designados por la Comisi&#xF3;n paritaria del convenio colectivo aplicable a &#xE9;sta; sus acuerdos requerir&#xE1;n el voto favorable de la mayor&#xED;a de sus miembros. La designaci&#xF3;n deber&#xE1; realizarse en un plazo de cinco d&#xED;as a contar desde el inicio del periodo de consultas, sin que la falta de designaci&#xF3;n pueda suponer la paralizaci&#xF3;n del mismo. En ese caso, el empresario podr&#xE1; atribuir su representaci&#xF3;n a las organizaciones empresariales del sector.</p>
    <p class="sangrado">Tras la finalizaci&#xF3;n del per&#xED;odo de consultas el empresario notificar&#xE1; a los trabajadores su decisi&#xF3;n sobre el traslado, que se regir&#xE1; a todos los efectos por lo dispuesto en el apartado 1 de este art&#xED;culo.</p>
    <p class="sangrado">No obstante lo se&#xF1;alado en el p&#xE1;rrafo anterior, la autoridad laboral, a la vista de las posiciones de las partes y siempre que las consecuencias econ&#xF3;micas o sociales de la medida as&#xED; lo justifiquen, podr&#xE1; ordenar la ampliaci&#xF3;n del plazo de incorporaci&#xF3;n a que se refiere el apartado 1 de este art&#xED;culo y la consiguiente paralizaci&#xF3;n de la efectividad del traslado por un per&#xED;odo de tiempo que, en ning&#xFA;n caso, podr&#xE1; ser superior a seis meses.</p>
    <p class="sangrado">Contra las decisiones a que se refiere el presente apartado se podr&#xE1; reclamar en conflicto colectivo, sin perjuicio de la acci&#xF3;n individual prevista en el apartado 1 de este art&#xED;culo. La interposici&#xF3;n del conflicto paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas, hasta su resoluci&#xF3;n.</p>
    <p class="sangrado">El acuerdo con los representantes legales de los trabajadores en el per&#xED;odo de consultas se entender&#xE1; sin perjuicio del derecho de los trabajadores afectados al ejercicio de la opci&#xF3;n prevista en el p&#xE1;rrafo cuarto del apartado 1 de este art&#xED;culo.</p>
    <p class="sangrado">El empresario y la representaci&#xF3;n legal de los trabajadores podr&#xE1;n acordar en cualquier momento la sustituci&#xF3;n del periodo de consultas a que se refiere este apartado por la aplicaci&#xF3;n del procedimiento de mediaci&#xF3;n o arbitraje que sea de aplicaci&#xF3;n en el &#xE1;mbito de la empresa, que deber&#xE1; desarrollarse dentro del plazo m&#xE1;ximo improrrogable se&#xF1;alado para dicho periodo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. Modificaciones sustanciales de las condiciones de trabajo.</p>
    <p class="parrafo">El art&#xED;culo 41 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 41. Modificaciones sustanciales de condiciones de trabajo.</p>
    <p class="sangrado_2">1. La direcci&#xF3;n de la empresa, cuando existan probadas razones econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n, podr&#xE1; acordar modificaciones sustanciales de las condiciones de trabajo. Tendr&#xE1;n la consideraci&#xF3;n de modificaciones sustanciales de las condiciones de trabajo, entre otras, las que afecten a las siguientes materias:</p>
    <p class="sangrado_2">a) Jornada de trabajo.</p>
    <p class="sangrado">b) Horario y distribuci&#xF3;n del tiempo de trabajo.</p>
    <p class="sangrado">c) R&#xE9;gimen de trabajo a turnos.</p>
    <p class="sangrado">d) Sistema de remuneraci&#xF3;n.</p>
    <p class="sangrado">e) Sistema de trabajo y rendimiento.</p>
    <p class="sangrado">f) Funciones, cuando excedan de los l&#xED;mites que para la movilidad funcional prev&#xE9; el art&#xED;culo 39 de esta Ley.</p>
    <p class="sangrado_2">Se entender&#xE1; que concurren las causas a que se refiere este art&#xED;culo cuando la adopci&#xF3;n de las medidas propuestas contribuya a mejorar la situaci&#xF3;n de la empresa a trav&#xE9;s de una m&#xE1;s adecuada organizaci&#xF3;n de sus recursos, que favorezca su posici&#xF3;n competitiva en el mercado o una mejor respuesta a las exigencias de la demanda.</p>
    <p class="sangrado">2. Se considera de car&#xE1;cter individual la modificaci&#xF3;n de aquellas condiciones de trabajo de que disfrutan los trabajadores a t&#xED;tulo individual.</p>
    <p class="sangrado">Se considera de car&#xE1;cter colectivo la modificaci&#xF3;n de aquellas condiciones reconocidas a los trabajadores en virtud de acuerdo o pacto colectivo o disfrutadas por &#xE9;stos en virtud de una decisi&#xF3;n unilateral del empresario de efectos colectivos.</p>
    <p class="sangrado">No obstante lo dispuesto en el p&#xE1;rrafo anterior, no se considerar&#xE1;n en ning&#xFA;n caso de car&#xE1;cter colectivo a los efectos de lo dispuesto en el apartado 4 de este art&#xED;culo las modificaciones funcionales y de horario de trabajo que afecten, en un per&#xED;odo de noventa d&#xED;as, a un n&#xFA;mero de trabajadores inferior a:</p>
    <p class="sangrado_2">a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p>
    <p class="sangrado">b) El 10 por ciento del n&#xFA;mero de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.</p>
    <p class="sangrado">c) Treinta trabajadores, en las empresas que ocupen trescientos o m&#xE1;s trabajadores.</p>
    <p class="sangrado_2">3. La decisi&#xF3;n de modificaci&#xF3;n sustancial de condiciones de trabajo de car&#xE1;cter individual deber&#xE1; ser notificada por el empresario al trabajador afectado y a sus representantes legales con una antelaci&#xF3;n m&#xED;nima de treinta d&#xED;as a la fecha de su efectividad.</p>
    <p class="sangrado">En los supuestos previstos en los p&#xE1;rrafos a), b) y c) del apartado 1 de este art&#xED;culo, y sin perjuicio de lo dispuesto en el art&#xED;culo 50 1. a), si el trabajador resultase perjudicado por la modificaci&#xF3;n sustancial tendr&#xE1; derecho a rescindir su contrato y percibir una indemnizaci&#xF3;n de veinte d&#xED;as de salario por a&#xF1;o de servicio prorrate&#xE1;ndose por meses los per&#xED;odos inferiores a un a&#xF1;o y con un m&#xE1;ximo de nueve meses.</p>
    <p class="sangrado">Sin perjuicio de la ejecutividad de la modificaci&#xF3;n en el plazo de efectividad anteriormente citado, el trabajador que no habiendo optado por la rescisi&#xF3;n de su contrato se muestre disconforme con la decisi&#xF3;n empresarial podr&#xE1; impugnarla ante la jurisdicci&#xF3;n competente. La sentencia declarar&#xE1; la modificaci&#xF3;n justificada o injustificada y, en este &#xFA;ltimo caso, reconocer&#xE1; el derecho del trabajador a ser repuesto en sus anteriores condiciones.</p>
    <p class="sangrado">Cuando con objeto de eludir las previsiones contenidas en el apartado siguiente de este art&#xED;culo, la empresa realice modificaciones sustanciales de las condiciones de trabajo en per&#xED;odos sucesivos de noventa d&#xED;as en n&#xFA;mero inferior a los umbrales a que se refiere el &#xFA;ltimo p&#xE1;rrafo del apartado 2, sin que concurran causas nuevas que justifiquen tal actuaci&#xF3;n, dichas nuevas modificaciones se considerar&#xE1;n efectuadas en fraude de ley y ser&#xE1;n declaradas nulas y sin efecto.</p>
    <p class="sangrado">4. La decisi&#xF3;n de modificaci&#xF3;n sustancial de condiciones de trabajo de car&#xE1;cter colectivo deber&#xE1; ir precedida en todos los casos de un per&#xED;odo de consultas con los representantes legales de los trabajadores de duraci&#xF3;n no superior a quince d&#xED;as improrrogables, que versar&#xE1; sobre las causas motivadoras de la decisi&#xF3;n empresarial y la posibilidad de evitar o reducir sus efectos, as&#xED; como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.</p>
    <p class="sangrado">Durante el per&#xED;odo de consultas, las partes deber&#xE1;n negociar de buena fe, con vistas a la consecuci&#xF3;n de un acuerdo. Dicho acuerdo requerir&#xE1; la conformidad de la mayor&#xED;a de los miembros del comit&#xE9; o comit&#xE9;s de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayor&#xED;a de aqu&#xE9;llos.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, los trabajadores podr&#xE1;n atribuir su representaci&#xF3;n para la negociaci&#xF3;n del acuerdo con la empresa a una comisi&#xF3;n de un m&#xE1;ximo de tres miembros integrada, seg&#xFA;n su representatividad, por los sindicatos m&#xE1;s representativos y representativos del sector al que pertenezca la empresa designados por la Comisi&#xF3;n paritaria del convenio colectivo aplicable a &#xE9;sta; sus acuerdos requerir&#xE1;n el voto favorable de la mayor&#xED;a de sus miembros. La designaci&#xF3;n deber&#xE1; realizarse en un plazo de cinco d&#xED;as a contar desde el inicio del periodo de consultas, sin que la falta de designaci&#xF3;n pueda suponer la paralizaci&#xF3;n del mismo. En ese caso, el empresario podr&#xE1; atribuir su representaci&#xF3;n a las organizaciones empresariales del sector.</p>
    <p class="sangrado">El empresario y la representaci&#xF3;n legal de los trabajadores podr&#xE1;n acordar en cualquier momento la sustituci&#xF3;n del periodo de consultas por la aplicaci&#xF3;n del procedimiento de mediaci&#xF3;n o arbitraje que sea de aplicaci&#xF3;n en el &#xE1;mbito de la empresa, que deber&#xE1;n desarrollarse dentro del plazo m&#xE1;ximo improrrogable se&#xF1;alado para dicho periodo.</p>
    <p class="sangrado">5. Cuando la modificaci&#xF3;n colectiva se refiera a condiciones de trabajo reconocidas a los trabajadores en virtud de acuerdo o pacto colectivo o disfrutadas por &#xE9;stos en virtud de una decisi&#xF3;n unilateral del empresario de efectos colectivos, una vez finalizado el per&#xED;odo de consultas sin acuerdo, el empresario notificar&#xE1; a los trabajadores su decisi&#xF3;n sobre la modificaci&#xF3;n, que surtir&#xE1; efectos transcurrido el plazo a que se refiere el apartado 3 de este art&#xED;culo.</p>
    <p class="sangrado">Contra las decisiones a que se refiere el presente apartado se podr&#xE1; reclamar en conflicto colectivo, sin perjuicio de la acci&#xF3;n individual prevista en el apartado 3 de este art&#xED;culo. La interposici&#xF3;n del conflicto paralizar&#xE1; la tramitaci&#xF3;n de las acciones individuales iniciadas hasta su resoluci&#xF3;n.</p>
    <p class="sangrado">El acuerdo con los representantes legales de los trabajadores en el per&#xED;odo de consultas se entender&#xE1; sin perjuicio del derecho de los trabajadores afectados a ejercitar la opci&#xF3;n prevista en el p&#xE1;rrafo segundo del apartado 3 de este art&#xED;culo.</p>
    <p class="sangrado">6. La modificaci&#xF3;n de las condiciones establecidas en los convenios colectivos regulados en el T&#xED;tulo III de la presente Ley, sean &#xE9;stos de sector o empresariales, se podr&#xE1; efectuar en todo momento por acuerdo entre la empresa y los representantes legales o sindicales de los trabajadores, en cuyo caso se entender&#xE1; que concurren las causas justificativas a que alude el apartado 1. Dicho acuerdo requerir&#xE1; la conformidad de la mayor&#xED;a de los miembros del comit&#xE9; o comit&#xE9;s de empresa, de los delegados de personal en su caso o de las representaciones sindicales que, en su conjunto, representen a la mayor&#xED;a de aqu&#xE9;llos.</p>
    <p class="sangrado">En caso de desacuerdo entre las partes, ser&#xE1; necesario acudir a los procedimientos de mediaci&#xF3;n establecidos al efecto por medio de convenio colectivo o acuerdo interprofesional. Los convenios y acuerdos interprofesionales podr&#xE1;n establecer el compromiso previo de someterse a un arbitraje vinculante para los casos de ausencia de avenencia en la mediaci&#xF3;n, en cuyo caso el laudo arbitral tendr&#xE1; la misma eficacia que los acuerdos en periodo de consultas y s&#xF3;lo ser&#xE1; recurrible conforme al procedimiento y en base a los motivos establecidos en el art&#xED;culo 91 de esta Ley.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, los trabajadores podr&#xE1;n atribuir su representaci&#xF3;n para la negociaci&#xF3;n del acuerdo con la empresa seg&#xFA;n lo previsto en el apartado 4.</p>
    <p class="sangrado">La modificaci&#xF3;n solo podr&#xE1; referirse a las materias se&#xF1;aladas en los p&#xE1;rrafos&#xA0;b),&#xA0;c), d) y e) del apartado 1 y deber&#xE1; tener un plazo m&#xE1;ximo de vigencia que no podr&#xE1; exceder de la vigencia temporal del convenio colectivo cuya modificaci&#xF3;n se pretenda.</p>
    <p class="sangrado">7. En materia de traslados se estar&#xE1; a lo dispuesto en las normas espec&#xED;ficas establecidas en el art&#xED;culo 40 de esta Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. Contenido de los convenios colectivos.</p>
    <p class="parrafo">Uno. Se modifica el apartado 3 del art&#xED;culo 82 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, quedando redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Los convenios colectivos regulados por esta Ley obligan a todos los empresarios y trabajadores incluidos dentro de su &#xE1;mbito de aplicaci&#xF3;n y durante todo el tiempo de su vigencia.</p>
    <p class="sangrado">Sin perjuicio de lo anterior, por acuerdo entre la empresa y los representantes de los trabajadores legitimados para negociar un convenio colectivo conforme a lo previsto en esta Ley, se podr&#xE1; proceder, previo desarrollo de un periodo de consultas en los t&#xE9;rminos del art&#xED;culo 41.4, a inaplicar el r&#xE9;gimen salarial previsto en los convenios colectivos de &#xE1;mbito superior a la empresa, cuando la situaci&#xF3;n y perspectivas econ&#xF3;micas de &#xE9;sta pudieran verse da&#xF1;adas como consecuencia de tal aplicaci&#xF3;n, afectando a las posibilidades de mantenimiento del empleo en la misma.</p>
    <p class="sangrado">El acuerdo de inaplicaci&#xF3;n deber&#xE1; determinar con exactitud la retribuci&#xF3;n a percibir por los trabajadores de dicha empresa, estableciendo, en su caso y en atenci&#xF3;n a la desaparici&#xF3;n de las causas que lo determinaron, una programaci&#xF3;n de la progresiva convergencia hacia la recuperaci&#xF3;n de las condiciones salariales establecidas en el convenio colectivo de &#xE1;mbito superior a la empresa que le sea de aplicaci&#xF3;n, sin que en ning&#xFA;n caso dicha inaplicaci&#xF3;n pueda superar el per&#xED;odo de vigencia del convenio o, en su caso, los tres a&#xF1;os de duraci&#xF3;n.</p>
    <p class="sangrado">En caso de desacuerdo entre las partes, ser&#xE1; necesario acudir a los procedimientos de mediaci&#xF3;n establecidos al efecto por medio de convenios o acuerdos interprofesionales. Los convenios o acuerdos interprofesionales podr&#xE1;n establecer el compromiso previo de someterse a un arbitraje vinculante para los casos de ausencia de avenencia en la mediaci&#xF3;n, en cuyo caso el laudo arbitral tendr&#xE1; la misma eficacia que los acuerdos en periodo de consultas y s&#xF3;lo ser&#xE1; recurrible conforme al procedimiento y en base a los motivos establecidos en el art&#xED;culo 91 de esta Ley.</p>
    <p class="sangrado">En los supuestos de ausencia de representaci&#xF3;n legal de los trabajadores en la empresa, los trabajadores podr&#xE1; atribuir su representaci&#xF3;n para la celebraci&#xF3;n de este acuerdo de empresa a una comisi&#xF3;n integrada por un m&#xE1;ximo de tres miembros integrada, seg&#xFA;n su representatividad, por los sindicatos m&#xE1;s representativos y representativos del sector al que pertenezca la empresa; sus acuerdos requerir&#xE1;n el voto favorable de la mayor&#xED;a de sus miembros. La designaci&#xF3;n deber&#xE1; realizarse en un plazo de cinco d&#xED;as a contar desde el inicio del periodo de consultas, sin que la falta de designaci&#xF3;n pueda suponer la paralizaci&#xF3;n del mismo. En ese caso, el empresario podr&#xE1; atribuir su representaci&#xF3;n a las organizaciones empresariales del sector.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra c) del apartado 3 del art&#xED;culo 85 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;c) Procedimientos para solventar de manera efectiva las discrepancias que puedan surgir en la negociaci&#xF3;n para la no aplicaci&#xF3;n del r&#xE9;gimen salarial a que se refiere el art&#xED;culo 82.3.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Suspensi&#xF3;n del contrato y reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 47 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 47. Suspensi&#xF3;n del contrato o reducci&#xF3;n de jornada por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n o derivadas de fuerza mayor.</p>
    <p class="sangrado_2">1. El contrato de trabajo podr&#xE1; ser suspendido a iniciativa del empresario por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n, con arreglo al procedimiento establecido en el art&#xED;culo 51 de esta Ley y en sus normas de desarrollo, con las siguientes especialidades:</p>
    <p class="sangrado_2">a) El procedimiento ser&#xE1; aplicable cualquiera que sea el n&#xFA;mero de trabajadores de la empresa y del n&#xFA;mero de afectados por la suspensi&#xF3;n.</p>
    <p class="sangrado">b) El plazo a que se refiere el art&#xED;culo 51.4, relativo a la duraci&#xF3;n del per&#xED;odo de consultas, se reducir&#xE1; a la mitad y la documentaci&#xF3;n ser&#xE1; la estrictamente necesaria en los t&#xE9;rminos que reglamentariamente se determinen.</p>
    <p class="sangrado">c) La autorizaci&#xF3;n de esta medida proceder&#xE1; cuando de la documentaci&#xF3;n obrante en el expediente se desprenda razonablemente que tal medida temporal es necesaria para la superaci&#xF3;n de una situaci&#xF3;n de car&#xE1;cter coyuntural de la actividad de la empresa.</p>
    <p class="sangrado">d) La autorizaci&#xF3;n de la medida no generar&#xE1; derecho a indemnizaci&#xF3;n alguna.</p>
    <p class="sangrado_2">2. La jornada de trabajo podr&#xE1; reducirse por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n con arreglo al procedimiento previsto en el apartado anterior. A estos efectos, se entender&#xE1; por reducci&#xF3;n de jornada la disminuci&#xF3;n temporal de entre un 10 y un 70 por ciento de la jornada de trabajo computada sobre la base de una jornada diaria, semanal, mensual o anual.</p>
    <p class="sangrado">3. Igualmente, el contrato de trabajo podr&#xE1; ser suspendido por causa derivada de fuerza mayor con arreglo al procedimiento establecido en el art&#xED;culo 51.12 de esta Ley y normas reglamentarias de desarrollo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Protecci&#xF3;n por desempleo y reducci&#xF3;n de jornada.</p>
    <p class="parrafo">El texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 203 queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. El desempleo ser&#xE1; total cuando el trabajador cese, con car&#xE1;cter temporal o definitivo, en la actividad que ven&#xED;a desarrollando y sea privado, consiguientemente, de su salario.</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por desempleo total el cese total del trabajador en la actividad por d&#xED;as completos, continuados o alternos, durante, al menos, una jornada ordinaria de trabajo, en virtud de suspensi&#xF3;n de contrato o reducci&#xF3;n de jornada autorizada por la autoridad competente.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 3 del art&#xED;culo 203 queda redactado del modo siguiente:</p>
    <p class="sangrado_2">&#xAB;3. El desempleo ser&#xE1; parcial cuando el trabajador vea reducida temporalmente su jornada diaria ordinaria de trabajo, entre un m&#xED;nimo de un 10 y un m&#xE1;ximo de un&#xA0;70 por ciento, siempre que el salario sea objeto de an&#xE1;loga reducci&#xF3;n.</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por reducci&#xF3;n temporal de la jornada diaria ordinaria aquella que se autorice por un per&#xED;odo de regulaci&#xF3;n de empleo, sin que est&#xE9;n comprendidas las reducciones de jornadas definitivas o que se extiendan a todo el per&#xED;odo que resta de la vigencia del contrato de trabajo.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 1.3 del art&#xED;culo 208 queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3) Cuando se reduzca temporalmente la jornada ordinaria diaria de trabajo, en virtud de expediente de regulaci&#xF3;n de empleo en los t&#xE9;rminos del art&#xED;culo 203.3.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Medidas de apoyo a la reducci&#xF3;n de jornada.</p>
    <p class="parrafo">La Ley 27/2009, de 30 de diciembre, de medidas urgentes para el mantenimiento y el fomento del empleo y la protecci&#xF3;n de las personas desempleadas, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. Se adiciona un nuevo apartado 2.bis al art&#xED;culo 1, del tenor siguiente:</p>
    <p class="sangrado_2">&#xAB;2.bis. No obstante lo establecido en los apartados anteriores, el derecho a la bonificaci&#xF3;n del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes, considerado en el apartado 1 anterior, ser&#xE1; ampliado hasta el 80 por ciento, cuando la empresa, en los procedimientos de regulaci&#xF3;n de empleo que hayan concluido con acuerdo, incluya medidas para reducir los efectos de la regulaci&#xF3;n temporal de empleo entre los trabajadores afectados, tales como acciones formativas durante el per&#xED;odo de suspensi&#xF3;n de contratos o de reducci&#xF3;n de jornada cuyo objetivo sea aumentar la polivalencia del trabajador o incrementar su empleabilidad, o cualquier otra medida alternativa o complementaria dirigida a favorecer el mantenimiento del empleo en la empresa. Todo ello con los l&#xED;mites y las condiciones establecidos en los apartados anteriores.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 3 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Cuando se autorice a una empresa, en virtud de uno o varios expedientes de regulaci&#xF3;n de empleo o procedimientos concursales, a suspender los contratos de trabajo, de forma continuada o no, o a reducir el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se autorice por resoluci&#xF3;n administrativa en expediente de regulaci&#xF3;n de empleo o por resoluci&#xF3;n judicial en procedimiento concursal la extinci&#xF3;n de los contratos, o se extinga el contrato al amparo del art&#xED;culo 52.c del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, los trabajadores afectados tendr&#xE1;n derecho a la reposici&#xF3;n de la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo por el mismo n&#xFA;mero de d&#xED;as que hubieran percibido el desempleo total o parcial en virtud de aquellas autorizaciones con un l&#xED;mite m&#xE1;ximo de 180 d&#xED;as, siempre que se cumplan las siguientes condiciones:</p>
    <p class="sangrado_2">a) Que las resoluciones administrativas o judiciales que autoricen las suspensiones o reducciones de jornada se hayan producido entre el 1 de octubre de&#xA0;2008 y el 31 de diciembre de 2011, ambos inclusive;</p>
    <p class="sangrado">b) Que el despido o la resoluci&#xF3;n administrativa o judicial que autorice la extinci&#xF3;n se produzca entre el 18 de junio de 2010 y el 31 de diciembre de 2012.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas para favorecer el empleo de los j&#xF3;venes y de las personas desempleadas</p>
    <p class="articulo">Art&#xED;culo 10. Bonificaciones de cuotas por la contrataci&#xF3;n indefinida.</p>
    <p class="parrafo">1. Las empresas que contraten, hasta el 31 de diciembre de 2011, de forma indefinida a trabajadores desempleados entre 16 y 30 a&#xF1;os, ambos inclusive, con especiales problemas de empleabilidad, inscritos en la Oficina de Empleo, tendr&#xE1;n derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social, de 800 euros durante tres a&#xF1;os o, en su caso, por su equivalente diario.</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1; que tienen especiales problemas de empleabilidad a aquellos j&#xF3;venes que lleven inscritos como desempleados al menos doce meses y que no hayan completado la escolaridad obligatoria o carezcan de titulaci&#xF3;n profesional.</p>
    <p class="parrafo">Cuando estos contratos se realicen con mujeres, las bonificaciones indicadas ser&#xE1;n de&#xA0;1.000 euros o su equivalente diario.</p>
    <p class="parrafo">2. Las empresas que contraten, hasta el 31 de diciembre de 2011, de forma indefinida a trabajadores desempleados mayores de 45 a&#xF1;os, inscritos en la Oficina de Empleo durante al menos doce meses, tendr&#xE1;n derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social, de 1.200 euros durante tres a&#xF1;os o, en su caso, por su equivalente diario.</p>
    <p class="parrafo">Si estos contratos se conciertan con mujeres, las bonificaciones indicadas ser&#xE1;n de 1.400 euros o su equivalente diario.</p>
    <p class="parrafo">3. Las empresas que, hasta el 31 de diciembre de 2011, transformen en indefinidos contratos formativos, de relevo y de sustituci&#xF3;n por anticipaci&#xF3;n de la edad de jubilaci&#xF3;n, cualquiera que sea la fecha de su celebraci&#xF3;n, tendr&#xE1;n derecho a una bonificaci&#xF3;n en la cuota empresarial a la Seguridad Social de 500 euros durante tres a&#xF1;os o, en su caso, por su equivalente diario.</p>
    <p class="parrafo">En el caso de mujeres, dichas bonificaciones ser&#xE1;n de 700 euros o, en su caso, por su equivalente diario.</p>
    <p class="parrafo">4. Ser&#xE1; requisito imprescindible para que puedan aplicarse las bonificaciones establecidas en este art&#xED;culo que las nuevas contrataciones o transformaciones, salvo las referidas a contratos de relevo, supongan un incremento del nivel de empleo fijo de la empresa.</p>
    <p class="parrafo">Para calcular dicho incremento, se tomar&#xE1; como referencia el promedio diario de trabajadores con contratos indefinidos en el periodo de los noventa d&#xED;as anteriores a la nueva contrataci&#xF3;n o transformaci&#xF3;n, calculado como el cociente que resulte de dividir entre noventa el sumatorio de los contratos indefinidos que estuvieran en alta en la empresa en cada uno de los noventa d&#xED;as inmediatamente anteriores a la nueva contrataci&#xF3;n o transformaci&#xF3;n. Se excluir&#xE1;n del c&#xF3;mputo los contratos indefinidos que se hubieran extinguido en dicho periodo por despido disciplinario declarado como procedente, dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador, o durante el periodo de prueba.</p>
    <p class="parrafo">5. Las empresas que se acojan a estas bonificaciones estar&#xE1;n obligadas a mantener, durante el periodo de duraci&#xF3;n de la bonificaci&#xF3;n, el nivel de empleo fijo alcanzado con la contrataci&#xF3;n indefinida o transformaci&#xF3;n bonificada.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida dicha obligaci&#xF3;n si se producen extinciones de contratos indefinidos en dicho periodo por despido disciplinario declarado como procedente, dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador, o durante el periodo de prueba.</p>
    <p class="parrafo">En el supuesto de producirse extinciones de contratos indefinidos por otras causas y cuando ello suponga disminuci&#xF3;n del empleo fijo, las empresas estar&#xE1;n obligadas a cubrir dichas vacantes en el mes siguiente a que se produzcan mediante la contrataci&#xF3;n de nuevos trabajadores con contrato indefinido o la transformaci&#xF3;n de contratos temporales o formativos en indefinidos, con la misma jornada de trabajo, al menos, que tuviera el trabajador cuyo contrato indefinido se hubiera extinguido, en los t&#xE9;rminos que se establezcan reglamentariamente.</p>
    <p class="parrafo">El incumplimiento por parte de las empresas de las obligaciones establecidas en este apartado dar&#xE1; lugar al reintegro de las bonificaciones, de acuerdo con lo dispuesto reglamentariamente.</p>
    <p class="parrafo">6. En lo no previsto en esta disposici&#xF3;n, ser&#xE1; de aplicaci&#xF3;n lo establecido en la Secci&#xF3;n 1.&#xAA; del Cap&#xED;tulo I y en la disposici&#xF3;n adicional tercera de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su art&#xED;culo 6.2.</p>
    <p class="parrafo">7. Los trabajadores contratados al amparo de este art&#xED;culo ser&#xE1;n objetivo prioritario en los planes de formaci&#xF3;n para personas ocupadas dentro de los programas de formaci&#xF3;n profesional para el empleo, as&#xED; como de cualquier otra medida de pol&#xED;tica activa de empleo, al objeto de incrementar su cualificaci&#xF3;n profesional.</p>
    <p class="articulo">Art&#xED;culo 11. Bonificaciones de cuotas en los contratos para la formaci&#xF3;n.</p>
    <p class="parrafo">1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley y hasta el 31 de diciembre de 2011, celebren contratos para la formaci&#xF3;n con trabajadores desempleados e inscritos en la oficina de empleo tendr&#xE1;n derecho, durante toda la vigencia del contrato, incluidas las pr&#xF3;rrogas, a una bonificaci&#xF3;n del cien por cien de las cuotas empresariales a la Seguridad Social por contingencias comunes, as&#xED; como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garant&#xED;a salarial y formaci&#xF3;n profesional, correspondientes a dichos contratos.</p>
    <p class="parrafo">Asimismo, en los contratos para la formaci&#xF3;n celebrados o prorrogados seg&#xFA;n lo dispuesto en el p&#xE1;rrafo anterior, se bonificar&#xE1; el cien por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluidas sus pr&#xF3;rrogas.</p>
    <p class="parrafo">Las bonificaciones en este art&#xED;culo ser&#xE1;n aplicables asimismo a los contratos para la formaci&#xF3;n concertados con anterioridad a la entrada en vigor de este real decreto-ley que sean prorrogados entre dicha fecha y el 31 de diciembre de 2011, durante la vigencia de dichas pr&#xF3;rrogas.</p>
    <p class="parrafo">2. Para tener derecho a los incentivos establecidos en el p&#xE1;rrafo primero del apartado anterior, el contrato para la formaci&#xF3;n deber&#xE1; suponer incremento de la plantilla de la empresa. Para el c&#xF3;mputo de dicho incremento, se aplicar&#xE1; lo establecido en el p&#xE1;rrafo segundo del art&#xED;culo 10.4 de este real decreto-ley.</p>
    <p class="parrafo">3. En lo no previsto en esta disposici&#xF3;n, ser&#xE1; de aplicaci&#xF3;n lo establecido en la Secci&#xF3;n 1.&#xAA; del Cap&#xED;tulo I y en la disposici&#xF3;n adicional tercera de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su art&#xED;culo 6.2.</p>
    <p class="parrafo">4. Los trabajadores contratados al amparo de este art&#xED;culo ser&#xE1;n objetivo prioritario en los planes de formaci&#xF3;n para personas ocupadas dentro de los programas de formaci&#xF3;n profesional para el empleo, as&#xED; como de cualquier otra medida de pol&#xED;tica activa de empleo, al objeto de incrementar su cualificaci&#xF3;n profesional.</p>
    <p class="articulo">Art&#xED;culo 12. Contratos formativos.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. El contrato de trabajo en pr&#xE1;cticas podr&#xE1; concertarse con quienes estuvieren en posesi&#xF3;n de t&#xED;tulo universitario o de formaci&#xF3;n profesional de grado medio o superior o t&#xED;tulos oficialmente reconocidos como equivalentes, de acuerdo con las leyes reguladoras del sistema educativo vigente, o de certificado de profesionalidad de acuerdo con lo previsto en la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional, que habiliten para el ejercicio profesional, dentro de los cinco a&#xF1;os, o de seis a&#xF1;os cuando el contrato se concierte con un trabajador con discapacidad, siguientes a la terminaci&#xF3;n de los correspondientes estudios, de acuerdo con las siguientes reglas:</p>
    <p class="sangrado_2">a) El puesto de trabajo deber&#xE1; permitir la obtenci&#xF3;n de la pr&#xE1;ctica profesional adecuada al nivel de estudios o de formaci&#xF3;n cursados. Mediante convenio colectivo de &#xE1;mbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de &#xE1;mbito inferior, se podr&#xE1;n determinar los puestos de trabajo, grupos, niveles o categor&#xED;as profesionales objeto de este contrato.</p>
    <p class="sangrado">b) La duraci&#xF3;n del contrato no podr&#xE1; ser inferior a seis meses ni exceder de dos a&#xF1;os, dentro de cuyos l&#xED;mites los convenios colectivos de &#xE1;mbito sectorial estatal o, en su defecto, los convenios colectivos sectoriales de &#xE1;mbito inferior podr&#xE1;n determinar la duraci&#xF3;n del contrato, atendiendo a las caracter&#xED;sticas del sector y de las pr&#xE1;cticas a realizar.</p>
    <p class="sangrado">c) Ning&#xFA;n trabajador podr&#xE1; estar contratado en pr&#xE1;cticas en la misma o distinta empresa por tiempo superior a dos a&#xF1;os en virtud de la misma titulaci&#xF3;n o certificado de profesionalidad.</p>
    <p class="sangrado">Tampoco se podr&#xE1; estar contratado en pr&#xE1;cticas en la misma empresa para el mismo puesto de trabajo por tiempo superior a dos a&#xF1;os, aunque se trate de distinta titulaci&#xF3;n o distinto certificado de profesionalidad.</p>
    <p class="sangrado">A los efectos de este art&#xED;culo, los t&#xED;tulos de grado y de m&#xE1;ster correspondientes a los estudios universitarios no se considerar&#xE1;n la misma titulaci&#xF3;n.</p>
    <p class="sangrado">No se podr&#xE1; concertar un contrato en pr&#xE1;cticas en base a un certificado de profesionalidad obtenido como consecuencia de un contrato para la formaci&#xF3;n celebrado anteriormente con la misma empresa.</p>
    <p class="sangrado">d) Salvo lo dispuesto en convenio colectivo, el per&#xED;odo de prueba no podr&#xE1; ser superior a un mes para los contratos en pr&#xE1;cticas celebrados con trabajadores que est&#xE9;n en posesi&#xF3;n de t&#xED;tulo de grado medio o de certificado de profesionalidad de nivel 1 o 2, ni a dos meses para los contratos en pr&#xE1;cticas celebrados con trabajadores que est&#xE1;n en posesi&#xF3;n de t&#xED;tulo de grado superior o de certificado de profesionalidad de nivel 3.</p>
    <p class="sangrado">e) La retribuci&#xF3;n del trabajador ser&#xE1; la fijada en convenio colectivo para los trabajadores en pr&#xE1;cticas, sin que, en su defecto, pueda ser inferior al 60 o al 75 por 100 durante el primero o el segundo a&#xF1;o de vigencia del contrato, respectivamente, del salario fijado en convenio para un trabajador que desempe&#xF1;e el mismo o equivalente puesto de trabajo.</p>
    <p class="sangrado">f) Si al t&#xE9;rmino del contrato el trabajador continuase en la empresa no podr&#xE1; concertarse un nuevo per&#xED;odo de prueba, comput&#xE1;ndose la duraci&#xF3;n de las pr&#xE1;cticas a efecto de antig&#xFC;edad en la empresa.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. El contrato para la formaci&#xF3;n tendr&#xE1; por objeto la adquisici&#xF3;n de la formaci&#xF3;n te&#xF3;rica y pr&#xE1;ctica necesaria para el desempe&#xF1;o adecuado de un oficio o de un puesto de trabajo que requiera un determinado nivel de cualificaci&#xF3;n, y se regir&#xE1; por las siguientes reglas:</p>
    <p class="sangrado_2">a) Se podr&#xE1; celebrar con trabajadores mayores de diecis&#xE9;is a&#xF1;os y menores de veinti&#xFA;n a&#xF1;os que carezcan de la titulaci&#xF3;n o del certificado de profesionalidad requerido para realizar un contrato en pr&#xE1;cticas.</p>
    <p class="sangrado">El l&#xED;mite m&#xE1;ximo de edad ser&#xE1; de veinticuatro a&#xF1;os cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de escuelas taller y casas de oficios.</p>
    <p class="sangrado">El l&#xED;mite m&#xE1;ximo de edad no ser&#xE1; de aplicaci&#xF3;n cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de talleres de empleo o se trate de personas con discapacidad.</p>
    <p class="sangrado">b) Mediante convenio colectivo de &#xE1;mbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de &#xE1;mbito inferior, se podr&#xE1; establecer, en funci&#xF3;n del tama&#xF1;o de la plantilla, el n&#xFA;mero m&#xE1;ximo de contratos a realizar, as&#xED; como los puestos de trabajo objeto de este contrato.</p>
    <p class="sangrado">Asimismo, los convenios colectivos de empresa podr&#xE1;n establecer el n&#xFA;mero m&#xE1;ximo de contratos a realizar en funci&#xF3;n del tama&#xF1;o de la plantilla, en el supuesto de que exista un plan formativo de empresa.</p>
    <p class="sangrado">Si los convenios colectivos a que se refieren los p&#xE1;rrafos anteriores no determinasen el n&#xFA;mero m&#xE1;ximo de contratos que cada empresa puede realizar en funci&#xF3;n de su plantilla, dicho n&#xFA;mero ser&#xE1; el determinado reglamentariamente.</p>
    <p class="sangrado">c) La duraci&#xF3;n m&#xED;nima del contrato ser&#xE1; de seis meses y la m&#xE1;xima de dos a&#xF1;os. Mediante convenio colectivo de &#xE1;mbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de &#xE1;mbito inferior, se podr&#xE1; establecer otras duraciones atendiendo a las caracter&#xED;sticas del oficio o puesto de trabajo a desempe&#xF1;ar y a los requerimientos formativos del mismo, sin que, en ning&#xFA;n caso, la duraci&#xF3;n m&#xED;nima pueda ser inferior a seis meses ni la m&#xE1;xima superior a tres a&#xF1;os, o a cuatro a&#xF1;os cuando el contrato se concierte con una persona con discapacidad, teniendo en cuenta el tipo o grado de discapacidad y las caracter&#xED;sticas del proceso formativo a realizar.</p>
    <p class="sangrado">d) Expirada la duraci&#xF3;n m&#xE1;xima del contrato para la formaci&#xF3;n, el trabajador no podr&#xE1; ser contratado bajo esta modalidad por la misma o distinta empresa.</p>
    <p class="sangrado">No se podr&#xE1;n celebrar contratos para la formaci&#xF3;n que tengan por objeto la cualificaci&#xF3;n para un puesto de trabajo que haya sido desempe&#xF1;ado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.</p>
    <p class="sangrado">e) El tiempo dedicado a la formaci&#xF3;n te&#xF3;rica depender&#xE1; de las caracter&#xED;sticas del oficio o puesto de trabajo a desempe&#xF1;ar y del n&#xFA;mero de horas establecido para el m&#xF3;dulo formativo adecuado a dicho puesto u oficio, sin que, en ning&#xFA;n caso, pueda ser inferior al 15 por 100 de la jornada m&#xE1;xima prevista en el convenio colectivo o, en su defecto, de la jornada m&#xE1;xima legal.</p>
    <p class="sangrado">Respetando el l&#xED;mite anterior, los convenios colectivos podr&#xE1;n establecer el tiempo dedicado a la formaci&#xF3;n te&#xF3;rica y su distribuci&#xF3;n, estableciendo, en su caso, el r&#xE9;gimen de alternancia o concentraci&#xF3;n del mismo respecto del tiempo de trabajo efectivo.</p>
    <p class="sangrado">Cuando el trabajador contratado para la formaci&#xF3;n no haya finalizado los ciclos educativos comprendidos en la escolaridad obligatoria, la formaci&#xF3;n te&#xF3;rica tendr&#xE1; por objeto inmediato completar dicha educaci&#xF3;n.</p>
    <p class="sangrado">Se entender&#xE1; cumplido el requisito de formaci&#xF3;n te&#xF3;rica cuando el trabajador acredite, mediante certificaci&#xF3;n de la Administraci&#xF3;n p&#xFA;blica competente, que ha realizado un curso de formaci&#xF3;n profesional para el empleo adecuado al oficio o puesto de trabajo objeto del contrato. En este caso, la retribuci&#xF3;n del trabajador se incrementar&#xE1; proporcionalmente al tiempo no dedicado a la formaci&#xF3;n te&#xF3;rica.</p>
    <p class="sangrado">Cuando el trabajador contratado para la formaci&#xF3;n sea una persona con discapacidad ps&#xED;quica, la formaci&#xF3;n te&#xF3;rica podr&#xE1; sustituirse, total o parcialmente, previo informe de los equipos multiprofesionales de valoraci&#xF3;n correspondientes, por la realizaci&#xF3;n de procedimientos de rehabilitaci&#xF3;n o de ajuste personal y social en un centro psicosocial o de rehabilitaci&#xF3;n sociolaboral.</p>
    <p class="sangrado">Tanto la financiaci&#xF3;n como la organizaci&#xF3;n e impartici&#xF3;n de la formaci&#xF3;n te&#xF3;rica se regular&#xE1; en los t&#xE9;rminos que se establezcan reglamentariamente.</p>
    <p class="sangrado">f) El trabajo efectivo que preste el trabajador en la empresa deber&#xE1; estar relacionado con las tareas propias del nivel ocupacional, oficio o puesto de trabajo objeto del contrato.</p>
    <p class="sangrado">g) La cualificaci&#xF3;n o competencia profesional adquirida a trav&#xE9;s del contrato para la formaci&#xF3;n ser&#xE1; objeto de acreditaci&#xF3;n en los t&#xE9;rminos previstos en la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional y en su normativa de desarrollo. Conforme a lo establecido en dicha regulaci&#xF3;n, el trabajador podr&#xE1; solicitar de la Administraci&#xF3;n p&#xFA;blica competente la expedici&#xF3;n del correspondiente certificado de profesionalidad. Sin perjuicio de lo anterior, a la finalizaci&#xF3;n del contrato, el empresario deber&#xE1; entregar al trabajador un certificado en el que conste la duraci&#xF3;n de la formaci&#xF3;n te&#xF3;rica y el nivel de la formaci&#xF3;n pr&#xE1;ctica adquirida.</p>
    <p class="sangrado">h) La retribuci&#xF3;n del trabajador contratado para la formaci&#xF3;n ser&#xE1; durante el primer a&#xF1;o del contrato la fijada en convenio colectivo, sin que pueda ser inferior al salario m&#xED;nimo interprofesional en proporci&#xF3;n al tiempo de trabajo efectivo. Durante el segundo a&#xF1;o del contrato para la formaci&#xF3;n, la retribuci&#xF3;n ser&#xE1; la fijada en convenio colectivo, sin que en ning&#xFA;n caso pueda ser inferior al salario m&#xED;nimo interprofesional, con independencia del tiempo dedicado a la formaci&#xF3;n te&#xF3;rica.</p>
    <p class="sangrado">i) La acci&#xF3;n protectora de la Seguridad Social del trabajador contratado para la formaci&#xF3;n comprender&#xE1; todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendr&#xE1; derecho a la cobertura del Fondo de Garant&#xED;a Salarial.</p>
    <p class="sangrado">j) En el supuesto de que el trabajador continuase en la empresa al t&#xE9;rmino del contrato se estar&#xE1; a lo establecido en el apartado 1, p&#xE1;rrafo f), de este art&#xED;culo.</p>
    <p class="sangrado">k) El contrato para la formaci&#xF3;n se presumir&#xE1; de car&#xE1;cter com&#xFA;n u ordinario cuando el empresario incumpla en su totalidad las obligaciones que le correspondan en materia de formaci&#xF3;n te&#xF3;rica.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el apartado 3, que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. En la negociaci&#xF3;n colectiva se podr&#xE1;n fijar criterios y procedimientos tendentes a conseguir la paridad por raz&#xF3;n de g&#xE9;nero en el n&#xFA;mero de trabajadores vinculados a la empresa mediante contratos formativos. Asimismo, podr&#xE1;n establecerse compromisos de conversi&#xF3;n de los contratos formativos en contratos por tiempo indefinido.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica la disposici&#xF3;n adicional sexta del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;La acci&#xF3;n protectora de la Seguridad Social del trabajador contratado para la formaci&#xF3;n comprender&#xE1; todas las contingencias, situaciones protegibles y prestaciones de aquella, incluido el desempleo.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se introduce una nueva disposici&#xF3;n adicional cuadrag&#xE9;sima novena en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional cuadrag&#xE9;sima novena. Cotizaci&#xF3;n por desempleo en el contrato para la formaci&#xF3;n y cuant&#xED;a de la prestaci&#xF3;n.</p>
    <p class="sangrado_2">La cotizaci&#xF3;n por la contingencia de desempleo en el contrato para la formaci&#xF3;n se efectuar&#xE1; por la cuota fija resultante de aplicar a la base m&#xED;nima correspondiente a las contingencias de accidentes de trabajo y enfermedades profesionales el mismo tipo de cotizaci&#xF3;n y distribuci&#xF3;n entre empresario y trabajador establecidos para el contrato en pr&#xE1;cticas.</p>
    <p class="sangrado">Para determinar la base reguladora y la cuant&#xED;a de la prestaci&#xF3;n por desempleo se aplicar&#xE1; lo establecido en el art&#xED;culo 211 de esta Ley.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Medidas para la mejora de la intermediaci&#xF3;n laboral y sobre la actuaci&#xF3;n de las empresas de trabajo temporal</p>
    <p class="articulo">Art&#xED;culo 13. Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">Se autoriza al Gobierno para que apruebe, mediante Acuerdo del Consejo de Ministros, una nueva pr&#xF3;rroga, hasta el 31 de diciembre de 2012, del Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contrataci&#xF3;n de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo y que fue prorrogado por dos a&#xF1;os, respecto a esta medida, mediante Acuerdo del Consejo de Ministros de 30 de abril de 2009, seg&#xFA;n la habilitaci&#xF3;n conferida por la disposici&#xF3;n final primera del Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y protecci&#xF3;n de las personas desempleadas. Esta medida ser&#xE1; de aplicaci&#xF3;n en todo el territorio del Estado y su gesti&#xF3;n se realizar&#xE1; por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Respecto de la gesti&#xF3;n por las Comunidades Aut&#xF3;nomas de esta medida, los cr&#xE9;ditos correspondientes se distribuir&#xE1;n territorialmente entre dichas administraciones, de conformidad con lo establecido en los art&#xED;culos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo, y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 14. Agencias de colocaci&#xF3;n.</p>
    <p class="parrafo">La Ley 56/2003, de 16 de diciembre, de Empleo, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 20 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 20. Concepto.</p>
    <p class="sangrado_2">1. La intermediaci&#xF3;n laboral es el conjunto de acciones que tienen por objeto poner en contacto las ofertas de trabajo con los trabajadores que buscan un empleo, para su colocaci&#xF3;n. La intermediaci&#xF3;n laboral tiene como finalidad proporcionar a los trabajadores un empleo adecuado a sus caracter&#xED;sticas y facilitar a los empleadores los trabajadores m&#xE1;s apropiados a sus requerimientos y necesidades.</p>
    <p class="sangrado">2. Tambi&#xE9;n se considerar&#xE1; intermediaci&#xF3;n laboral la actividad destinada a la recolocaci&#xF3;n de los trabajadores que resultaran excedentes en procesos de reestructuraci&#xF3;n empresarial, cuando aqu&#xE9;lla hubiera sido establecida o acordada con los trabajadores o sus representantes en los correspondientes planes sociales o programas de recolocaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se incorpora un art&#xED;culo 21.bis, que queda redactado de la siguiente manera:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 21.bis. Agencias de colocaci&#xF3;n.</p>
    <p class="sangrado_2">1. A efectos de lo previsto en esta Ley se entender&#xE1; por agencias de colocaci&#xF3;n aquellas entidades p&#xFA;blicas o privadas, con o sin &#xE1;nimo de lucro, que realicen actividades de intermediaci&#xF3;n laboral de acuerdo con lo establecido en el art&#xED;culo 20, bien como colaboradores de los Servicios P&#xFA;blicos de Empleo, bien de forma aut&#xF3;noma pero coordinada con los mismos. Asimismo, podr&#xE1;n desarrollar actuaciones relacionadas con la b&#xFA;squeda de empleo, tales como orientaci&#xF3;n e informaci&#xF3;n profesional, y con la selecci&#xF3;n de personal.</p>
    <p class="sangrado">2. Las personas f&#xED;sicas o jur&#xED;dicas que deseen actuar como agencias de colocaci&#xF3;n deber&#xE1;n obtener autorizaci&#xF3;n del servicio p&#xFA;blico de empleo competente por raz&#xF3;n del domicilio social de la agencia, que ser&#xE1; &#xFA;nica y con validez en todo el territorio espa&#xF1;ol, de acuerdo con lo que se establezca reglamentariamente. El vencimiento del plazo m&#xE1;ximo del procedimiento de autorizaci&#xF3;n sin haberse notificado resoluci&#xF3;n expresa al interesado supondr&#xE1; la desestimaci&#xF3;n de la solicitud por silencio administrativo, con el objeto de garantizar una adecuada protecci&#xF3;n de los trabajadores.</p>
    <p class="sangrado">3. Reglamentariamente se regular&#xE1; un sistema que permita integrar el conjunto de la informaci&#xF3;n proporcionada por las Comunidades Aut&#xF3;nomas respecto a las agencias de colocaci&#xF3;n autorizadas.</p>
    <p class="sangrado">4. En todo caso, sin perjuicio de las obligaciones previstas en este cap&#xED;tulo y de las espec&#xED;ficas que se determinen reglamentariamente, las agencias de colocaci&#xF3;n deber&#xE1;n:</p>
    <p class="sangrado_2">a) Suministrar a los servicios p&#xFA;blicos de empleo la informaci&#xF3;n que se determine por v&#xED;a reglamentaria, con la periodicidad y la forma que all&#xED; se establezca sobre los trabajadores atendidos y las actividades que desarrollan, as&#xED; como sobre las ofertas de empleo y los perfiles profesionales que correspondan con esas ofertas.</p>
    <p class="sangrado">b) Elaborar y ejecutar planes espec&#xED;ficos para la colocaci&#xF3;n de trabajadores desempleados integrantes de los colectivos mencionados en el art&#xED;culo 26, que concluyan con la colocaci&#xF3;n de aqu&#xE9;llos, en los t&#xE9;rminos que se determinen reglamentariamente en funci&#xF3;n de la situaci&#xF3;n del mercado de trabajo.</p>
    <p class="sangrado">c) Disponer de sistemas electr&#xF3;nicos compatibles y complementarios con los de los servicios p&#xFA;blicos de empleo.</p>
    <p class="sangrado">d) Garantizar la aplicaci&#xF3;n y el cumplimiento de la normativa vigente en materia laboral y de Seguridad Social.</p>
    <p class="sangrado">e) Cumplir con las normas sobre accesibilidad universal de las personas con discapacidad.</p>
    <p class="sangrado_2">5. Las agencias de colocaci&#xF3;n autorizadas podr&#xE1;n ser consideradas entidades colaboradoras de los servicios p&#xFA;blicos de empleo mediante la suscripci&#xF3;n de un convenio de colaboraci&#xF3;n con los mismos, con el alcance previsto en las normas de desarrollo de esta Ley y en los propios convenios que se suscriban.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 22, que queda redactado de la siguiente manera:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 22. Principios b&#xE1;sicos de la intermediaci&#xF3;n laboral.</p>
    <p class="sangrado_2">1. La intermediaci&#xF3;n laboral realizada por los servicios p&#xFA;blicos de empleo y las agencias de colocaci&#xF3;n, as&#xED; como las acciones de intermediaci&#xF3;n que puedan realizar otras entidades colaboradoras de aqu&#xE9;llos, se prestar&#xE1;n de acuerdo a los principios constitucionales de igualdad de oportunidades en el acceso al empleo y no discriminaci&#xF3;n, garantiz&#xE1;ndose la plena transparencia en el funcionamiento de los mismos.</p>
    <p class="sangrado">Los servicios p&#xFA;blicos de empleo, agencias y entidades se&#xF1;alados en el apartado 1 del art&#xED;culo anterior deber&#xE1;n respetar en sus actuaciones la intimidad y dignidad de los trabajadores en el tratamiento de sus datos, de acuerdo con la normativa reguladora al respecto.</p>
    <p class="sangrado">2. Con el fin de asegurar el cumplimiento de los citados principios, los servicios p&#xFA;blicos de empleo garantizar&#xE1;n que el proceso espec&#xED;fico de selecci&#xF3;n y casaci&#xF3;n entre oferta de trabajo y demanda de empleo corresponda, con car&#xE1;cter general, al servicio p&#xFA;blico de empleo y a las agencias de colocaci&#xF3;n debidamente autorizadas.</p>
    <p class="sangrado">En el supuesto de colectivos con especiales dificultades de inserci&#xF3;n laboral, los servicios p&#xFA;blicos de empleo podr&#xE1;n contar con entidades colaboradoras especializadas para realizar el proceso a que se refiere el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">3. Los servicios p&#xFA;blicos de empleo asumen la dimensi&#xF3;n p&#xFA;blica de la intermediaci&#xF3;n laboral, si bien podr&#xE1;n establecer con otras entidades y con agencias de colocaci&#xF3;n, convenios, acuerdos u otros instrumentos de coordinaci&#xF3;n que tengan por objeto favorecer la colocaci&#xF3;n de demandantes de empleo.</p>
    <p class="sangrado">4. La intermediaci&#xF3;n laboral realizada por los servicios p&#xFA;blicos de empleo, por s&#xED; mismos o a trav&#xE9;s de las entidades o agencias de colocaci&#xF3;n cuando realicen actividades incluidas en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos, conforme a lo establecido en este cap&#xED;tulo, se realizar&#xE1; de forma gratuita para los trabajadores y para los empleadores.</p>
    <p class="sangrado">La intermediaci&#xF3;n realizada por las agencias de colocaci&#xF3;n con independencia de los servicios p&#xFA;blicos de empleo deber&#xE1; garantizar a los trabajadores la gratuidad por la prestaci&#xF3;n de servicios, no pudi&#xE9;ndose exigir a &#xE9;stos ninguna contraprestaci&#xF3;n por los mismos.</p>
    <p class="sangrado">5. A efectos de la intermediaci&#xF3;n que realicen los servicios p&#xFA;blicos de empleo y, en su caso, las entidades colaboradoras de los mismos y de la ejecuci&#xF3;n de los programas y medidas de pol&#xED;ticas activas de empleo, tendr&#xE1;n exclusivamente la consideraci&#xF3;n de demandantes de empleo aqu&#xE9;llos que se inscriban como tales en dichos servicios p&#xFA;blicos de empleo.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 22.bis queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 22.bis. Discriminaci&#xF3;n en el acceso al empleo.</p>
    <p class="sangrado_2">1. Los servicios p&#xFA;blicos de empleo, sus entidades colaboradoras y las agencias de colocaci&#xF3;n en la gesti&#xF3;n de la intermediaci&#xF3;n laboral deber&#xE1;n velar espec&#xED;ficamente para evitar la discriminaci&#xF3;n en el acceso al empleo.</p>
    <p class="sangrado">Los gestores de la intermediaci&#xF3;n laboral cuando, en las ofertas de colocaci&#xF3;n, apreciasen car&#xE1;cter discriminatorio, lo comunicar&#xE1;n a quienes hubiesen formulado la oferta.</p>
    <p class="sangrado">2. En particular, se considerar&#xE1;n discriminatorias las ofertas referidas a uno de los sexos, salvo que se trate de un requisito profesional esencial y determinante de la actividad a desarrollar.</p>
    <p class="sangrado">En todo caso se considerar&#xE1; discriminatoria la oferta referida a uno solo de los sexos basada en exigencias del puesto de trabajo relacionadas con el esfuerzo f&#xED;sico.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 15. Adaptaci&#xF3;n de la legislaci&#xF3;n laboral a la regulaci&#xF3;n de las agencias de colocaci&#xF3;n.</p>
    <p class="parrafo">El texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 16 queda modificado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Los Servicios P&#xFA;blicos de Empleo podr&#xE1;n autorizar, en las condiciones que se determinan en la Ley 56/2003, de 16 de diciembre, de Empleo, la existencia de agencias de colocaci&#xF3;n p&#xFA;blicas o privadas. Dichas agencias deber&#xE1;n garantizar, en su &#xE1;mbito de actuaci&#xF3;n, el principio de igualdad en el acceso al empleo, no pudiendo establecer discriminaci&#xF3;n alguna basada en motivos de origen, incluido el racial o &#xE9;tnico, sexo, edad, estado civil, religi&#xF3;n o convicciones, opini&#xF3;n pol&#xED;tica, orientaci&#xF3;n sexual, afiliaci&#xF3;n sindical, condici&#xF3;n social, lengua dentro del Estado y discapacidad, siempre que los trabajadores se hallasen en condiciones de aptitud para desempe&#xF1;ar el trabajo o empleo de que se trate.</p>
    <p class="sangrado">Las agencias de colocaci&#xF3;n en sus actuaciones deber&#xE1;n respetar la intimidad y dignidad de los trabajadores en el tratamiento de sus datos y deber&#xE1;n garantizar a los trabajadores la gratuidad por la prestaci&#xF3;n de servicios.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un apartado 3 al art&#xED;culo 16, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. La actividad consistente en la contrataci&#xF3;n de trabajadores para cederlos temporalmente a otras empresas se realizar&#xE1; exclusivamente por empresas de trabajo temporal de acuerdo con su legislaci&#xF3;n espec&#xED;fica.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 16. Adaptaci&#xF3;n de la legislaci&#xF3;n de Seguridad Social a la regulaci&#xF3;n de las agencias de colocaci&#xF3;n.</p>
    <p class="parrafo">El apartado 1 del art&#xED;culo 231 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda modificado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;1. Son obligaciones de los trabajadores y de los solicitantes y beneficiarios de prestaciones por desempleo:</p>
    <p class="sangrado_2">a) Cotizar por la aportaci&#xF3;n correspondiente a la contingencia de desempleo.</p>
    <p class="sangrado">b) Proporcionar la documentaci&#xF3;n e informaci&#xF3;n que reglamentariamente se determinen a efectos del reconocimiento, suspensi&#xF3;n, extinci&#xF3;n o reanudaci&#xF3;n del derecho a las prestaciones.</p>
    <p class="sangrado">c) Participar en los trabajos de colaboraci&#xF3;n social, programas de empleo, o en acciones de promoci&#xF3;n, formaci&#xF3;n o reconversi&#xF3;n profesionales, que determinen los servicios p&#xFA;blicos de empleo, o las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de colaboraci&#xF3;n con aqu&#xE9;llos y aceptar la colocaci&#xF3;n adecuada que le sea ofrecida por los servicios p&#xFA;blicos de empleo o por dichas agencias.</p>
    <p class="sangrado">d) Renovar la demanda de empleo en la forma y fechas en que se determine en el documento de renovaci&#xF3;n de la demanda y comparecer, cuando haya sido previamente requerido, ante la Entidad Gestora, los servicios p&#xFA;blicos de empleo o las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de colaboraci&#xF3;n con aqu&#xE9;llos.</p>
    <p class="sangrado">e) Solicitar la baja en las prestaciones por desempleo cuando se produzcan situaciones de suspensi&#xF3;n o extinci&#xF3;n del derecho o se dejen de reunir los requisitos exigidos para su percepci&#xF3;n, en el momento de la producci&#xF3;n de dichas situaciones.</p>
    <p class="sangrado">f) Reintegrar las prestaciones indebidamente percibidas.</p>
    <p class="sangrado">g) Devolver a los servicios p&#xFA;blicos de empleo, o, en su caso, a las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de colaboraci&#xF3;n con aqu&#xE9;llos, en el plazo de cinco d&#xED;as, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por los mismos.</p>
    <p class="sangrado">h) Suscribir y cumplir las exigencias del compromiso de actividad.</p>
    <p class="sangrado">i) Buscar activamente empleo, participar en acciones de mejora de la ocupabilidad, que se determinen por los servicios p&#xFA;blicos de empleo competentes, en su caso, dentro de un itinerario de inserci&#xF3;n.</p>
    <p class="sangrado_2">Sin perjuicio de la obligaci&#xF3;n de acreditar la b&#xFA;squeda activa de empleo, la participaci&#xF3;n en las acciones de mejora de la ocupabilidad ser&#xE1; voluntaria para los beneficiarios de prestaciones contributivas durante los cien primeros d&#xED;as de percepci&#xF3;n, y la no participaci&#xF3;n en las mismas no conllevar&#xE1; efectos sancionadores.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 17. Empresas de trabajo temporal.</p>
    <p class="parrafo">La Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El p&#xE1;rrafo b) del art&#xED;culo 8 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;b) Para la realizaci&#xF3;n de trabajos u ocupaciones especialmente peligrosos para la seguridad y la salud en el trabajo, en los t&#xE9;rminos previstos en la disposici&#xF3;n adicional segunda de esta Ley y, de conformidad con &#xE9;sta, en los convenios o acuerdos colectivos.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 11 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los trabajadores contratados para ser cedidos a empresas usuarias tendr&#xE1;n derecho durante los per&#xED;odos de prestaci&#xF3;n de servicios en las mismas a la aplicaci&#xF3;n de las condiciones esenciales de trabajo y empleo que les corresponder&#xED;an de haber sido contratados directamente por la empresa usuaria para ocupar el mismo puesto.</p>
    <p class="sangrado">A estos efectos, se considerar&#xE1;n condiciones esenciales de trabajo y empleo las referidas a la remuneraci&#xF3;n, la duraci&#xF3;n de la jornada, las horas extraordinarias, los per&#xED;odos de descanso, el trabajo nocturno, las vacaciones y los d&#xED;as festivos.</p>
    <p class="sangrado">La remuneraci&#xF3;n comprender&#xE1; todas las retribuciones econ&#xF3;micas, fijas o variables, establecidas para el puesto de trabajo a desarrollar en el convenio colectivo aplicable a la empresa usuaria que est&#xE9;n vinculadas a dicho puesto de trabajo. Deber&#xE1; incluir, en todo caso, la parte proporcional correspondiente al descanso semanal, las pagas extraordinarias, los festivos y las vacaciones. Ser&#xE1; responsabilidad de la empresa usuaria la cuantificaci&#xF3;n de las percepciones finales del trabajador y, a tal efecto, dicha empresa usuaria deber&#xE1; consignar las retribuciones a que se refiere este p&#xE1;rrafo en el contrato de puesta a disposici&#xF3;n del trabajador.</p>
    <p class="sangrado">Asimismo, los trabajadores contratados para ser cedidos tendr&#xE1;n derecho a que se les apliquen las mismas disposiciones que a los trabajadores de la empresa usuaria en materia de protecci&#xF3;n de las mujeres embarazadas y en per&#xED;odo de lactancia, y de los menores, as&#xED; como a la igualdad de trato entre hombres y mujeres y a la aplicaci&#xF3;n de las mismas disposiciones adoptadas con vistas a combatir las discriminaciones basada en el sexo, la raza o el origen &#xE9;tnico, la religi&#xF3;n o las creencias, la discapacidad, la edad o la orientaci&#xF3;n sexual.&#xBB;</p>
    <p class="parrafo_2">Tres. Se da nueva redacci&#xF3;n al apartado 3 del art&#xED;culo 16 en los t&#xE9;rminos siguientes:</p>
    <p class="sangrado_2">&#xAB;3. La empresa usuaria responder&#xE1; subsidiariamente de las obligaciones salariales y de Seguridad Social contra&#xED;das con el trabajador durante la vigencia del contrato de puesta a disposici&#xF3;n, as&#xED; como de la indemnizaci&#xF3;n econ&#xF3;mica derivada de la extinci&#xF3;n del contrato de trabajo. Dicha responsabilidad ser&#xE1; solidaria en el caso de que el referido contrato se haya realizado incumpliendo lo dispuesto en los art&#xED;culos 6 y 8 de la presente Ley.</p>
    <p class="sangrado">Reglamentariamente se determinar&#xE1; la informaci&#xF3;n que la empresa de trabajo temporal debe suministrar a la empresa usuaria.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se da nueva redacci&#xF3;n al apartado 2 del art&#xED;culo 17:</p>
    <p class="sangrado_2">&#xAB;2. Igualmente, tendr&#xE1;n derecho a la utilizaci&#xF3;n de los servicios de transporte, de comedor, de guarder&#xED;a y otros servicios comunes e instalaciones colectivas de la empresa usuaria durante el plazo de duraci&#xF3;n del contrato de puesta a disposici&#xF3;n en las mismas condiciones que los trabajadores contratados directamente por la empresa usuaria.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 17 en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. La empresa usuaria deber&#xE1; informar a los trabajadores cedidos por empresas de trabajo temporal, sobre la existencia de puestos de trabajo vacantes, a fin de garantizarles las mismas oportunidades de acceder a puestos permanentes que a los trabajadores contratados directamente por aqu&#xE9;lla. Esta informaci&#xF3;n podr&#xE1; facilitarse mediante un anuncio p&#xFA;blico en un lugar adecuado de la empresa o centro de trabajo, o mediante otros medios previstos en la negociaci&#xF3;n colectiva, que aseguren la transmisi&#xF3;n de la informaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Seis. Se introduce una disposici&#xF3;n adicional segunda, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional segunda. Trabajos u ocupaciones de especial peligrosidad para la seguridad y la salud en el trabajo.</p>
    <p class="sangrado_2">1. De conformidad con lo dispuesto en el art&#xED;culo 8 b) de esta Ley, no podr&#xE1;n celebrarse contratos de puesta a disposici&#xF3;n para la realizaci&#xF3;n de los siguientes trabajos en actividades de especial peligrosidad:</p>
    <p class="sangrado_2">a) Trabajos que impliquen la exposici&#xF3;n a radiaciones ionizantes en zonas controladas seg&#xFA;n el Real Decreto 783/2001, de 6 de julio, por el que se aprueba el Reglamento sobre protecci&#xF3;n sanitaria contra radiaciones ionizantes.</p>
    <p class="sangrado">b) Trabajos que impliquen la exposici&#xF3;n a agentes cancer&#xED;genos, mutag&#xE9;nicos o t&#xF3;xicos para la reproducci&#xF3;n, de primera y segunda categor&#xED;a, seg&#xFA;n el Real Decreto 363/1995, de 10 de marzo, por el que se aprueba el Reglamento sobre notificaci&#xF3;n de sustancias nuevas y clasificaci&#xF3;n, envasado y etiquetado de sustancias peligrosas, y el Real Decreto 255/2003, de 28 de febrero, por el que se aprueba el Reglamento sobre clasificaci&#xF3;n, envasado y etiquetado de preparados peligrosos, as&#xED; como sus respectivas normas de desarrollo y de adaptaci&#xF3;n al progreso t&#xE9;cnico.</p>
    <p class="sangrado">c) Trabajos que impliquen la exposici&#xF3;n a agentes biol&#xF3;gicos de los grupos 3 y 4, seg&#xFA;n el Real Decreto 664/1997, de 12 de mayo, sobre la protecci&#xF3;n de los trabajadores contra los riesgos relacionados con la exposici&#xF3;n a agentes biol&#xF3;gicos durante el trabajo, as&#xED; como sus normas de modificaci&#xF3;n, desarrollo y adaptaci&#xF3;n al progreso t&#xE9;cnico.</p>
    <p class="sangrado_2">2. Con anterioridad al 31 de diciembre de 2010, mediante los acuerdos interprofesionales o convenios colectivos a que se refiere el art&#xED;culo 83 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, o la negociaci&#xF3;n colectiva sectorial de &#xE1;mbito estatal en las actividades de la construcci&#xF3;n, la miner&#xED;a a cielo abierto y de interior, las industrias extractivas por sondeos en superficie terrestre, los trabajos en plataformas marinas, la fabricaci&#xF3;n, manipulaci&#xF3;n y utilizaci&#xF3;n de explosivos, incluidos los art&#xED;culos pirot&#xE9;cnicos y otros objetos o instrumentos que contengan explosivos y los trabajos con riesgos el&#xE9;ctricos en alta tensi&#xF3;n podr&#xE1;n determinarse, por razones de seguridad y salud en el trabajo, limitaciones para la celebraci&#xF3;n de contratos de puesta a disposici&#xF3;n, siempre que cumplan los siguientes requisitos:</p>
    <p class="sangrado_2">a) Deber&#xE1;n referirse a ocupaciones o puestos de trabajo concretos o a tareas determinadas.</p>
    <p class="sangrado">b) Habr&#xE1;n de justificarse por raz&#xF3;n de los riesgos para la seguridad y salud en el trabajo asociados a los puestos o trabajos afectados.</p>
    <p class="sangrado">c) Deber&#xE1;n fundamentarse en un informe razonado que se acompa&#xF1;ar&#xE1; a la documentaci&#xF3;n exigible para el registro, dep&#xF3;sito y publicaci&#xF3;n del convenio o acuerdo colectivo por la autoridad laboral.</p>
    <p class="sangrado_2">3. Desde el 1 de enero de 2011, respetando las limitaciones que, en su caso, hubieran podido establecerse mediante la negociaci&#xF3;n colectiva conforme a lo se&#xF1;alado en el apartado anterior, podr&#xE1;n celebrarse contratos de puesta a disposici&#xF3;n en el &#xE1;mbito de las actividades antes se&#xF1;aladas. Sin perjuicio del cumplimiento de los requisitos establecidos legal y reglamentariamente, la celebraci&#xF3;n de contratos de puesta a disposici&#xF3;n estar&#xE1; sujeta a los siguientes requisitos:</p>
    <p class="sangrado_2">a) La empresa de trabajo temporal deber&#xE1; organizar de forma total o parcial sus actividades preventivas con recursos propios debidamente auditados conforme a la normativa de prevenci&#xF3;n de riesgos laborales y tener constituido un comit&#xE9; de seguridad y salud en el trabajo del que formen parte un n&#xFA;mero no inferior a cuatro delegados de prevenci&#xF3;n.</p>
    <p class="sangrado">b) El trabajador deber&#xE1; poseer las aptitudes, competencias, cualificaciones y formaci&#xF3;n espec&#xED;fica requeridas para el desempe&#xF1;o del puesto de trabajo, debiendo acreditarse las mismas documentalmente por la empresa de trabajo temporal.</p>
    <p class="sangrado_2">4. Lo establecido en los convenios o acuerdos colectivos conforme a lo se&#xF1;alado en el apartado 2 se entiende sin perjuicio de las reglas sobre vigencia, pr&#xF3;rroga, denuncia y renegociaci&#xF3;n de los convenios colectivos en el t&#xED;tulo III del texto refundido del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="parrafo_2">Siete. Se incorpora una nueva disposici&#xF3;n adicional cuarta con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional cuarta. Validez de limitaciones o prohibiciones de recurrir a empresas de trabajo temporal.</p>
    <p class="sangrado_2">A partir del 1 de enero de 2011, se suprimen todas las limitaciones o prohibiciones actualmente vigentes para la celebraci&#xF3;n de contratos de puesta a disposici&#xF3;n por las empresas de trabajo temporal, con la &#xFA;nica excepci&#xF3;n de lo establecido en la disposici&#xF3;n adicional segunda de esta ley. A partir de esa fecha, las limitaciones o prohibiciones que puedan ser establecidas s&#xF3;lo ser&#xE1;n v&#xE1;lidas cuando se justifiquen por razones de inter&#xE9;s general relativas a la protecci&#xF3;n de los trabajadores cedidos por empresas de trabajo temporal, a la necesidad de garantizar el buen funcionamiento del mercado de trabajo y de evitar posibles abusos.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 18. Adaptaci&#xF3;n de la legislaci&#xF3;n sobre infracciones y sanciones en el orden social a la regulaci&#xF3;n de las agencias de colocaci&#xF3;n y de las empresas de trabajo temporal.</p>
    <p class="parrafo">El texto refundido de la Ley sobre Infracciones y Sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Se modifica el encabezamiento de la subsecci&#xF3;n 1.&#xAA; de la Secci&#xF3;n 3.&#xAA; del Cap&#xED;tulo II, que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Subsecci&#xF3;n 1.&#xAA; Infracciones de los empresarios, de las agencias de colocaci&#xF3;n y de los beneficiarios de ayudas y subvenciones en materia de empleo, ayudas de fomento del empleo en general y formaci&#xF3;n profesional para el empleo.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 16, infracciones muy graves, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Ejercer actividades de intermediaci&#xF3;n, de cualquier clase y &#xE1;mbito funcional, que tengan por objeto la colocaci&#xF3;n de trabajadores sin haber obtenido la correspondiente autorizaci&#xF3;n administrativa o exigir a los trabajadores precio o contraprestaci&#xF3;n por los servicios prestados.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 2 del art&#xED;culo 16, infracciones muy graves, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Solicitar datos de car&#xE1;cter personal en los procesos de selecci&#xF3;n o establecer condiciones, mediante la publicidad, difusi&#xF3;n o por cualquier otro medio, que constituyan discriminaciones favorables o adversas para el acceso al empleo por motivos de sexo, origen, incluido el racial o &#xE9;tnico, edad, estado civil, discapacidad, religi&#xF3;n o convicciones, opini&#xF3;n pol&#xED;tica, orientaci&#xF3;n sexual, afiliaci&#xF3;n sindical, condici&#xF3;n social y lengua dentro del Estado.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 1 del art&#xED;culo 17 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Leves.</p>
    <p class="sangrado_2">a) No comparecer, previo requerimiento, ante los servicios p&#xFA;blicos de empleo o las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos y as&#xED; se recoja en el convenio de colaboraci&#xF3;n, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&#xF3;n de la demanda, salvo causa justificada.</p>
    <p class="sangrado">b) No devolver en plazo, salvo causa justificada, a los servicios p&#xFA;blicos de empleo o, en su caso, a las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos y as&#xED; se recoja en el convenio de colaboraci&#xF3;n, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aqu&#xE9;llos.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 2 del art&#xED;culo 17 queda modificado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Graves: rechazar una oferta de empleo adecuada, ya sea ofrecida por los servicios p&#xFA;blicos de empleo o por las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos, o negarse a participar en programas de empleo, incluidos los de inserci&#xF3;n profesional, o en acciones de promoci&#xF3;n, formaci&#xF3;n o reconversi&#xF3;n profesional, salvo causa justificada, ofrecidos por los servicios p&#xFA;blicos de empleo.</p>
    <p class="sangrado">A los efectos previstos en esta Ley, se entender&#xE1; por colocaci&#xF3;n adecuada la que re&#xFA;na los requisitos establecidos en el art&#xED;culo 231.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, en aquellos aspectos en los que sea de aplicaci&#xF3;n a los demandantes de empleo no solicitantes ni beneficiarios de prestaciones por desempleo.&#xBB;</p>
    <p class="parrafo_2">Seis. El p&#xE1;rrafo b) del art&#xED;culo 18.3 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;b) Formalizar contratos de puesta a disposici&#xF3;n para la realizaci&#xF3;n de trabajos u ocupaciones de especial peligrosidad para la seguridad o la salud en el trabajo determinados legal o convencionalmente.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo b) del art&#xED;culo 19.3 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;c) La formalizaci&#xF3;n de contratos de puesta a disposici&#xF3;n para la realizaci&#xF3;n de trabajos u ocupaciones de especial peligrosidad para la seguridad o la salud en el trabajo determinados legal o convencionalmente, entendi&#xE9;ndose cometida una infracci&#xF3;n por cada contrato en tales circunstancias.&#xBB;</p>
    <p class="parrafo_2">Ocho. El p&#xE1;rrafo a) del art&#xED;culo 24.3 queda redactado de la forma siguiente:</p>
    <p class="sangrado_2">&#xAB;a) No comparecer, previo requerimiento, ante los servicios p&#xFA;blicos de empleo o las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&#xF3;n de la demanda, salvo causa justificada.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 4 del art&#xED;culo 25 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;4. En el caso de solicitantes o beneficiarios de prestaciones por desempleo de nivel contributivo o asistencial:</p>
    <p class="sangrado_2">&#xAB;a) Rechazar una oferta de empleo adecuada, ya sea ofrecida por los servicios p&#xFA;blicos de empleo o por las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos, salvo causa justificada.</p>
    <p class="sangrado">b) Negarse a participar en los trabajos de colaboraci&#xF3;n social, programas de empleo, incluidos los de inserci&#xF3;n profesional, o en acciones de promoci&#xF3;n, formaci&#xF3;n o reconversi&#xF3;n profesional, salvo causa justificada, ofrecidos por los servicios p&#xFA;blicos de empleo o en las acciones de orientaci&#xF3;n e informaci&#xF3;n profesional ofrecidas por las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n con aqu&#xE9;llos.</p>
    <p class="sangrado">A los efectos previstos en esta Ley, se entender&#xE1; por colocaci&#xF3;n adecuada y por trabajos de colaboraci&#xF3;n social, los que re&#xFA;nan los requisitos establecidos, respectivamente, en el art&#xED;culo 231.3 y en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Negociaci&#xF3;n colectiva y modalidades contractuales.</p>
    <p class="parrafo">1. Lo dispuesto en el art&#xED;culo 15, apartado 1.a), del Estatuto de los Trabajadores, seg&#xFA;n la redacci&#xF3;n dada al mismo por este real decreto-ley, se entiende sin perjuicio de lo establecido actualmente en la negociaci&#xF3;n colectiva de &#xE1;mbito estatal para adaptar la modalidad contractual del contrato de obra o servicio determinado mediante f&#xF3;rmulas que garanticen mayor estabilidad en el empleo de los trabajadores.</p>
    <p class="parrafo">2. Igualmente se entiende sin perjuicio de lo que se establezca en la negociaci&#xF3;n colectiva de conformidad con la disposici&#xF3;n adicional tercera de la Ley 32/2006, de 18 de octubre, reguladora de la subcontrataci&#xF3;n en el sector de la construcci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Formaci&#xF3;n te&#xF3;rica en los contratos para la formaci&#xF3;n.</p>
    <p class="parrafo">1. Sin perjuicio del desarrollo reglamentario al que se alude en el p&#xE1;rrafo sexto del art&#xED;culo 11.2 e) del Estatuto de los Trabajadores, en el marco de la normativa que se dicte en aplicaci&#xF3;n y desarrollo del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de la formaci&#xF3;n profesional para el empleo, y en particular de su art&#xED;culo 27, referido a la formaci&#xF3;n te&#xF3;rica de los contratos para la formaci&#xF3;n, el Gobierno, a trav&#xE9;s del Ministerio de Trabajo e Inmigraci&#xF3;n, establecer&#xE1; procedimientos que flexibilicen y faciliten a los empresarios la impartici&#xF3;n de la correspondiente formaci&#xF3;n te&#xF3;rica a los trabajadores contratados para la formaci&#xF3;n, especialmente en el supuesto de empresas de hasta 50 trabajadores.</p>
    <p class="parrafo">2. En todo caso, las empresas podr&#xE1;n financiarse el coste que les suponga la formaci&#xF3;n te&#xF3;rica en los t&#xE9;rminos previstos en el art&#xED;culo 27.5 del Real Decreto 395/2007, de 23 de marzo o norma que lo modifique o sustituya. Las bonificaciones en las cuotas empresariales a la Seguridad Social para la financiaci&#xF3;n de dicho coste ser&#xE1;n compatibles con las que est&#xE9;n contempladas para los contratos para la formaci&#xF3;n en programas de fomento de empleo.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Contratos para la formaci&#xF3;n en los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo.</p>
    <p class="parrafo">1. La acci&#xF3;n protectora de la Seguridad Social en los contratos para la formaci&#xF3;n suscritos con alumnos trabajadores en los programas de escuelas taller, casas de oficios y talleres de empleo, comprender&#xE1; las mismas contingencias, situaciones protegibles y prestaciones que para el resto de trabajadores contratados bajo esta modalidad, tal y como establecen el art&#xED;culo 11.2 i) del Estatuto de los Trabajadores y la disposici&#xF3;n adicional sexta de la Ley General de la Seguridad Social, a excepci&#xF3;n del desempleo.</p>
    <p class="parrafo">2. Las bonificaciones previstas en el art&#xED;culo 11 de este real decreto-ley no ser&#xE1;n de aplicaci&#xF3;n a los contratos para la formaci&#xF3;n suscritos con los alumnos trabajadores participantes en los programas de escuelas taller, casas de oficio y talleres de empleo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen aplicable a los contratos por obra o servicio determinados.</p>
    <p class="parrafo">Los contratos por obra o servicio determinados concertados con anterioridad a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa legal o convencional vigente en la fecha en que se celebraron.</p>
    <p class="parrafo">Lo previsto en la redacci&#xF3;n dada por este real decreto-ley al art&#xED;culo 15.1 a) del Estatuto de los Trabajadores ser&#xE1; de aplicaci&#xF3;n a los contratos por obra o servicio determinados suscritos a partir de la fecha de entrada en vigor de aqu&#xE9;l.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. R&#xE9;gimen de entrada en vigor de la limitaci&#xF3;n del encadenamiento de contratos temporales.</p>
    <p class="parrafo">Lo previsto en la redacci&#xF3;n dada por este real decreto-ley al art&#xED;culo 15.5 del Estatuto de los Trabajadores ser&#xE1; de aplicaci&#xF3;n a los contratos de trabajo suscritos a partir de la fecha de entrada en vigor de aqu&#xE9;l.</p>
    <p class="parrafo">Respecto a los contratos suscritos por el trabajador con anterioridad, seguir&#xE1; siendo de aplicaci&#xF3;n, a los efectos del c&#xF3;mputo del n&#xFA;mero de contratos, lo establecido en el art&#xED;culo 15.5 seg&#xFA;n la redacci&#xF3;n dada al mismo por la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Abono de parte de la indemnizaci&#xF3;n por el Fondo de Garant&#xED;a Salarial en los nuevos contratos de car&#xE1;cter indefinido.</p>
    <p class="parrafo">1. En los contratos de car&#xE1;cter indefinido, sean ordinarios o de fomento de la contrataci&#xF3;n indefinida, celebrados con posterioridad a la entrada en vigor de este real decreto-ley, cuando el contrato se extinga por las causas previstas en los art&#xED;culos 51 y 52 del Estatuto de los Trabajadores o en el art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, una parte de la indemnizaci&#xF3;n que corresponda al trabajador ser&#xE1; abonada directamente por el Fondo de Garant&#xED;a Salarial en una cantidad equivalente a ocho d&#xED;as de salario por a&#xF1;o de servicio, prorrate&#xE1;ndose por meses los per&#xED;odos de tiempo inferiores al a&#xF1;o.</p>
    <p class="parrafo">2. La indemnizaci&#xF3;n se calcular&#xE1; seg&#xFA;n las cuant&#xED;as por a&#xF1;o de servicio y los l&#xED;mites legalmente establecidos en funci&#xF3;n de la extinci&#xF3;n de que se trate y de su calificaci&#xF3;n judicial o empresarial. No ser&#xE1; de aplicaci&#xF3;n en este supuesto el l&#xED;mite se&#xF1;alado para la base del c&#xE1;lculo de la indemnizaci&#xF3;n previsto en el art&#xED;culo 33.2 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">3. El abono proceder&#xE1; siempre que el contrato haya tenido una duraci&#xF3;n superior a un a&#xF1;o y cualquiera que sea el n&#xFA;mero de trabajadores de la empresa. En los contratos de duraci&#xF3;n inferior la indemnizaci&#xF3;n establecida legalmente ser&#xE1; abonada totalmente y a su cargo por el empresario.</p>
    <p class="parrafo">4. A los efectos previstos en esta disposici&#xF3;n, el empresario deber&#xE1; hacer constar en la comunicaci&#xF3;n escrita al trabajador el salario diario que haya servido para el c&#xE1;lculo de la indemnizaci&#xF3;n a su cargo, en los t&#xE9;rminos que se determinen reglamentariamente.</p>
    <p class="parrafo">5. El abono del 40 por ciento de la indemnizaci&#xF3;n legal en las empresas de menos de&#xA0;25 trabajadores, para los contratos de car&#xE1;cter indefinido, sean ordinarios o de fomento de la contrataci&#xF3;n indefinida, anteriores a la entrada en vigor de este real decreto-ley, se seguir&#xE1;n rigiendo por lo dispuesto en el art&#xED;culo 33.8 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">6. El abono de parte de la indemnizaci&#xF3;n a que se refiere esta disposici&#xF3;n se financiar&#xE1; con cargo al Fondo de Garant&#xED;a Salarial.</p>
    <p class="parrafo">7. Lo establecido en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n hasta la entrada en funcionamiento del Fondo de capitalizaci&#xF3;n a que se refiere la disposici&#xF3;n final segunda.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. R&#xE9;gimen aplicable a procedimientos y expedientes en tramitaci&#xF3;n a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">1. Los procedimientos de movilidad geogr&#xE1;fica, modificaci&#xF3;n sustancial de condiciones de trabajo, los dirigidos a la inaplicaci&#xF3;n del r&#xE9;gimen salarial establecido en convenio colectivo y los expedientes de regulaci&#xF3;n de empleo para la extinci&#xF3;n de contratos de trabajo que estuvieran en tramitaci&#xF3;n a la entrada en vigor de esta real decreto-ley se regir&#xE1;n por la normativa vigente en el momento de su inicio.</p>
    <p class="parrafo">2. Los expedientes de regulaci&#xF3;n de empleo, de car&#xE1;cter temporal, resueltos por la Autoridad laboral y con vigencia en su aplicaci&#xF3;n en la fecha de entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa en vigor cuando se dict&#xF3; la resoluci&#xF3;n del expediente.</p>
    <p class="parrafo">A los expedientes de regulaci&#xF3;n de empleo, de car&#xE1;cter temporal, en tramitaci&#xF3;n a la entrada en vigor de este real decreto-ley, les podr&#xE1; ser de aplicaci&#xF3;n el r&#xE9;gimen jur&#xED;dico previsto en el mismo, siempre que se solicite conjuntamente por el empresario y los representantes de los trabajadores y se haga constar esta circunstancia en la resoluci&#xF3;n de la autoridad laboral.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Normas relativas a la ampliaci&#xF3;n de la bonificaci&#xF3;n por mantenimiento del empleo y de la reposici&#xF3;n de las prestaciones por desempleo.</p>
    <p class="parrafo">1. Las empresas que hayan instado expedientes de regulaci&#xF3;n de empleo, de car&#xE1;cter temporal, resueltos por la Autoridad laboral y con vigencia en su aplicaci&#xF3;n en la fecha de entrada en vigor de este real decreto-ley, podr&#xE1;n beneficiarse de la ampliaci&#xF3;n del derecho a la bonificaci&#xF3;n de las cuotas empresariales a la Seguridad Social por contingencias comunes a que se refiere el art&#xED;culo 1.2.bis de la Ley 27/2009, de 30 de diciembre, siempre que se re&#xFA;nan las condiciones establecidas en el presente real decreto-ley. En todo caso, el incremento de porcentaje de bonificaci&#xF3;n &#xFA;nicamente podr&#xE1; aplicarse respecto de las cotizaciones devengadas con posterioridad a la fecha de entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">2. A los trabajadores a quienes se hubiera extinguido su contrato de trabajo con anterioridad a la fecha de entrada en vigor del presente real decreto-ley en los supuestos establecidos en el art&#xED;culo 3.1 de la Ley 27/2009, de 30 de diciembre, y que previamente hubieran sido afectados por expedientes de regulaci&#xF3;n temporal de suspensi&#xF3;n de contratos o de reducci&#xF3;n de jornada en los casos referidos en esa disposici&#xF3;n, tendr&#xE1;n derecho, en su caso, a la reposici&#xF3;n de las prestaciones por desempleo, en los t&#xE9;rminos y con los l&#xED;mites establecidos en la normativa vigente en el momento en que se produjo el despido o la resoluci&#xF3;n administrativa o judicial que autoriz&#xF3; la extinci&#xF3;n del contrato.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Bonificaciones y reducciones de cuotas en los contratos vigentes.</p>
    <p class="parrafo">Las bonificaciones o reducciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa vigente en el momento de su celebraci&#xF3;n o, en su caso, en el momento de iniciarse el disfrute de la bonificaci&#xF3;n, salvo lo establecido, en su caso, en el p&#xE1;rrafo tercero del art&#xED;culo 11.1.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. L&#xED;mite de edad de los trabajadores contratados para la formaci&#xF3;n.</p>
    <p class="parrafo">Hasta el 31 de diciembre de 2011 podr&#xE1;n realizarse contratos para la formaci&#xF3;n con trabajadores menores de veinticinco a&#xF1;os sin que sea de aplicaci&#xF3;n el l&#xED;mite m&#xE1;ximo de edad establecido en el p&#xE1;rrafo primero del art&#xED;culo 11.2.a) del Estatuto de los Trabajadores para la celebraci&#xF3;n de contratos para la formaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria octava. Contratos para la formaci&#xF3;n anteriores a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">Los contratos para la formaci&#xF3;n vigentes a la fecha de entrada en vigor de este real decreto-ley, as&#xED; como sus pr&#xF3;rrogas, se regir&#xE1;n por la normativa a cuyo amparo se concertaron.</p>
    <p class="parrafo">No obstante lo anterior, a partir de la entrada en vigor de este real decreto-ley ser&#xE1; aplicable a dichos contratos, cuando sean prorrogados, la cobertura de la contingencia de desempleo, de acuerdo con lo establecido en el art&#xED;culo 11.2 i) del Estatuto de los Trabajadores y en las disposiciones adicionales sexta y cuadrag&#xE9;sima novena de la Ley General de la Seguridad Social, as&#xED; como lo dispuesto, en materia de bonificaciones, en el art&#xED;culo 11 de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria novena. Contratos para la formaci&#xF3;n con trabajadores con discapacidad.</p>
    <p class="parrafo">Mientras resulte de aplicaci&#xF3;n lo establecido en el art&#xED;culo 11 de este real decreto-ley, las empresas que celebren contratos para la formaci&#xF3;n con trabajadores con discapacidad podr&#xE1;n aplicar lo establecido en el mismo o bien la reducci&#xF3;n del 50 por 100 en las cuotas empresariales a la Seguridad Social previstas para los contratos para la formaci&#xF3;n que celebren, de acuerdo con la disposici&#xF3;n adicional segunda del Estatuto de los Trabajadores.</p>
    <p class="articulo">Disposici&#xF3;n transitoria d&#xE9;cima. Agencias de colocaci&#xF3;n sin &#xE1;nimo de lucro autorizadas.</p>
    <p class="parrafo">Las actuales agencias de colocaci&#xF3;n autorizadas de acuerdo con el Real Decreto 735/1995, de 5 de mayo, por el que se regulan las agencias de colocaci&#xF3;n sin fines lucrativos y los servicios integrados para el empleo, dispondr&#xE1;n de un plazo de seis meses desde la entrada en vigor de las disposiciones de desarrollo de este real decreto-ley, para adecuarse a la nueva regulaci&#xF3;n de las agencias de colocaci&#xF3;n y solicitar la correspondiente autorizaci&#xF3;n, conforme al art&#xED;culo 21.bis de la Ley 56/2003, de 16 de diciembre, de Empleo. Una vez superado el citado plazo, las empresas o entidades que no cuenten con la citada autorizaci&#xF3;n no podr&#xE1;n continuar desarrollando estas actividades.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Alcance de la derogaci&#xF3;n normativa.</p>
    <p class="parrafo">1. Quedan derogadas expresamente las siguientes disposiciones:</p>
    <p class="parrafo_2">a) De la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, los apartados 1 y 6 del art&#xED;culo 2, el art&#xED;culo 3 y el p&#xE1;rrafo tercero del art&#xED;culo 7.1.</p>
    <p class="parrafo">b) De la Ley 27/2009, de 30 de diciembre, de medidas urgentes para el mantenimiento y el fomento del empleo y la protecci&#xF3;n de las personas desempleadas, el art&#xED;culo 5.</p>
    <p class="parrafo_2">2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Fundamento constitucional.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo establecido en el art&#xED;culo 149.1.7.&#xAA; y en el art&#xED;culo 149.1.17.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado la competencia exclusiva sobre las materias de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por los &#xF3;rganos de las Comunidades Aut&#xF3;nomas, y de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, sin perjuicio de la ejecuci&#xF3;n de sus servicios por las Comunidades Aut&#xF3;nomas, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Fondo de capitalizaci&#xF3;n.</p>
    <p class="parrafo">El Gobierno, en el plazo m&#xE1;ximo de un a&#xF1;o a partir de la entrada en vigor de este real decreto-ley, previa consulta con las organizaciones empresariales y sindicales m&#xE1;s representativas, aprobar&#xE1; un proyecto de ley por el que, sin incremento de las cotizaciones empresariales, se regule la constituci&#xF3;n de un Fondo de capitalizaci&#xF3;n para los trabajadores mantenido a lo largo de su vida laboral, por una cantidad equivalente a un n&#xFA;mero de d&#xED;as de salario por a&#xF1;o de servicio a determinar.</p>
    <p class="parrafo">La regulaci&#xF3;n reconocer&#xE1; el derecho del trabajador a hacer efectivo el abono de las cantidades acumuladas a su favor en el Fondo de capitalizaci&#xF3;n en los supuestos de despido, de movilidad geogr&#xE1;fica, para el desarrollo de actividades de formaci&#xF3;n o en el momento de su jubilaci&#xF3;n. Las indemnizaciones a abonar por el empresario por el empresario en caso de despido se reducir&#xE1;n en un n&#xFA;mero de d&#xED;as por a&#xF1;o de servicio equivalente al que se determine para la constituci&#xF3;n del Fondo.</p>
    <p class="parrafo">El Fondo deber&#xE1; estar operativo a partir de 1 de enero de 2012.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Igualdad entre mujeres y hombres en el trabajo.</p>
    <p class="parrafo">El texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 23 queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;2. En la negociaci&#xF3;n colectiva se pactar&#xE1;n los t&#xE9;rminos del ejercicio de estos derechos, que se acomodar&#xE1;n a criterios y sistemas que garanticen la ausencia de discriminaci&#xF3;n directa o indirecta entre trabajadores de uno y otro sexo.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra d) del art&#xED;culo 52 queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;d) Por faltas de asistencia al trabajo, aun justificadas pero intermitentes, que alcancen el 20 % de las jornadas h&#xE1;biles en dos meses consecutivos, o el 25 % en cuatro meses discontinuos dentro de un periodo de doce meses, siempre que el &#xED;ndice de absentismo total de la plantilla del centro de trabajo supere el 5 % en los mismos per&#xED;odos de tiempo.</p>
    <p class="sangrado">No se computar&#xE1;n como faltas de asistencia, a los efectos del p&#xE1;rrafo anterior, las ausencias debidas a huelga legal por el tiempo de duraci&#xF3;n de la misma, el ejercicio de actividades de representaci&#xF3;n legal de los trabajadores, accidente de trabajo, maternidad, riesgo durante el embarazo y la lactancia, enfermedades causadas por embarazo, parto o lactancia, paternidad, licencias y vacaciones, enfermedad o accidente no laboral, cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duraci&#xF3;n de m&#xE1;s de veinte d&#xED;as consecutivos, ni las motivadas por la situaci&#xF3;n f&#xED;sica o psicol&#xF3;gica derivada de violencia de g&#xE9;nero, acreditada por los servicios sociales de atenci&#xF3;n o servicios de salud, seg&#xFA;n proceda.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Evaluaci&#xF3;n de las medidas para favorecer el empleo de los j&#xF3;venes y de las personas desempleadas.</p>
    <p class="parrafo">El Gobierno evaluar&#xE1; con anterioridad al 31 de diciembre de 2011 el funcionamiento de las medidas para favorecer el empleo de los j&#xF3;venes y de las personas desempleadas establecidas en los art&#xED;culos 10 y 11 de este real decreto-ley.</p>
    <p class="parrafo">A la vista de dicha evaluaci&#xF3;n, y en funci&#xF3;n de la evoluci&#xF3;n del empleo durante 2010 y&#xA0;2011, el Gobierno, previa consulta con las organizaciones sindicales y empresariales m&#xE1;s representativas, adoptar&#xE1; las medidas que correspondan sobre su pr&#xF3;rroga o modificaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Incorporaci&#xF3;n de Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante este real decreto-ley se incorpora al derecho espa&#xF1;ol la Directiva 2008/104/CE del Parlamento Europeo y del Consejo, de 19 de noviembre de 2008, relativa al trabajo a trav&#xE9;s de empresas de trabajo temporal.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Evaluaci&#xF3;n de la siniestralidad de los trabajadores cedidos por empresas de trabajo temporal.</p>
    <p class="parrafo">El Instituto Nacional de Seguridad e Higiene en el Trabajo deber&#xE1; incorporar en sus informes peri&#xF3;dicos sobre evoluci&#xF3;n de la siniestralidad datos espec&#xED;ficos que permitan conocer la evoluci&#xF3;n de la siniestralidad laboral en los trabajos u ocupaciones de especial peligrosidad para la seguridad y la salud en el trabajo realizados por trabajadores cedidos por empresas de trabajo temporal conforme a lo establecido en el art&#xED;culo 8 b) y en la disposici&#xF3;n adicional segunda de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Facultades de desarrollo.</p>
    <p class="parrafo">1. El Gobierno y el Ministro de Trabajo e Inmigraci&#xF3;n, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para la ejecuci&#xF3;n de lo establecido en este real decreto-ley, previa consulta con las organizaciones empresariales y sindicales m&#xE1;s representativas.</p>
    <p class="parrafo">2. Se autoriza al Ministro de Trabajo e Inmigraci&#xF3;n a adaptar los m&#xE9;todos de c&#xF3;mputo del incremento y mantenimiento del empleo a que se refieren los art&#xED;culos 10 y 11 de este real decreto-ley en funci&#xF3;n de los requerimientos t&#xE9;cnicos de los sistemas inform&#xE1;ticos de la Tesorer&#xED;a General de la Seguridad Social y de los servicios p&#xFA;blicos de empleo.</p>
    <p class="parrafo">3. En un plazo de seis meses desde la entrada en vigor de este real decreto-ley el Gobierno elaborar&#xE1;, previa consulta con las organizaciones sindicales y empresariales m&#xE1;s representativas y con las Comunidades Aut&#xF3;nomas, las disposiciones necesarias para desarrollar lo establecido en aqu&#xE9;l en materia de agencias de colocaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Entrada en vigor.</p>
    <p class="parrafo">1. El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">2. Las disposiciones sobre agencias de colocaci&#xF3;n establecidas en el Cap&#xED;tulo IV de este real decreto-ley no ser&#xE1;n de aplicaci&#xF3;n hasta tanto no entre en vigor la normativa de desarrollo a que se refiere la disposici&#xF3;n final s&#xE9;ptima, apartado 3.</p>
    <p class="parrafo_2">Dado en Madrid, el 16 de junio de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/06/2010</li>
  <li>Fecha de publicación: 17/06/2010</li>
  <li>Entrada en vigor, con la salvedad indicada, el 18 de junio de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-9542" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE SUSTITUYE, por LEY 35/2010, de 17 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-14301">BOE-A-2010-14301</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de junio de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-10100">BOE-A-2010-10100</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 148, de 18 de junio de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-9640">BOE-A-2010-9640</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 5 y MODIFICA los arts. 1 y 3.1 de la LEY 27/2009, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-21160">BOE-A-2009-21160</a>).</li>
      <li>Arts. 2.1 y 6, 3 y lo indicado del art. 7.1 de la LEY 43/2006, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-22949">BOE-A-2006-22949</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Arts. 20, 22, 22.bis y AÑADE el art. 21.bis a la LEY 56/2003, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23102">BOE-A-2003-23102</a>).</li>
      <li>Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13265">BOE-A-2001-13265</a>).</li>
      <li>Arts. 16 a 19, 24.3, 25.4 y lo indicado del capítulo II de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-15060">BOE-A-2000-15060</a>).</li>
      <li>Art. 122.2 y 3 del REAL DECRETO LEGISLATIVO 2/1995, de 7 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-8758">BOE-A-1995-8758</a>).</li>
      <li>Arts. 203.2 y 3, 208.1.3, 231 y disposición adicional 6 y AÑADE la disposición adicional 49 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>Arts. 8.b), 11.1, 16.3, 17.2 y 3, la disposición adicional 2 y AÑADE la disposicion adicional 4 a la LEY 14/1994, de 1 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-12554">BOE-A-1994-12554</a>).</li>
    </ul>
  </li>
  <li>MODIFICA determinados preceptos y AÑADE la disposición transitoria 13 a la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
  <li>TRANSPONE la DIRECTIVA 2008/104/CE, de 19 de noviembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2008-82428">DOUE-L-2008-82428</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Agencias de colocación</li>
  <li>Contratos de trabajo</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Despidos</li>
  <li>Empresas de trabajo temporal</li>
  <li>Estatuto de los Trabajadores</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Jornada laboral</li>
  <li>Negociación colectiva</li>
  <li>Procedimiento sancionador</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
