<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11832</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11832">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11832&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11832</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11832</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2000, de 23 de junio, por el que se modifica la Ley 19/1994, de 6 de julio, de Modificaci&#xF3;n del R&#xE9;gimen Econ&#xF3;mico y Fiscal de Canarias, y otras normas tributarias.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22415 a 22426 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11832</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22415-22426.pdf" title="PDF BOE-A-2000-11832" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11832.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00595-00606.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00523-00534.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">Entre los principios que la Ley 19/1994, de 6 de julio, de Modificaci&#xF3;n del R&#xE9;gimen Econ&#xF3;mico y Fiscal de Canarias, cita como pilares del r&#xE9;gimen econ&#xF3;mico y fiscal del archipi&#xE9;lago se halla la creaci&#xF3;n de una Zona Especial Canaria, con el prop&#xF3;sito de que la misma contribuya a potenciar el desarrollo econ&#xF3;mico y fiscal de las islas Canarias, mediante la atracci&#xF3;n de capitales y empresas provenientes del exterior.</p>
    <p class="parrafo">Desde un principio, la Comisi&#xF3;n Europea advirti&#xF3; sobre la posibilidad de que algunos de los aspectos de la regulaci&#xF3;n de la Zona Especial Canaria pudieran plantear problemas de compatibilidad con el ordenamiento comunitario.</p>
    <p class="parrafo">Con el &#xE1;nimo de mantener siempre la compatibilidad entre la normativa interna del Reino de Espa&#xF1;a y las disposiciones del Derecho comunitario, se aprobaron sendas modificaciones mediante el Real Decreto-ley 3/1996, de 26 de enero, de reforma parcial de la Ley 19/1994, de 6 de julio, de Modificaci&#xF3;n del R&#xE9;gimen Econ&#xF3;mico y Fiscal de Canarias, y la Ley 13/1996, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social.</p>
    <p class="parrafo">No siendo suficientes los cambios incorporados por las citadas normas respecto de la regulaci&#xF3;n inicial, fundamentalmente por la propia evoluci&#xF3;n de la normativa comunitaria, en particular, en materia de ayudas de Estado, y por el proceso de consolidaci&#xF3;n del mercado interior, la Comisi&#xF3;n Europea sigui&#xF3; advirtiendo sobre la posible incompatibilidad de la regulaci&#xF3;n del r&#xE9;gimen de la Zona Especial Canaria con el ordenamiento comunitario. Por esta raz&#xF3;n, el Gobierno de la Naci&#xF3;n, consciente de la importancia que la aplicaci&#xF3;n de dicho r&#xE9;gimen puede representar para la econom&#xED;a canaria, decidi&#xF3; abrir un per&#xED;odo de consultas con las autoridades comunitarias al objeto de solventar los problemas que les planteaba la norma vigente, proponiendo una nueva regulaci&#xF3;n que fue notificada oficialmente a la Comisi&#xF3;n Europea el 16 de diciembre de 1998.</p>
    <p class="parrafo">Este proceso ha concluido con la autorizaci&#xF3;n manifestada por la Comisi&#xF3;n Europea, comunicada por carta a las autoridades espa&#xF1;olas de fecha 4 de febrero de 2000, para la modificaci&#xF3;n del R&#xE9;gimen de la Zona Especial Canaria, autorizaci&#xF3;n que se concreta en el ordenamiento interno mediante las modificaciones que introduce el presente Real Decreto-ley, b&#xE1;sicamente, en la Ley 19/1994.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">Varias son las novedades que recoge la nueva regulaci&#xF3;n de la Zona Especial Canaria, plasmadas en el art&#xED;culo 1, que modifica diversos cap&#xED;tulos del t&#xED;tulo V de la citada Ley 19/1994.</p>
    <p class="parrafo">En primer lugar, la reducci&#xF3;n del &#xE1;mbito temporal de la Zona Especial Canaria, en consonancia con la normativa comunitaria en materia de ayudas de Estado de car&#xE1;cter regional, fij&#xE1;ndose como l&#xED;mite de su vigencia el 31 de diciembre de 2008, al tiempo que se se&#xF1;ala como fecha l&#xED;mite para optar a dicho r&#xE9;gimen de ayudas el 31 de diciembre de 2006.</p>
    <p class="parrafo">En segundo t&#xE9;rmino, se contempla la posibilidad de que los inversores que decidan instalarse en la Zona Especial Canaria, ya sean residentes o no residentes, puedan realizar operaciones tanto dentro como fuera del mercado nacional, eliminando as&#xED; barreras anteriormente existentes a este respecto.</p>
    <p class="parrafo">El &#xE1;mbito subjetivo de aplicaci&#xF3;n del r&#xE9;gimen de la Zona Especial Canaria comprende a las personas jur&#xED;dicas de nueva creaci&#xF3;n inscritas en el Registro Oficial que se crea al efecto, para lo cual habr&#xE1;n de satisfacer una serie de requisitos, entre los que merecen destacarse los de efectuar una inversi&#xF3;n m&#xED;nima de 16.638.000 pesetas (100.000 euros) en activos fijos, crear un m&#xED;nimo de cinco empleos y la realizaci&#xF3;n de una serie de actividades tasadas para conseguir que este r&#xE9;gimen pueda atraer inversiones que permitan una eficaz diversificaci&#xF3;n del tejido productivo canario.</p>
    <p class="parrafo">Un segundo conjunto de novedades viene referido al &#xE1;mbito organizativo de la Zona Especial Canaria, respecto al cual conviene destacar la creaci&#xF3;n de una Comisi&#xF3;n T&#xE9;cnica, adscrita al Consejo Rector de la Zona Especial Canaria, responsable de la emisi&#xF3;n de informes vinculantes sobre las solicitudes de inscripci&#xF3;n que se presenten por las entidades interesadas en acogerse al r&#xE9;gimen de la Zona Especial Canaria.</p>
    <p class="parrafo">En tercer lugar, se introducen modificaciones relevantes en el r&#xE9;gimen fiscal aplicable a las entidades de la Zona Especial Canaria.</p>
    <p class="parrafo">As&#xED;, se establecen unos tipos de gravamen reducidos, variables entre el 1 por 100 y el 5 por 100. El tipo impositivo aplicable depender&#xE1; del a&#xF1;o de autorizaci&#xF3;n, de la creaci&#xF3;n de empleo y del tipo de actividad desarrollada, siendo creciente el tipo y decreciente el incentivo fiscal a lo largo del per&#xED;odo de vigencia, para ajustarse este r&#xE9;gimen, que constituye una manifestaci&#xF3;n de las denominadas ayudas al funcionamiento, a las disposiciones comunitarias.</p>
    <p class="parrafo">Los tipos reducidos se aplicar&#xE1;n exclusivamente sobre la parte de la base imponible derivada de las operaciones que se realicen material y efectivamente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria y hasta unos l&#xED;mites se&#xF1;alados, distintos seg&#xFA;n se trate de actividades industriales, de servicios o de una categor&#xED;a especial de actividades que pueden generar un menor impacto en la econom&#xED;a regional.</p>
    <p class="parrafo">La nueva regulaci&#xF3;n que se establece para el r&#xE9;gimen fiscal aplicable a la Zona Especial Canaria hace necesario introducir sendas modificaciones en la normativa de los Impuestos sobre Sociedades y sobre la Renta de las Personas F&#xED;sicas, las cuales se incorporan en los art&#xED;culos 2 y 3 de este Real Decreto-ley, respectivamente.</p>
    <p class="parrafo">La reforma hasta aqu&#xED; expuesta, que se incorpora al ordenamiento interno por el presente Real Decreto-ley, pone fin a un largo per&#xED;odo de suspensi&#xF3;n de la puesta en marcha de una de las medidas m&#xE1;s importantes adoptadas por la Ley 19/1994, en aras al impulso del desarrollo econ&#xF3;mico y social de las islas Canarias, demora &#xE9;sta que no debe mantenerse por m&#xE1;s tiempo, m&#xE1;xime teniendo en cuenta el reducido &#xE1;mbito temporal fijado para el r&#xE9;gimen de la Zona Especial Canaria en relaci&#xF3;n con los per&#xED;odos de maduraci&#xF3;n de las inversiones que se desean atraer. Por todo ello, queda plenamente justificado el car&#xE1;cter extraordinario y urgente de las medidas adoptadas por el presente Real Decreto-ley.</p>
    <p class="parrafo_2">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n y a propuesta del Ministro de Hacienda, o&#xED;do el Parlamento Canario, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley 19/1994, de 6 de julio, de modificaci&#xF3;n del R&#xE9;gimen Econ&#xF3;mico y Fiscal de Canarias.</p>
    <p class="parrafo">Uno. Se modifica el cap&#xED;tulo I del t&#xED;tulo V, que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Creaci&#xF3;n, vigencia y &#xE1;mbito de la Zona Especial Canaria</p>
    <p class="sangrado_articulo">Art&#xED;culo 28. Creaci&#xF3;n de la Zona Especial Canaria.</p>
    <p class="sangrado_2">Se crea una Zona Especial en las islas Canarias con la finalidad de promover el desarrollo econ&#xF3;mico y social del archipi&#xE9;lago y la diversificaci&#xF3;n de su estructura productiva, presidida por el principio de estanqueidad geogr&#xE1;fica, que se regir&#xE1; por lo dispuesto en la presente Ley y en su norma de desarrollo, sin perjuicio de la aplicaci&#xF3;n de la normativa general en lo no previsto expresamente.</p>
    <p class="sangrado_articulo">Art&#xED;culo 29. Vigencia de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. La vigencia de la Zona Especial Canaria tendr&#xE1; como l&#xED;mite el 31 de diciembre del a&#xF1;o 2008, prorrogable previa autorizaci&#xF3;n de las Comisi&#xF3;n Europea.</p>
    <p class="sangrado">2. No obstante, la autorizaci&#xF3;n de la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria tendr&#xE1; como l&#xED;mite el 31 de diciembre del a&#xF1;o 2006.</p>
    <p class="sangrado">3. El mantenimiento de la Zona Especial Canaria estar&#xE1; condicionado en todo caso al resultado de las revisiones peri&#xF3;dicas que deba realizar la Comisi&#xF3;n Europea.</p>
    <p class="sangrado_articulo">Art&#xED;culo 30. &#xC1;mbito geogr&#xE1;fico de aplicaci&#xF3;n.</p>
    <p class="sangrado_2">El &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria se extender&#xE1; a todo el territorio de las islas Canarias, salvo en el caso de empresas que se dediquen a la producci&#xF3;n, transformaci&#xF3;n, manipulaci&#xF3;n o comercializaci&#xF3;n de mercanc&#xED;as cuando &#xE9;stas se produzcan, transformen o manipulen en la Zona Especial Canaria o se entreguen desde &#xE9;sta, que quedar&#xE1;n localizadas en las &#xE1;reas que, dentro de dicho territorio, se determinen por el Gobierno de la Naci&#xF3;n, a propuesta del Gobierno de Canarias.</p>
    <p class="sangrado">La distribuci&#xF3;n insular de dichas &#xE1;reas y su superficie m&#xE1;xima ser&#xE1;n las siguientes:</p>
    <p class="sangrado_2">a) En las islas de Gran Canaria y Tenerife, un m&#xE1;ximo de cinco zonas limitadas, cuya superficie total no podr&#xE1; exceder de 150 hect&#xE1;reas en cada una de las citadas islas.</p>
    <p class="sangrado">b) En la isla de La Palma, dos zonas limitadas, cuya superficie total no podr&#xE1; exceder de 50 hect&#xE1;reas.</p>
    <p class="sangrado">c) En las islas de Fuerteventura, La Gomera, El Hierro y Lanzarote, una zona limitada por cada isla, cuya superficie unitaria no podr&#xE1; exceder de 25 hect&#xE1;reas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 31. &#xC1;mbito subjetivo de aplicaci&#xF3;n.</p>
    <p class="sangrado_2">1. La Zona Especial Canaria quedar&#xE1; restringida, dentro de sus l&#xED;mites geogr&#xE1;ficos, a las entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">2. Son entidades de la Zona Especial Canaria las personas jur&#xED;dicas de nueva creaci&#xF3;n que, reuniendo los requisitos enumerados en el apartado siguiente, sean inscritas en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">3. Solamente ser&#xE1;n inscribibles aquellas personas jur&#xED;dicas que re&#xFA;nan los siguientes requisitos:</p>
    <p class="sangrado_2">a) Que tengan su domicilio social y la sede de direcci&#xF3;n efectiva en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Que al menos uno de los administradores resida en las islas Canarias.</p>
    <p class="sangrado">c) Constituir su objeto social la realizaci&#xF3;n en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria de actividades econ&#xF3;micas incluidas en el anexo del presente Real Decreto-ley. En los t&#xE9;rminos que reglamentariamente se establezcan podr&#xE1;n realizar fuera de dicho &#xE1;mbito geogr&#xE1;fico actividades accesorias o complementarias a las indicadas, para lo cual podr&#xE1;n abrir sucursales en el resto del territorio nacional a las que no ser&#xE1;n de aplicaci&#xF3;n los beneficios de la Zona Especial Canaria.</p>
    <p class="sangrado">d) Realizar inversiones en los dos primeros a&#xF1;os desde su autorizaci&#xF3;n por un importe m&#xED;nimo de 16.638.600 pesetas (100.000 euros), que se materialicen en la adquisici&#xF3;n de activos fijos materiales o inmateriales, en su caso, situados o recibidos en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria, utilizados en el mismo y necesarios para el desarrollo de las actividades econ&#xF3;micas efectuadas por el contribuyente en dicho &#xE1;mbito geogr&#xE1;fico. No se computar&#xE1;n, a estos efectos, los activos fijos adquiridos mediante las operaciones contempladas en el cap&#xED;tulo VIII del T&#xED;tulo VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.</p>
    <p class="sangrado">Estas inversiones deber&#xE1;n cumplir las siguientes condiciones:</p>
    <p class="sangrado_2">a') Los activos adquiridos deber&#xE1;n permanecer en la entidad de la Zona Especial Canaria durante todo el per&#xED;odo de disfrute de este r&#xE9;gimen, o durante su vida &#xFA;til si fuera menor, sin ser objeto de transmisi&#xF3;n. Tampoco podr&#xE1;n ser objeto de arrendamiento o cesi&#xF3;n a terceros para su uso, salvo que se trate del objeto social o actividad de la entidad de la Zona Especial Canaria, y siempre que no exista vinculaci&#xF3;n directa o indirecta con los arrendatarios o cesionarios de dichos bienes. Se entender&#xE1; que no se incumple el requisito de permanencia cuando los bienes sean objeto de transmisi&#xF3;n y el importe se reinvierta en nuevos elementos del activo fijo en las mismas condiciones dentro del plazo de un a&#xF1;o.</p>
    <p class="sangrado">b') Trat&#xE1;ndose de activos usados, &#xE9;stos no podr&#xE1;n haberse aplicado anteriormente al fin previsto en esta letra d).</p>
    <p class="sangrado_2">Con car&#xE1;cter excepcional se podr&#xE1; autorizar la inscripci&#xF3;n de entidades que no cumplan el requisito de inversi&#xF3;n establecido en esta letra d), siempre que el n&#xFA;mero de puestos de trabajo a crear y el promedio anual de plantilla superen el m&#xED;nimo previsto en la letra e) de este apartado.</p>
    <p class="sangrado">e) Crear un m&#xED;nimo de cinco puestos de trabajo en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria dentro de los seis meses siguientes a su autorizaci&#xF3;n y mantener como m&#xED;nimo en ese n&#xFA;mero el promedio anual de plantilla durante el per&#xED;odo de disfrute de este r&#xE9;gimen.</p>
    <p class="sangrado">Cuando se haya ejercido anteriormente la misma actividad bajo otra titularidad, se exigir&#xE1; una creaci&#xF3;n neta de, al menos, cinco empleos en el territorio espa&#xF1;ol.</p>
    <p class="sangrado">f) Presentar una memoria descriptiva de las actividades econ&#xF3;micas a desarrollar, que avale su solvencia, viabilidad, competitividad internacional y su contribuci&#xF3;n al desarrollo econ&#xF3;mico y social de las islas Canarias, cuyo contenido ser&#xE1; vinculante para la entidad, salvo variaci&#xF3;n de esas actividades previa autorizaci&#xF3;n expresa del Consejo Rector.</p>
    <p class="sangrado_2">4. Las caracter&#xED;sticas y condiciones de lo dispuesto en las letras d), e) y f) del apartado 3 se podr&#xE1;n determinar reglamentariamente.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el cap&#xED;tulo II del T&#xED;tulo V, que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">El Consorcio y el Registro Oficial de Entidades de la Zona Especial Canaria</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; El Consorcio de la Zona Especial Canaria</p>
    <p class="sangrado_articulo">Art&#xED;culo 32. Naturaleza.</p>
    <p class="sangrado_2">Se crea, adscrito al Ministerio de Hacienda, con la denominaci&#xF3;n de Consorcio de la Zona Especial Canaria, un organismo p&#xFA;blico con personalidad jur&#xED;dica y patrimonio propios y plena capacidad p&#xFA;blica y privada, que se regir&#xE1; por lo dispuesto en la presente Ley y las disposiciones que la desarrollen, conforme con lo establecido en la disposici&#xF3;n adicional d&#xE9;cima de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado.</p>
    <p class="sangrado_articulo">Art&#xED;culo 33. R&#xE9;gimen jur&#xED;dico.</p>
    <p class="sangrado_2">1. El Consorcio de la Zona Especial Canaria se regir&#xE1; por el ordenamiento jur&#xED;dico privado en todo lo relativo a sus relaciones patrimoniales, as&#xED; como a los contratos para la promoci&#xF3;n en el extranjero de la Zona Especial Canaria, ajust&#xE1;ndose en el desempe&#xF1;o de sus funciones p&#xFA;blicas y en el resto de su actividad contractual a lo dispuesto en la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las&#xA0;Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n; en la Ley 13/1995, de 18 de mayo, de Contratos de las Administraciones P&#xFA;blicas, y dem&#xE1;s leyes que le sean de aplicaci&#xF3;n.</p>
    <p class="sangrado">2. Los actos y resoluciones que dicte el Consorcio de la Zona Especial Canaria en el ejercicio de sus funciones p&#xFA;blicas agotar&#xE1;n la v&#xED;a administrativa, excepto en materia tributaria donde ser&#xE1;n recurribles en v&#xED;a econ&#xF3;mico-administrativa, sin perjuicio en ambos casos del posterior acceso a la Jurisdicci&#xF3;n contencioso-administrativa.</p>
    <p class="sangrado">3. Los acuerdos y resoluciones del Consejo Rector y del Presidente del Consorcio de la Zona Especial Canaria en el ejercicio de sus funciones p&#xFA;blicas se considerar&#xE1;n, en todo caso, como actos del Consorcio de la Zona Especial Canaria a efectos de lo dispuesto en el apartado anterior.</p>
    <p class="sangrado">4. El personal que preste servicio en el Consorcio de la Zona Especial Canaria est&#xE1; vinculado al mismo por una relaci&#xF3;n sujeta a las normas del Derecho laboral. Su elecci&#xF3;n, con excepci&#xF3;n del de car&#xE1;cter directivo, se har&#xE1; mediante convocatoria p&#xFA;blica y de acuerdo con sistemas basados en los principios de m&#xE9;rito y capacidad, estando sometido al r&#xE9;gimen de incompatibilidades establecido con car&#xE1;cter general para el personal al servicio de las Administraciones p&#xFA;blicas.</p>
    <p class="sangrado">5. No obstante lo dispuesto en el apartado anterior, el ejercicio de las funciones de vigilancia y supervisi&#xF3;n que se deleguen o encomienden al Consorcio de la Zona Especial Canaria se llevar&#xE1; a cabo por funcionarios de la Administraci&#xF3;n competente adscritos al mismo.</p>
    <p class="sangrado">6. El control econ&#xF3;mico y financiero del Consorcio de la Zona Especial Canaria se llevar&#xE1; a cabo exclusivamente mediante comprobaciones peri&#xF3;dicas o procedimientos de auditor&#xED;a, a cargo de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, sin perjuicio de las funciones que correspondan al Tribunal de Cuentas.</p>
    <p class="sangrado">7. El asesoramiento jur&#xED;dico, la defensa y la representaci&#xF3;n en juicio del organismo p&#xFA;blico podr&#xE1; corresponder a funcionarios pertenecientes al Cuerpo de Abogados del Estado, mediante el oportuno convenio, conforme a lo dispuesto en la Ley 52/1997, de 27 de noviembre, de Asistencia Jur&#xED;dica al Estado e Instituciones P&#xFA;blicas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 34. &#xD3;rganos rectores.</p>
    <p class="sangrado_2">1. Los &#xF3;rganos de gobierno y administraci&#xF3;n del Consorcio de la Zona Especial Canaria son el Consejo Rector y el Presidente.</p>
    <p class="sangrado">2. El Consejo Rector estar&#xE1; compuesto por:</p>
    <p class="sangrado_2">a) El Presidente del Consorcio de la Zona Especial Canaria, que lo ser&#xE1; del Consejo Rector, y un Vicepresidente, nombrados ambos por el Gobierno de la Naci&#xF3;n, a propuesta conjunta del Ministro de Hacienda y del Gobierno de Canarias, entre personas de reconocida competencia en materias econ&#xF3;micas y financieras.</p>
    <p class="sangrado">b) Un n&#xFA;mero de cinco miembros, de los cuales tres ser&#xE1;n nombrados por el Ministro de Hacienda y dos por el Gobierno de Canarias, entre personas de reconocida competencia en materias comerciales y de promoci&#xF3;n econ&#xF3;mica.</p>
    <p class="sangrado_2">El Consejo Rector designar&#xE1;, a propuesta del Presidente, un Secretario, que, si no fuera miembro de aqu&#xE9;l, asistir&#xE1; a sus reuniones con voz, pero sin voto.</p>
    <p class="sangrado_2">3. El Presidente ostentar&#xE1; la representaci&#xF3;n legal del Consorcio de la Zona Especial Canaria y ejercer&#xE1; las facultades que le atribuye la presente Ley, el Estatuto del Consorcio de la Zona Especial Canaria y las que le delegue el Consejo Rector. El Vicepresidente sustituir&#xE1; al Presidente en los casos de vacante, ausencia o enfermedad y ejercer&#xE1;, asimismo, las facultades que determine el Estatuto del Consorcio de la Zona Especial Canaria y las que le delegue el Consejo Rector o el Presidente.</p>
    <p class="sangrado">4. Los mandatos del Presidente, del Vicepresidente y de los miembros del Consejo Rector tendr&#xE1;n una duraci&#xF3;n de cuatro a&#xF1;os, al t&#xE9;rmino de los cuales podr&#xE1;n ser renovados, en su caso, por otros dos per&#xED;odos de cuatro a&#xF1;os, cesando en sus cargos por los siguientes motivos:</p>
    <p class="sangrado_2">a) Por expiraci&#xF3;n del t&#xE9;rmino de sus respectivos mandatos.</p>
    <p class="sangrado">b) Por renuncia aceptada por el &#xF3;rgano que los designe.</p>
    <p class="sangrado">c) Por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su funci&#xF3;n, incompatibilidad sobrevenida o condena por delito doloso, previa instrucci&#xF3;n del correspondiente expediente.</p>
    <p class="sangrado">d) Por revocaci&#xF3;n de sus nombramientos, decidida libremente por el mismo &#xF3;rgano que los nombr&#xF3; y con igual procedimiento y tr&#xE1;mites.</p>
    <p class="sangrado">e) Por t&#xE9;rmino de la vigencia de la Zona Especial Canaria.</p>
    <p class="sangrado_2">5. Los miembros del Consejo Rector del Consorcio de la Zona Especial Canaria estar&#xE1;n sometidos al r&#xE9;gimen general de incompatibilidades del personal al servicio de las Administraciones p&#xFA;blicas, con la excepci&#xF3;n del Presidente y del Vicepresidente, quienes estar&#xE1;n sometidos al r&#xE9;gimen de incompatibilidades de los altos cargos.</p>
    <p class="sangrado">6. Los miembros del Consejo Rector y el Secretario, en su caso, tendr&#xE1;n derecho a percibir las indemnizaciones por asistencia.</p>
    <p class="sangrado_articulo">Art&#xED;culo 35. Comisi&#xF3;n T&#xE9;cnica.</p>
    <p class="sangrado_2">1. Adscrita al Consejo Rector de la Zona Especial Canaria se crea, como &#xF3;rgano colegiado, una Comisi&#xF3;n T&#xE9;cnica, cuya finalidad ser&#xE1; la emisi&#xF3;n de informes vinculantes sobre las solicitudes de inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria, previa comprobaci&#xF3;n de los requisitos legales y reglamentarios necesarios para obtener la inscripci&#xF3;n.</p>
    <p class="sangrado">2. La Comisi&#xF3;n T&#xE9;cnica estar&#xE1; compuesta por tres funcionarios, de los cuales dos ser&#xE1;n designados por el Ministro de Hacienda y uno por el Gobierno de Canarias.</p>
    <p class="sangrado">Los funcionarios citados mantendr&#xE1;n la relaci&#xF3;n de servicio con su Administraci&#xF3;n de origen.</p>
    <p class="sangrado">3. La Comisi&#xF3;n T&#xE9;cnica remitir&#xE1; los informes sobre las solicitudes de inscripci&#xF3;n en un plazo no superior a un mes desde que se produzca la petici&#xF3;n de dichos informes. Este plazo no podr&#xE1; prorrogarse en ning&#xFA;n caso m&#xE1;s all&#xE1; de otros quince d&#xED;as.</p>
    <p class="sangrado">4. Los miembros de la Comisi&#xF3;n T&#xE9;cnica podr&#xE1;n asistir a las reuniones del Consejo Rector, a solicitud del mismo, con voz, pero sin voto.</p>
    <p class="sangrado">5. Los miembros de la Comisi&#xF3;n T&#xE9;cnica tendr&#xE1;n derecho a percibir las indemnizaciones por asistencia.</p>
    <p class="sangrado_articulo">Art&#xED;culo 36. Comisi&#xF3;n Consultiva del Consorcio de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. Como &#xF3;rgano de asesoramiento del Consejo Rector, se crea la Comisi&#xF3;n Consultiva del Consorcio de la Zona Especial Canaria, que estar&#xE1; presidida por el Vicepresidente del Consorcio y estar&#xE1; integrada, de la forma que reglamentariamente se determine, por un m&#xE1;ximo de 12 personas en representaci&#xF3;n de las entidades de la Zona Especial Canaria, de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n, de las confederaciones empresariales y organizaciones sindicales canarias, del sector de la ciencia y tecnolog&#xED;a y de personas de reconocida competencia en materias jur&#xED;dicas, econ&#xF3;micas y financieras, que ser&#xE1;n nombradas por el Gobierno de Canarias.</p>
    <p class="sangrado">2. La Comisi&#xF3;n Consultiva del Consorcio de la Zona Especial Canaria informar&#xE1; sobre cuantas cuestiones le sean planteadas por el Consejo Rector, pudiendo elevar a la consideraci&#xF3;n del mismo cuantas propuestas estime oportunas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 37. Funciones.</p>
    <p class="sangrado_2">1. Al Consorcio de la Zona Especial Canaria le corresponden, con car&#xE1;cter general y sin perjuicio de las atribuidas a otros &#xF3;rganos u organismos p&#xFA;blicos, las funciones de vigilancia y supervisi&#xF3;n de las actividades desarrolladas por las entidades de la Zona Especial Canaria y las dem&#xE1;s que se le atribuyen en esta Ley.</p>
    <p class="sangrado">2. Reglamentariamente se establecer&#xE1;n los procedimientos de informaci&#xF3;n y colaboraci&#xF3;n del Consorcio de la Zona Especial Canaria con los &#xF3;rganos de la Administraci&#xF3;n General del Estado y de la Comunidad Aut&#xF3;noma de Canarias, en el &#xE1;mbito de sus respectivas competencias relacionadas con la Zona Especial Canaria y, en su caso, con sus delegados en &#xE9;sta. De igual forma se podr&#xE1; delegar el ejercicio parcial o pleno de competencia de estos &#xF3;rganos, en el Consorcio de la Zona Especial Canaria, relacionados con las actividades a que se refiere el apartado anterior.</p>
    <p class="sangrado">3. Asimismo, el Consorcio de la Zona Especial Canaria promover&#xE1; y facilitar&#xE1; los servicios necesarios para el adecuado funcionamiento de dicha Zona y la consecuci&#xF3;n de su finalidad.</p>
    <p class="sangrado">4. El Consorcio de la Zona Especial Canaria asesorar&#xE1; al Gobierno de la Naci&#xF3;n, al Ministro de Hacienda y al Gobierno de Canarias, en las materias relacionadas con la Zona Especial Canaria, a petici&#xF3;n de los mismos o por iniciativa propia, pudiendo elevar aquellas propuestas sobre medidas o disposiciones relacionadas con dicha Zona que estime necesarias. Anualmente elaborar&#xE1; y dar&#xE1; publicidad a un informe en el que se refleje su actuaci&#xF3;n y la situaci&#xF3;n de la Zona Especial Canaria, sin perjuicio de la elaboraci&#xF3;n y publicaci&#xF3;n de estad&#xED;sticas respecto a la misma con la periodicidad que estime pertinente.</p>
    <p class="sangrado_articulo">Art&#xED;culo 38. Competencias del Consejo Rector.</p>
    <p class="sangrado_2">Corresponde al Consejo Rector del Consorcio de la Zona Especial Canaria:</p>
    <p class="sangrado_2">a) Tramitar y resolver las solicitudes de autorizaci&#xF3;n de las entidades que pretendan acogerse al r&#xE9;gimen especial de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Gestionar el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">c) Gestionar y recaudar las tasas reguladas en el art&#xED;culo 50 de esta Ley.</p>
    <p class="sangrado">d) Vigilar el cumplimiento por parte de las entidades de la Zona Especial Canaria de lo dispuesto en esta Ley, pudiendo para ello requerir cuanta informaci&#xF3;n sea precisa, sin perjuicio de las competencias atribuidas a otros &#xF3;rganos u organismos p&#xFA;blicos.</p>
    <p class="sangrado">e) Resolver los expedientes sancionadores que se tramiten seg&#xFA;n lo dispuesto en las normas contenidas en el cap&#xED;tulo VI de este T&#xED;tulo.</p>
    <p class="sangrado">f) Suministrar la informaci&#xF3;n que le sea requerida por las Administraciones u organismos competentes, de acuerdo con lo establecido en esta Ley y en sus normas de desarrollo.</p>
    <p class="sangrado">g) Elaborar anualmente un anteproyecto de presupuesto, con la estructura que se&#xF1;ale el Ministerio de Hacienda.</p>
    <p class="sangrado">h) Dictar las instrucciones sobre el funcionamiento de la Zona Especial Canaria en aquellos aspectos en que tenga atribuida dicha competencia, as&#xED; como las que exijan el desarrollo y ejecuci&#xF3;n de las normas contenidas en la Ley, sin perjuicio de las competencias de otros &#xF3;rganos, en relaci&#xF3;n a las cuestiones de procedimiento relativas al Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">i) Establecer sus normas de gesti&#xF3;n y de funcionamiento interno, as&#xED; como determinar las funciones del Secretario y, previo informe favorable del Ministerio de Hacienda, el r&#xE9;gimen econ&#xF3;mico de las asistencias al Consejo Rector y a la Comisi&#xF3;n T&#xE9;cnica.</p>
    <p class="sangrado">j) Proponer la remoci&#xF3;n de los miembros de la Comisi&#xF3;n T&#xE9;cnica cuando, a su juicio, incurrieren en incompetencia t&#xE9;cnica o actuaren con infracci&#xF3;n de las leyes.</p>
    <p class="sangrado">k) Emitir cuantos informes se le soliciten en relaci&#xF3;n con las materias de su competencia.</p>
    <p class="sangrado">l) Promover la Zona Especial Canaria.</p>
    <p class="sangrado">m) Cualquier otra funci&#xF3;n o competencia que le sea atribuida directamente en esta Ley o en sus normas de desarrollo.</p>
    <p class="sangrado_articulo">Art&#xED;culo 39. Patrimonio y recursos econ&#xF3;micos.</p>
    <p class="sangrado_2">1. El patrimonio inicial del Consorcio de la Zona Especial Canaria estar&#xE1; formado por una dotaci&#xF3;n fundacional que ser&#xE1; aportada en un 75 por 100 con cargo a los Presupuestos Generales del Estado y en el 25 por 100 restante con cargo a los Presupuestos Generales de la Comunidad Aut&#xF3;noma de Canarias.</p>
    <p class="sangrado">2. Los recursos econ&#xF3;micos del Consorcio de la Zona Especial Canaria estar&#xE1;n integrados por:</p>
    <p class="sangrado_2">a) Los bienes y valores que constituyen su patrimonio y los productos y rentas del mismo o cualesquiera otros obtenidos por herencia, legado o donaci&#xF3;n.</p>
    <p class="sangrado">b) Las tasas a que se refiere el art&#xED;culo 50 de esta Ley.</p>
    <p class="sangrado">c) El producto o rendimiento econ&#xF3;mico que obtenga en contraprestaci&#xF3;n a las actividades que desarrolle.</p>
    <p class="sangrado">d) El importe de las multas que imponga el Consejo Rector en el ejercicio de sus competencias.</p>
    <p class="sangrado">e) Las transferencias corrientes y de capital que se consignen a su favor en los Presupuestos Generales del Estado y en los Presupuestos Generales de la Comunidad Aut&#xF3;noma de Canarias.</p>
    <p class="sangrado">f) Cualquier otro recurso que pudiera serle atribuido.</p>
    <p class="sangrado_2">3. Para la cobranza de los recursos de Derecho p&#xFA;blico previstos en el apartado anterior, el Consorcio de la Zona Especial Canaria ostentar&#xE1; las mismas prerrogativas que las legalmente establecidas a favor de la Administraci&#xF3;n General del Estado y actuar&#xE1;, en su caso, conforme a los procedimientos administrativos correspondientes.</p>
    <p class="sangrado">4. El remanente anual del Consorcio de la Zona Especial Canaria no se distribuir&#xE1; entre las Administraciones p&#xFA;blicas integrantes del mismo, permaneciendo a disposici&#xF3;n del Consorcio para los fines que acuerde el Consejo Rector.</p>
    <p class="sangrado">A la fecha de la liquidaci&#xF3;n y extinci&#xF3;n del Consorcio de la Zona Especial Canaria, el remanente se repartir&#xE1; entre las Administraciones p&#xFA;blicas integrantes del mismo, en la proporci&#xF3;n resultante de las aportaciones realizadas por cada una de ellas conforme al apartado 1 y a la letra e) del apartado 2 de este art&#xED;culo. A estos efectos, se sumar&#xE1;n tanto las aportaciones corrientes como las de capital.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; El Registro Oficial de Entidades de la Zona Especial Canaria</p>
    <p class="sangrado_articulo">Art&#xED;culo 40. El Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. Objeto y r&#xE9;gimen jur&#xED;dico.</p>
    <p class="sangrado_2">Se crea el Registro Oficial de Entidades de la Zona Especial Canaria, dependiente del Consorcio de la Zona Especial Canaria, con el car&#xE1;cter de registro p&#xFA;blico administrativo.</p>
    <p class="sangrado">El Registro Oficial de Entidades de la Zona Especial Canaria se regir&#xE1; por lo establecido en esta Ley, as&#xED; como en la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, y sus normas de desarrollo.</p>
    <p class="sangrado_2">2. Gesti&#xF3;n y administraci&#xF3;n del Registro Oficial.</p>
    <p class="sangrado_2">La gesti&#xF3;n y administraci&#xF3;n del Registro Oficial de Entidades de la Zona Especial Canaria se realizar&#xE1; a trav&#xE9;s de una Oficina de Gesti&#xF3;n, que tendr&#xE1; la consideraci&#xF3;n de &#xF3;rgano administrativo.</p>
    <p class="sangrado">La Oficina de Gesti&#xF3;n depender&#xE1; del Consejo Rector, quien podr&#xE1; designar a uno de sus miembros como responsable de la misma.</p>
    <p class="sangrado">La organizaci&#xF3;n y funcionamiento de la Oficina de Gesti&#xF3;n, as&#xED; como la creaci&#xF3;n, modificaci&#xF3;n o supresi&#xF3;n de otras Oficinas del Registro Oficial de Entidades de la Zona Especial Canaria, corresponder&#xE1; al Consejo Rector, quien dictar&#xE1; las resoluciones pertinentes.</p>
    <p class="sangrado_2">3. Requisitos y procedimiento de gesti&#xF3;n.</p>
    <p class="sangrado_2">Ser&#xE1; requisito previo para la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria la autorizaci&#xF3;n del Consejo Rector, quien la otorgar&#xE1; previo informe favorable de la Comisi&#xF3;n T&#xE9;cnica.</p>
    <p class="sangrado">Por v&#xED;a reglamentaria se podr&#xE1; regular el procedimiento de inscripci&#xF3;n, as&#xED; como los datos y documentos que los solicitantes deber&#xE1;n aportar a la Oficina de Gesti&#xF3;n, el contenido de la inscripci&#xF3;n, su modificaci&#xF3;n y cancelaci&#xF3;n, as&#xED; como las reclamaciones y recursos contra las resoluciones correspondientes y dem&#xE1;s extremos pertinentes.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el cap&#xED;tulo III del T&#xED;tulo V que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">R&#xE9;gimen general de las entidades de la Zona Especial Canaria</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Disposiciones generales</p>
    <p class="sangrado_articulo">Art&#xED;culo 41. Procedimiento de inscripci&#xF3;n de las entidades de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. La inscripci&#xF3;n de una entidad en el Registro Oficial de Entidades de la Zona Especial Canaria estar&#xE1; condicionada a la autorizaci&#xF3;n previa del Consorcio de la Zona Especial Canaria.</p>
    <p class="sangrado">A estos efectos, deber&#xE1; presentarse una solicitud a la que se acompa&#xF1;ar&#xE1; la memoria a que se refiere la letra f) del apartado 3 del art&#xED;culo 31 de esta Ley y justificaci&#xF3;n del resto de los requisitos exigidos en dicho art&#xED;culo. Junto con esta solicitud se aportar&#xE1; un dep&#xF3;sito o aval por importe de la tasa de inscripci&#xF3;n regulada en el art&#xED;culo 50 de esta Ley.</p>
    <p class="sangrado">A la vista de la documentaci&#xF3;n aportada, el Consejo Rector proceder&#xE1; a la autorizaci&#xF3;n, previo informe favorable de la Comisi&#xF3;n T&#xE9;cnica.</p>
    <p class="sangrado">La autorizaci&#xF3;n por parte del Consejo Rector deber&#xE1; otorgarse, de forma expresa, en el plazo de dos meses, a contar desde la fecha de recepci&#xF3;n de la solicitud en el Consorcio de la Zona Especial Canaria. Este plazo podr&#xE1; suspenderse en los casos previstos en el art&#xED;culo 42.5 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n. No obstante, el plazo previsto en su letra c) quedar&#xE1; reducido a un mes. Transcurrido el plazo indicado sin resoluci&#xF3;n expresa, se entender&#xE1; desestimada la solicitud de autorizaci&#xF3;n.</p>
    <p class="sangrado">2. Una vez obtenida la autorizaci&#xF3;n, el solicitante deber&#xE1; aportar al Registro Oficial de Entidades de la Zona Especial Canaria los documentos acreditativos de la constituci&#xF3;n de la entidad con arreglo a la Ley.</p>
    <p class="sangrado">La inscripci&#xF3;n deber&#xE1; practicarse en el plazo de diez d&#xED;as, a contar desde el d&#xED;a en que se presentaren los documentos a que se refiere el p&#xE1;rrafo precedente.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; R&#xE9;gimen Fiscal</p>
    <p class="sangrado_articulo">Art&#xED;culo 42. Impuesto sobre Sociedades. R&#xE9;gimen especial. Acumulabilidad.</p>
    <p class="sangrado_2">1. Las entidades de la Zona Especial Canaria tributar&#xE1;n en el Impuesto sobre Sociedades con las siguientes especialidades:</p>
    <p class="sangrado_2">a) Aplicar&#xE1;n el tipo de gravamen especial que resulte de lo establecido en el art&#xED;culo siguiente a aquella parte de la base imponible que corresponda a las operaciones que realicen material y efectivamente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Las entidades de la Zona Especial Canaria llevar&#xE1;n su contabilidad de acuerdo con lo dispuesto en el C&#xF3;digo de Comercio y dem&#xE1;s normativa contable que les sea de aplicaci&#xF3;n, sin perjuicio de las siguientes especialidades:</p>
    <p class="sangrado_2">a') Deber&#xE1;n individualizar en cuentas separadas las operaciones indicadas en los apartados 1 y 2 de la regla segunda del art&#xED;culo 44 de esta Ley.</p>
    <p class="sangrado">b') Las sucursales a las que se refiere la letra c) del apartado 3 del art&#xED;culo 31 de esta Ley deber&#xE1;n llevar contabilidad separada de la contabilidad de la entidad de la Zona Especial Canaria.</p>
    <p class="sangrado">c') Deber&#xE1; incluirse en la memoria un desglose de la parte de la cuenta de p&#xE9;rdidas y ganancias, as&#xED; como de todas aquellas cuentas que reflejan aplicaci&#xF3;n del beneficio, que proceda de las operaciones realizadas efectiva y materialmente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria, determinada por aplicaci&#xF3;n a las mismas del porcentaje obtenido seg&#xFA;n se establece en la regla segunda del art&#xED;culo 44 de esta Ley.</p>
    <p class="sangrado_2">2. Los beneficios fiscales de la Zona Especial Canaria se podr&#xE1;n simultanear con otras ayudas a la inversi&#xF3;n y a la creaci&#xF3;n de empleo dentro de los l&#xED;mites y con las condiciones establecidas en la normativa comunitaria.</p>
    <p class="sangrado_articulo">Art&#xED;culo 43. Impuesto sobre Sociedades. Tipos de gravamen especiales.</p>
    <p class="sangrado_2">1. Para la determinaci&#xF3;n del tipo de gravamen especial aplicable, el per&#xED;odo de vigencia de la Zona Especial Canaria se dividir&#xE1; en tres tramos, los cuales tendr&#xE1;n la duraci&#xF3;n siguiente, expresada en a&#xF1;os naturales:</p>
    <p class="sangrado_2">Primer tramo:</p>
    <p class="sangrado_2">Los primeros tres a&#xF1;os para las entidades de la Zona Especial Canaria autorizadas en 2000 y 2001.</p>
    <p class="sangrado">Los primeros dos a&#xF1;os para las entidades de la Zona Especial Canaria autorizadas en 2002, 2003 y 2004.</p>
    <p class="sangrado">El primer a&#xF1;o para las restantes.</p>
    <p class="sangrado_2">Segundo tramo:</p>
    <p class="sangrado_2">Los siguientes cuatro a&#xF1;os para las entidades de la Zona Especial Canaria autorizadas en 2000.</p>
    <p class="sangrado">Los siguientes tres a&#xF1;os para las entidades de la Zona Especial Canaria autorizadas en 2001 y 2002.</p>
    <p class="sangrado">Los siguientes dos a&#xF1;os para las entidades de la Zona Especial Canaria autorizadas en 2003, 2004 y 2005.</p>
    <p class="sangrado">El siguiente a&#xF1;o para las entidades de la Zona Especial Canaria autorizadas en 2006.</p>
    <p class="sangrado_2">Tercer tramo: El resto del per&#xED;odo de vigencia.</p>
    <p class="sangrado_2">2. a) En funci&#xF3;n de los tramos anteriores y de la creaci&#xF3;n neta de empleo de la entidad de la Zona Especial Canaria, los tipos impositivos especiales ser&#xE1;n los siguientes:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Creaci&#xF3;n neta de empleo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo primero</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo segundo</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo tercero</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Entre 5 y 8 trabajadores</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 8 y hasta 12 trabajadores</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2,25</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">4,5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 12 y hasta 20 trabajadores</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">4</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 20 trabajadores</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1,75</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">3,5</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">Las variaciones en la creaci&#xF3;n neta de empleo surtir&#xE1;n efecto en el ejercicio impositivo en que se produzcan. Se entiende por creaci&#xF3;n neta de empleo el n&#xFA;mero de puestos de trabajo netos creados en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria desde la autorizaci&#xF3;n de la entidad de la Zona Especial Canaria.</p>
    <p class="sangrado">b) En los supuestos del p&#xE1;rrafo segundo de la letra e) del apartado 3 del art&#xED;culo 31 de esta Ley, en que la entidad de la Zona Especial Canaria incorpore una plantilla anterior, los tipos impositivos sobre la parte de base imponible derivada de las operaciones que realice material y efectivamente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria ser&#xE1;n los siguientes:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Incremento neto de plantilla</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo 1.&#xBA;</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo 2.&#xBA;</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th>
          <p class="cabeza_tabla">Tramo 3.&#xBA;</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de un 50 por 100 de incremento</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">De un 25 por 100 a un 50 por 100 de incremento</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">3,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Menos de un 2,5 por 100 de incremento</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">3,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">4,5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">5</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">Las variaciones en el incremento neto de plantilla surtir&#xE1;n efecto en el ejercicio impositivo en que se produzcan. Se entiende por incremento neto de plantilla el resultado de multiplicar por cien la fracci&#xF3;n siguiente:</p>
    <p class="sangrado_2">En el numerador, la creaci&#xF3;n neta de empleo, tal y como se define en la letra a) de este apartado, menos la totalidad de la plantilla incorporada.</p>
    <p class="sangrado">En el denominador, la totalidad de la plantilla incorporada.</p>
    <p class="sangrado_2">c) Los tipos impositivos se&#xF1;alados en las letras anteriores ser&#xE1;n de aplicaci&#xF3;n en los per&#xED;odos impositivos que se inicien en cada uno de los a&#xF1;os naturales correspondientes a cada tramo.</p>
    <p class="sangrado">3. Cuando la entidad de la Zona Especial Canaria tenga por objeto social o actividad la realizaci&#xF3;n de actividades escasamente implantadas en el archipi&#xE9;lago canario, los tipos impositivos aplicables al segundo y tercer tramos se reducir&#xE1;n en un 20 por 100.</p>
    <p class="sangrado">A estos efectos se considerar&#xE1;n actividades escasamente implantadas en las islas Canarias, aquellas que, de forma agregada, ocupen a un porcentaje no superior al 1,5 de la poblaci&#xF3;n activa de las islas Canarias o que representen menos del 1 por 100 del valor a&#xF1;adido bruto, a precios de mercado, de las mismas.</p>
    <p class="sangrado">4. Los requisitos y condiciones a que se refieren los apartados anteriores se podr&#xE1;n desarrollar reglamentariamente.</p>
    <p class="sangrado_articulo">Art&#xED;culo 44. Impuesto sobre Sociedades. Determinaci&#xF3;n de la parte de base imponible correspondiente a operaciones realizadas efectiva y materialmente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado_2">Para determinar la parte de la base imponible de la entidad de la Zona Especial Canaria que, a efectos de la aplicaci&#xF3;n de los tipos especiales de gravamen, se deriven de las operaciones realizadas material y efectivamente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria, se seguir&#xE1;n las siguientes reglas:</p>
    <p class="sangrado_2">Primera.&#x2013;Se determinar&#xE1; la base imponible de la entidad conforme a las normas del Impuesto sobre Sociedades.</p>
    <p class="sangrado">Segunda.&#x2013;Se determinar&#xE1; el porcentaje resultante de multiplicar por cien el resultado de una fracci&#xF3;n en la que figuren:</p>
    <p class="sangrado_2">1. En el numerador, con signo positivo, el importe de las siguientes operaciones:</p>
    <p class="sangrado_2">a) Las transmisiones de bienes muebles corporales efectuadas en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">Se considerar&#xE1;n efectuadas en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria las transmisiones de bienes corporales cuando la puesta a disposici&#xF3;n del adquirente se realice en dicho &#xE1;mbito o se inicie desde &#xE9;l la expedici&#xF3;n o transporte necesario para dicha puesta a disposici&#xF3;n.</p>
    <p class="sangrado">Si los bienes hubieran de ser objeto de instalaci&#xF3;n o montaje fuera del &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria, se incluir&#xE1; el valor de los trabajos de preparaci&#xF3;n y fabricaci&#xF3;n que se efect&#xFA;en en dicho &#xE1;mbito y el de las prestaciones de servicios que completen la entrega o instalaci&#xF3;n, siempre que se efect&#xFA;en con los medios afectos a la entidad de la Zona Especial Canaria radicados o adscritos al &#xE1;mbito geogr&#xE1;fico de la misma.</p>
    <p class="sangrado">b) Las transmisiones de bienes inmuebles que formen parte del activo inmovilizado afecto a la actividad, incluidos los derechos reales sobre los mismos, cuando los bienes est&#xE9;n situados en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">c) Las prestaciones de servicios que se efect&#xFA;en con los medios de la entidad que est&#xE9;n radicados o adscritos al &#xE1;mbito de la Zona Especial Canaria. A estos efectos, tendr&#xE1;n esta consideraci&#xF3;n las operaciones con bienes y servicios realizadas mediante el uso de tecnolog&#xED;as de la informaci&#xF3;n y las telecomunicaciones, con los medios de la entidad radicados o adscritos al &#xE1;mbito de la Zona Especial Canaria y en la forma y con los requisitos que se determinen reglamentariamente.</p>
    <p class="sangrado">d) Las operaciones realizadas desde los centros de actividad de la entidad de la Zona Especial Canaria situados en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria destinadas a sus sucursales situadas fuera de dicho &#xE1;mbito geogr&#xE1;fico, cuando las mismas se hayan utilizado por la sucursal para la entrega de bienes o la prestaci&#xF3;n de servicios a terceros.</p>
    <p class="sangrado_2">2. En el numerador, con signo negativo, el valor de las siguientes operaciones:</p>
    <p class="sangrado_2">a) Las operaciones recibidas por los centros de actividad de la entidad de la Zona Especial Canaria situados en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria desde sus sucursales situadas fuera de dicho &#xE1;mbito geogr&#xE1;fico siempre que las mismas se hayan utilizado por la entidad de la Zona Especial Canaria para la entrega de bienes o la prestaci&#xF3;n de servicios a terceros.</p>
    <p class="sangrado">b) Las transmisiones de elementos patrimoniales adquiridos por la entidad de la Zona Especial Canaria procedentes de entidades que no tengan el car&#xE1;cter de entidad de la Zona Especial Canaria como consecuencia de operaciones acogidas al r&#xE9;gimen especial de fusiones, escisiones, aportaciones de activos y canje de valores previsto en el cap&#xED;tulo VIII del T&#xED;tulo VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.</p>
    <p class="sangrado_2">3. En el denominador se incluir&#xE1; el importe de la totalidad de los ingresos y dem&#xE1;s componentes positivos de la base imponible de la entidad de la Zona Especial Canaria.</p>
    <p class="sangrado">4. El porcentaje resultante de la aplicaci&#xF3;n de los criterios anteriores se redondear&#xE1; en la unidad superior.</p>
    <p class="sangrado">5. Para el c&#xE1;lculo de la fracci&#xF3;n anterior, las operaciones referidas se consignar&#xE1;n por su valor a efectos del Impuesto sobre Sociedades, a excepci&#xF3;n de las realizadas entre los centros de actividad de la entidad de la Zona Especial Canaria situados en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria y sus sucursales situadas fuera de dicho &#xE1;mbito geogr&#xE1;fico, que se computar&#xE1;n con arreglo al valor normal de mercado de las mismas determinado seg&#xFA;n se establece en el art&#xED;culo 16.3 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.</p>
    <p class="sangrado_2">Tercera.&#x2013;El tipo de gravamen especial se aplicar&#xE1; exclusivamente a la parte de la base imponible que coincida con la menor de las siguientes cuant&#xED;as:</p>
    <p class="sangrado_2">a) El importe que resulte de aplicar a la base imponible el porcentaje determinado en el apartado anterior.</p>
    <p class="sangrado">b) El importe que, en funci&#xF3;n de la creaci&#xF3;n de empleo y la actividad desarrollada, resulte del cuadro siguiente:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Creaci&#xF3;n neta de empleo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Actividades de servicios</p>
        </th>
        <th>
          <p class="cabeza_tabla">Actividades industriales</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Entre 5 y 8 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">249.579.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(1.500.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">299.494.800 pesetas</p>
          <p class="cuerpo_tabla_centro">(1.800.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 8 y hasta 12 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">332.772.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(2.000.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">399.326.400 pesetas</p>
          <p class="cuerpo_tabla_centro">(2.400.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 12 y hasta 20 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">499.158.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(3.000.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">598.989.600 pesetas</p>
          <p class="cuerpo_tabla_centro">(3.600.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 20 trabajadores y hasta 50 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.331.088.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(8.000.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1.530.751.200 pesetas</p>
          <p class="cuerpo_tabla_centro">(9.200.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 50 trabajadores y hasta 100 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.994.948.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(18.000.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">3.593.937.600 pesetas</p>
          <p class="cuerpo_tabla_centro">(21.600.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 100 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">16.638.600.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(100.000.000 euros)</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">19.966.320.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(120.000.000 euros)</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">No obstante lo anterior, se aplicar&#xE1;n los siguientes l&#xED;mites cuando se trate de las actividades de: comercio al por mayor e intermediarios del comercio (excepto de veh&#xED;culos de motor y motocicletas); agencias de viajes, mayoristas y minoristas de turismo y otras actividades de apoyo tur&#xED;stico; actividades inform&#xE1;ticas; actividades jur&#xED;dicas, de contabilidad, tenedur&#xED;a de libros, asesor&#xED;a fiscal, estudios de mercado y realizaci&#xF3;n de encuestas de opini&#xF3;n p&#xFA;blica; consulta y asesoramiento sobre direcci&#xF3;n y gesti&#xF3;n empresarial; gesti&#xF3;n de sociedades de cartera, y servicios de publicidad y relaciones p&#xFA;blicas:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Creaci&#xF3;n neta de empleo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Actividades mencionadas</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Entre 5 y 8 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">187.184.250 pesetas</p>
          <p class="cuerpo_tabla_centro">(1.125.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 8 y hasta 12 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">249.579.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(1.500.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 12 y hasta 20 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">374.368.500 pesetas</p>
          <p class="cuerpo_tabla_centro">(2.250.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 20 trabajadores y hasta 50 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">998.316.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(6.000.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 50 trabajadores y hasta 100 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2.246.211.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(13.500.000 euros)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">M&#xE1;s de 100 trabajadores.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">12.478.950.000 pesetas</p>
          <p class="cuerpo_tabla_centro">(75.000.000 euros)</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_articulo">Art&#xED;culo 45. Exenciones en la Zona Especial Canaria.</p>
    <p class="sangrado_2">Las exenciones previstas en las letras b) y g) del apartado 1 del art&#xED;culo 13 de la Ley 41/1998, de 9 de diciembre, del Impuesto sobre la Renta de no Residentes y Normas Tributarias, se aplicar&#xE1;n asimismo en los supuestos en los que las rentas a que se refieren dichas letras sean obtenidas, por residentes en Estados no miembros de la Uni&#xF3;n Europea, en condiciones y con requisitos iguales o equivalentes, seg&#xFA;n los casos, a los all&#xED; recogidos, cuando tales rentas sean satisfechas por una entidad de la Zona Especial Canaria, siempre que las mismas procedan de operaciones realizadas material y efectivamente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria. A estos efectos, no resultar&#xE1; de aplicaci&#xF3;n lo establecido en el &#xFA;ltimo p&#xE1;rrafo de la mencionada letra g).</p>
    <p class="sangrado">Tales exenciones no ser&#xE1;n de aplicaci&#xF3;n cuando los rendimientos y ganancias patrimoniales sean obtenidos a trav&#xE9;s de los pa&#xED;ses o territorios calificados reglamentariamente como para&#xED;sos fiscales, ni cuando la sociedad matriz tenga su residencia fiscal en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.</p>
    <p class="sangrado_articulo">Art&#xED;culo 46. Exenciones del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="sangrado_2">Las entidades de la Zona Especial Canaria gozar&#xE1;n de exenci&#xF3;n en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, respecto de los actos, contratos y operaciones siguientes:</p>
    <p class="sangrado_2">a) Las adquisiciones de bienes y derechos que se destinen por el sujeto pasivo al desarrollo de su actividad, siempre que los mismos estuvieran situados, pudieran ejercitarse o hubieran de cumplirse en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Las operaciones societarias realizadas por las mencionadas entidades, con excepci&#xF3;n de la disoluci&#xF3;n de las mismas.</p>
    <p class="sangrado">c) Los actos jur&#xED;dicos documentados vinculados a las operaciones realizadas por las citadas entidades en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria, a excepci&#xF3;n de las letras de cambio, los documentos que suplan a &#xE9;stas o realicen funci&#xF3;n de giro, y las escrituras, actas o testimonios notariales gravados por el art&#xED;culo 31, apartado 1, del Real Decreto legislativo 1/1993, de 24 de septiembre, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="sangrado_articulo">Art&#xED;culo 47. Exenciones en el Impuesto General Indirecto Canario.</p>
    <p class="sangrado_2">Las entregas de bienes y prestaciones de servicios realizadas por las entidades de la Zona Especial Canaria a otras entidades de la Zona Especial Canaria estar&#xE1;n exentas de tributaci&#xF3;n por el Impuesto General Indirecto Canario. Dar&#xE1;n derecho a la deducci&#xF3;n y devoluci&#xF3;n de las cuotas soportadas por repercusi&#xF3;n directa en sus adquisiciones de bienes o en los servicios recibidos por dichas entidades, o de la carga impositiva impl&#xED;cita en los mismos, as&#xED; como de las cuotas satisfechas a la Hacienda P&#xFA;blica, en la medida en que los correspondientes bienes y servicios se utilicen por el sujeto pasivo en la realizaci&#xF3;n de las operaciones mencionadas. Asimismo, estar&#xE1;n exentas de dicho tributo las importaciones de bienes realizadas por las entidades de la Zona Especial Canarial.</p>
    <p class="sangrado_articulo">Art&#xED;culo 48. Tributos locales. Conciertos fiscales.</p>
    <p class="sangrado_2">El Consorcio de la Zona Especial Canaria podr&#xE1; suscribir conciertos fiscales con las entidades locales, en los que &#xE9;stas determinen una cifra global de tributaci&#xF3;n, que podr&#xE1; ser inferior a la suma de todos los tributos de pago &#xFA;nico o peri&#xF3;dico, las tasas municipales y, en su caso, las contribuciones especiales devengadas a lo largo de cada ejercicio econ&#xF3;mico por las entidades de la Zona Especial Canaria establecidas dentro de &#xE1;reas geogr&#xE1;ficas restringidas. Conciertos similares, referidos exclusivamente al &#xE1;mbito impositivo, podr&#xE1;n suscribirse entre el Consorcio de la Zona Especial Canaria y las entidades locales canarias en relaci&#xF3;n con las entidades de la Zona Especial Canaria establecidas fuera de esas &#xE1;reas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 49. Tributos locales. Ordenanzas fiscales.</p>
    <p class="sangrado_2">1. Las entidades locales afectadas por la creaci&#xF3;n de la Zona Especial Canaria incorporar&#xE1;n a sus Ordenanzas fiscales las necesarias previsiones a los efectos de aplicaci&#xF3;n de los conciertos fiscales que se suscriban al amparo de lo que establece el art&#xED;culo anterior.</p>
    <p class="sangrado">2. El incumplimiento por las entidades locales de lo dispuesto en el apartado anterior no impedir&#xE1; la total aplicaci&#xF3;n de los conciertos fiscales a los que dicho apartado se refiere.</p>
    <p class="sangrado">3. No ser&#xE1; de aplicaci&#xF3;n lo establecido en el p&#xE1;rrafo primero del art&#xED;culo 9.2 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales.</p>
    <p class="sangrado_articulo">Art&#xED;culo 50. Tasas aplicables a las entidades de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. Se crean las siguientes tasas:</p>
    <p class="sangrado_2">a) Tasa de inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado_2">2. Tasa de inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria:</p>
    <p class="sangrado_2">a) Constituye el hecho imponible de esta tasa la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria de acuerdo con lo previsto en esta Ley.</p>
    <p class="sangrado">b) Son sujetos pasivos de esta tasa, a t&#xED;tulo de contribuyente, las entidades de la Zona Especial Canaria que soliciten la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">c) El devengo de la tasa se producir&#xE1; en el momento de practicarse el correspondiente asiento en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">d) La cuant&#xED;a de la tasa de inscripci&#xF3;n ser&#xE1; de 99.832 pesetas (600 euros).</p>
    <p class="sangrado_2">3. Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria:</p>
    <p class="sangrado_2">a) Constituye el hecho imponible de esta tasa la permanencia de la inscripci&#xF3;n de las entidades de la Zona Especial Canaria en el Registro Oficial de Entidades de la Zona Especial Canaria de acuerdo con lo previsto en esta Ley.</p>
    <p class="sangrado">b) Son sujetos pasivos de esta tasa, a t&#xED;tulo de contribuyente, las entidades de la Zona Especial Canaria inscritas en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">c) El devengo de la tasa se producir&#xE1; el d&#xED;a 31 de diciembre de cada a&#xF1;o, a partir del siguiente al de la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">En caso de disoluci&#xF3;n de la entidad de la Zona Especial Canaria o de revocaci&#xF3;n de la autorizaci&#xF3;n correspondiente para operar en la Zona Especial Canaria y acogerse al r&#xE9;gimen propio de &#xE9;sta, la tasa se devengar&#xE1; en el momento de la cancelaci&#xF3;n de la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">d) La cuant&#xED;a de la tasa anual de permanencia ser&#xE1; de 149.747 pesetas (900 euros).</p>
    <p class="sangrado">En el caso previsto en el p&#xE1;rrafo segundo de la letra c) anterior, la cuant&#xED;a de la tasa se prorratear&#xE1; por trimestres naturales, excluido aquel en el que se produzca la disoluci&#xF3;n de la entidad o la revocaci&#xF3;n de la autorizaci&#xF3;n.</p>
    <p class="sangrado_2">4. Mediante Real Decreto podr&#xE1;n modificarse las cuant&#xED;as e importes de los elementos y criterios de cuantificaci&#xF3;n en base a los cuales se determinan las tasas reguladas en el presente art&#xED;culo.</p>
    <p class="sangrado">A los efectos de lo previsto en el p&#xE1;rrafo anterior, se consideran elementos y criterios de cuantificaci&#xF3;n los siguientes:</p>
    <p class="sangrado_2">a) Tasa de inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria: naturaleza del solicitante y tipo de actividad a desarrollar en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.</p>
    <p class="sangrado">b) Tasa anual de permanencia en el Registro Oficial de Entidades de la Zona Especial Canaria: naturaleza de la entidad inscrita, tipo de actividad desarrollada en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria y n&#xFA;mero de puestos de trabajo creados en dicho &#xE1;mbito geogr&#xE1;fico.</p>
    <p class="sangrado_2">5. Las tasas podr&#xE1;n ser objeto de autoliquidaci&#xF3;n por el sujeto pasivo en la forma en que reglamentariamente se determine.</p>
    <p class="sangrado">6. Las tasas reguladas en este art&#xED;culo se regir&#xE1;n por la presente Ley y por las dem&#xE1;s fuentes normativas que para las tasas se establecen en el art&#xED;culo 9 de la Ley 8/1989, de 13 de abril, de Tasas y Precios P&#xFA;blicos.</p>
    <p class="sangrado_articulo">Art&#xED;culo 51. Precios p&#xFA;blicos aplicables a las entidades de la Zona Especial Canaria.</p>
    <p class="sangrado_2">1. El Consorcio de la Zona Especial Canaria podr&#xE1; proponer al Ministro de Hacienda la fijaci&#xF3;n, mediante Orden ministerial, de los precios p&#xFA;blicos que considere necesarios como contraprestaci&#xF3;n por las actividades que realice.</p>
    <p class="sangrado">2. El Consorcio de la Zona Especial Canaria exigir&#xE1; dichos precios p&#xFA;blicos con sujeci&#xF3;n a lo dispuesto en la Ley 8/1989, de 13 de abril, de Tasas y Precios P&#xFA;blicos.</p>
    <p class="sangrado_articulo">Art&#xED;culo 52. P&#xE9;rdida de beneficios fiscales.</p>
    <p class="sangrado_2">El incumplimiento de cualquiera de los requisitos previstos en el art&#xED;culo 31 de esta Ley determinar&#xE1;, sin perjuicio de la revocaci&#xF3;n o cancelaci&#xF3;n de la inscripci&#xF3;n en el Registro Oficial de Entidades de la Zona Especial Canaria, la p&#xE9;rdida del derecho al disfrute de los beneficios fiscales establecidos en el presente t&#xED;tulo.</p>
    <p class="sangrado">En el caso del Impuesto sobre Sociedades, esta p&#xE9;rdida surtir&#xE1; efectos en el per&#xED;odo impositivo en que dicho incumplimiento se produzca. Adem&#xE1;s, si el requisito incumplido fuera el contempaldo en la letra d) del apartado 3 del art&#xED;culo 31 de la presente Ley, junto a la cuota diferencial del ejercicio se incluir&#xE1; la diferencia entre la cuota &#xED;ntegra liquidada en los per&#xED;odos impositivos finalizados con anterioridad y la que se hubiera liquidado aplicando el tipo de gravamen general a la totalidad de la base imponible, as&#xED; como los correspondientes intereses de demora.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el cap&#xED;tulo V del t&#xED;tulo V, que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">R&#xE9;gimen especial de las empresas que se dediquen a la producci&#xF3;n, manipulaci&#xF3;n, transformaci&#xF3;n o comercializaci&#xF3;n de mercanc&#xED;as</p>
    <p class="sangrado_articulo">Art&#xED;culo 63. Empresas que se dediquen a la producci&#xF3;n, manipulaci&#xF3;n, transformaci&#xF3;n o comercializaci&#xF3;n de mercanc&#xED;as.</p>
    <p class="sangrado_2">1. Las &#xE1;reas a que se refiere el art&#xED;culo 30 de esta Ley para las entidades de la Zona Especial Canaria que se dediquen a la producci&#xF3;n, manipulaci&#xF3;n, transformaci&#xF3;n o comercializaci&#xF3;n de mercanc&#xED;as se situar&#xE1;n preferentemente en las proximidades de los puertos y aeropuertos del archipi&#xE9;lago, pudiendo situarse en otros lugares de las islas Canarias cuando razones urban&#xED;sticas o medioambientales as&#xED; lo aconsejen, siempre y cuando quede garantizado en todos los casos el control de las mercanc&#xED;as en la forma en que reglamentariamente se determine.</p>
    <p class="sangrado">2. Reglamentariamente se determinar&#xE1;n los mecanismos de coordinaci&#xF3;n con respecto a las entidades de la Zona Especial Canaria, entre el Consorcio de la Zona Especial Canaria y los &#xF3;rganos de la Administraci&#xF3;n competentes en las materias reguladas por las disposiciones en vigor de las entidades de la Zona Especial Canaria.</p>
    <p class="sangrado">3. Las entidades de la Zona Especial Canaria a que se refiere este art&#xED;culo podr&#xE1;n presentar al Registro Mercantil balance, cuenta de p&#xE9;rdidas y ganancias y memoria abreviados con independencia de su activo, volumen de negocio y n&#xFA;mero de empleados.</p>
    <p class="sangrado">4. Las &#xE1;reas a que se refiere el presente art&#xED;culo podr&#xE1;n coincidir total o parcialmente con las Zonas Francas establecidas en las islas Canarias. En este caso, a sus operaciones les ser&#xE1; de aplicaci&#xF3;n lo dispuesto con car&#xE1;cter general en la legislaci&#xF3;n vigente sobre Zonas Francas.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el cap&#xED;tulo VI del T&#xED;tulo V, que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Infracciones y sanciones</p>
    <p class="sangrado_articulo">Art&#xED;culo 64. R&#xE9;gimen jur&#xED;dico aplicable.</p>
    <p class="sangrado_2">1. El incumplimiento de las obligaciones establecidas en el presente T&#xED;tulo, en relaci&#xF3;n con los requisitos y condiciones a que quedan sujetas las entidades de la Zona Especial Canaria para poder acogerse al r&#xE9;gimen previsto en esta Ley, ser&#xE1; sancionado de acuerdo con lo dispuesto en las normas contenidas en el presente cap&#xED;tulo.</p>
    <p class="sangrado">2. Corresponder&#xE1; al Consorcio de la Zona Especial Canaria la potestad sancionadora, la cual ejercer&#xE1; a trav&#xE9;s de su Consejo Rector cuando se trate de las sanciones reguladas en este cap&#xED;tulo. En los dem&#xE1;s casos, la potestad sancionadora se ejercer&#xE1; de acuerdo con la normativa aplicable.</p>
    <p class="sangrado_articulo">Art&#xED;culo 65. Responsabilidades.</p>
    <p class="sangrado_2">1. La responsabilidad administrativa ser&#xE1; exigible sin perjuicio de las responsabilidades civiles, penales o de otro orden que puedan concurrir.</p>
    <p class="sangrado">2. En los supuestos en que las infracciones pudieran ser constitutivas de delito o falta, el Consorcio de la Zona Especial Canaria pasar&#xE1; el tanto de culpa a la jurisdicci&#xF3;n penal y se abstendr&#xE1; de seguir el procedimiento sancionador mientras la autoridad judicial no dicte sentencia firme.</p>
    <p class="sangrado">Cuando el proceso penal termine con sentencia absolutoria u otra resoluci&#xF3;n que le ponga fin, provisional o definitivamente, sin declaraci&#xF3;n de responsabilidad penal, siempre que la misma no est&#xE9; fundamentada en la inexistencia del hecho, podr&#xE1; iniciarse, continuar o reanudarse el correspondiente procedimiento sancionador para determinar la posible existencia de infracci&#xF3;n administrativa.</p>
    <p class="sangrado_articulo">Art&#xED;culo 66. Tipificaci&#xF3;n de las infracciones.</p>
    <p class="sangrado_2">1. Las infracciones se clasifican en graves y leves.</p>
    <p class="sangrado">2. Son infracciones graves:</p>
    <p class="sangrado_2">a) El desarrollo por las entidades de la Zona Especial Canaria de actividades no incluidas en la autorizaci&#xF3;n prevista en el art&#xED;culo 40 de esta Ley.</p>
    <p class="sangrado">b) El incumplimiento de alguno de los requisitos contenidos en las letras d), e) y f) del apartado 3 del art&#xED;culo 31 de la presente Ley, salvo causa de fuerza mayor y sin perjuicio de lo dispuesto en el &#xFA;ltimo p&#xE1;rrafo de la letra d) del apartado 3 de dicho art&#xED;culo.</p>
    <p class="sangrado">c) La resistencia, negativa u obstrucci&#xF3;n a la actuaci&#xF3;n investigadora del Consorcio de la Zona Especial Canaria en materia de su competencia por parte de las entidades de la Zona Especial Canaria, siempre que medie requerimiento expreso y por escrito al respecto.</p>
    <p class="sangrado_2">3. Son infracciones leves:</p>
    <p class="sangrado_2">a) El incumplimiento de las instrucciones sobre el funcionamiento de la Zona Especial Canaria que hayan sido dictadas por el Consorcio de la Zona Especial Canaria.</p>
    <p class="sangrado">b) La inobservancia del deber de remisi&#xF3;n de informaci&#xF3;n exigible al amparo del art&#xED;culo 38 de esta Ley, siempre que conste el requerimiento, expreso y por escrito, del Consorcio de la Zona Especial Canaria.</p>
    <p class="sangrado">c) El incumplimiento de cualquier obligaci&#xF3;n derivada de esta Ley y sus normas de desarrollo, siempre que no se encuentren tipificadas como infracci&#xF3;n grave.</p>
    <p class="sangrado_articulo">Art&#xED;culo 67. Sanciones.</p>
    <p class="sangrado_2">1. Sin perjuicio de lo dispuesto en el art&#xED;culo 52 de la presente Ley, las infracciones graves se sancionar&#xE1;n con la revocaci&#xF3;n de la autorizaci&#xF3;n, la cancelaci&#xF3;n de la inscripci&#xF3;n de la entidad infractora en el Registro Oficial de Entidades de la Zona Especial Canaria y multa de 49.916 pesetas (300 euros) a 4.991.580 pesetas (30.000 euros).</p>
    <p class="sangrado">2. Las infracciones leves se sancionar&#xE1;n con multa de 9.983 pesetas (60 euros) a 49.916 pesetas (300 euros).</p>
    <p class="sangrado">3. La imposici&#xF3;n de las sanciones establecidas en los apartados anteriores se graduar&#xE1; atendiendo, en cada caso, a la propia gravedad de la infracci&#xF3;n, a la naturaleza de los da&#xF1;os y perjuicios causados y a la reincidencia, por comisi&#xF3;n en el t&#xE9;rmino de un a&#xF1;o de m&#xE1;s de una infracci&#xF3;n de la misma naturaleza, cuando as&#xED; haya sido declarada por resoluci&#xF3;n firme.</p>
    <p class="sangrado_articulo">Art&#xED;culo 68. Prescripci&#xF3;n de las infracciones.</p>
    <p class="sangrado_2">1. La acci&#xF3;n para imponer las sanciones correspondientes a las infracciones leves prescribir&#xE1; al a&#xF1;o y las correspondientes a las infracciones graves a los cuatro a&#xF1;os.</p>
    <p class="sangrado">2. El plazo de prescripci&#xF3;n comenzar&#xE1; a contarse desde el d&#xED;a en que la infracci&#xF3;n se hubiere cometido.</p>
    <p class="sangrado">3. La prescripci&#xF3;n se interrumpir&#xE1; por la iniciaci&#xF3;n, con conocimiento del interesado, del procedimiento sancionador, volviendo a correr el plazo si el expediente permaneciese paralizado durante m&#xE1;s de tres meses por causa no imputable al presunto infractor.</p>
    <p class="sangrado_articulo">Art&#xED;culo 69. Prescripci&#xF3;n de las sanciones.</p>
    <p class="sangrado_2">1. Las sanciones impuestas por infracciones leves prescribir&#xE1;n al a&#xF1;o; las impuestas por infracciones graves, a los cuatro a&#xF1;os. La acci&#xF3;n para exigir el cumplimiento de las sanciones impuestas por infracciones leves prescribir&#xE1; al a&#xF1;o y, en el caso de las impuestas por infracciones graves, a los cuatro a&#xF1;os.</p>
    <p class="sangrado">2. El plazo de prescripci&#xF3;n comenzar&#xE1; a contarse desde el d&#xED;a siguiente a aquel en que adquiera firmeza la resoluci&#xF3;n por la que se imponga la sanci&#xF3;n.</p>
    <p class="sangrado">3. La prescripci&#xF3;n se interrumpir&#xE1; por la iniciaci&#xF3;n, con conocimiento del interesado, del procedimiento de ejecuci&#xF3;n, volviendo a transcurrir el plazo si el mismo permaneciese interrumpido durante m&#xE1;s de tres meses por causa no imputable al infractor.</p>
    <p class="sangrado_articulo">Art&#xED;culo 70. Procedimiento sancionador.</p>
    <p class="sangrado_2">1. El Consorcio de la Zona Especial Canaria no podr&#xE1; imponer sanciones sino en virtud de expediente instruido al efecto, con arreglo a lo dispuesto en el cap&#xED;tulo II del T&#xED;tulo IX de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, y sus normas de desarrollo.</p>
    <p class="sangrado">2. El inicio e instrucci&#xF3;n del procedimiento para imponer sanciones por infracciones graves o leves corresponder&#xE1; a un miembro designado al efecto por el Consejo Rector del Consorcio de la Zona Especial Canaria y la resoluci&#xF3;n al Consejo Rector, sin la participaci&#xF3;n del miembro responsable de las fases previas de inicio e instrucci&#xF3;n.</p>
    <p class="sangrado_articulo">Art&#xED;culo 71. Infracciones y sanciones tributarias.</p>
    <p class="sangrado_2">1. Lo dispuesto en este cap&#xED;tulo se entender&#xE1; sin perjuicio de lo previsto en las disposiciones reguladoras del r&#xE9;gimen de infracciones y sanciones tributarias y del procedimiento para su aplicaci&#xF3;n.</p>
    <p class="sangrado">2. Las resoluciones del Consorcio de la Zona Especial Canaria que recaigan como consecuencia de la incoaci&#xF3;n de los expedientes sancionadores dimanantes del r&#xE9;gimen previsto en este cap&#xED;tulo no impedir&#xE1;n el ejercicio de las competencias que el ordenamiento jur&#xED;dico atribuye a las Administraciones tributarias en orden a la verificaci&#xF3;n del cumplimiento de los requisitos exigidos por la presente Ley a las entidades de la Zona Especial Canaria para el disfrute de los beneficios fiscales contemplados en la misma.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el p&#xE1;rrafo segundo del apartado 2 de la disposici&#xF3;n final &#xFA;nica, que quedar&#xE1; redactado del modo siguiente:</p>
    <p class="sangrado_2">&#xAB;El Gobierno regular&#xE1; el r&#xE9;gimen de la Zona Especial Canaria y su &#xE1;mbito temporal, dentro del l&#xED;mite previsto en la presente Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo segundo. Modificaci&#xF3;n de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.</p>
    <p class="parrafo">Uno. Se a&#xF1;ade un apartado, con el n&#xFA;mero 8, al art&#xED;culo 26, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;8. Tributar&#xE1;n al tipo de gravamen especial que resulte de lo establecido en el art&#xED;culo 43 de la Ley 19/1994, de 6 de julio, de modificaci&#xF3;n del R&#xE9;gimen Econ&#xF3;mico y Fiscal de Canarias, las entidades de la Zona Especial Canaria, por la parte de base imponible correspondiente a las operaciones realizadas efectiva y materialmente en el &#xE1;mbito geogr&#xE1;fico de la Zona Especial Canaria.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un p&#xE1;rrafo, letra f), al apartado 4 del art&#xED;culo 28, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;f) Los dividendos o participaciones en beneficios correspondientes a entidades de la Zona Especial Canaria procedentes de beneficios que hayan tributado a los tipos indicados en el apartado 8 del art&#xED;culo 26 de esta Ley. A estos efectos, se considerar&#xE1; que las rentas recibidas proceden en primer lugar de dichos beneficios.&#xBB;</p>
    <p class="articulo">Art&#xED;culo tercero. Modificaci&#xF3;n de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias.</p>
    <p class="parrafo">Se da nueva redacci&#xF3;n al art&#xED;culo 23.1.b), que quedar&#xE1; redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;b) Los rendimientos &#xED;ntegros a que se refiere la letra anterior, en cuanto procedan de entidades residentes en territorio espa&#xF1;ol, se multiplicar&#xE1;n por los siguientes porcentajes:</p>
    <p class="sangrado_2">140 por 100, con car&#xE1;cter general.</p>
    <p class="sangrado">125 por 100, cuando procedan de las entidades a que se refiere el art&#xED;culo 26.2 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.</p>
    <p class="sangrado">100 por 100, cuando procedan de las entidades a que se refiere el art&#xED;culo 26.5 y 6 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, y de cooperativas protegidas y especialmente protegidas, reguladas por la Ley 20/1990, de 19 de diciembre, sobre R&#xE9;gimen Fiscal de las Cooperativas, de la distribuci&#xF3;n de la prima de emisi&#xF3;n y de las operaciones descritas en los puntos 3.&#xBA; y 4.&#xBA; de la letra a) anterior. Se aplicar&#xE1;, en todo caso, este porcentaje a los rendimientos que correspondan a valores o participaciones adquiridas dentro de los dos meses anteriores a la fecha en que aqu&#xE9;llos se hubieran satisfecho cuando, con posterioridad a esta fecha, dentro del mismo plazo, se produzca una transmisi&#xF3;n de valores homog&#xE9;neos. En caso de entidades en transparencia fiscal, se aplicar&#xE1; este mismo porcentaje por los contribuyentes cuando las operaciones anteriormente descritas se realicen por la entidad transparente.</p>
    <p class="sangrado">En el caso de valores o participaciones no admitidas a negociaci&#xF3;n en alguno de los mercados secundarios oficiales de valores espa&#xF1;oles, el plazo previsto en el p&#xE1;rrafo anterior ser&#xE1; de un a&#xF1;o.</p>
    <p class="sangrado">Se aplicar&#xE1;, en todo caso, el porcentaje del 100 por 100 a los rendimientos que correspondan a beneficios que hayan tributado a los tipos previstos en el apartado 8 del art&#xED;culo 26 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades. A estos efectos, se considerar&#xE1; que los rendimientos percibidos proceden en primer lugar de dichos beneficios.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. R&#xE9;gimen de los miembros del Consejo Rector de la Zona Especial Canaria.</p>
    <p class="parrafo">En tanto no se proceda al nombramiento de la totalidad de los miembros del Consejo Rector de la Zona Especial Canaria, de conformidad con lo establecido en esta Ley, los miembros del Consejo Rector designados conforme a la legislaci&#xF3;n que se modifica continuar&#xE1;n en el pleno ejercicio de las funciones que corresponden a dicho &#xF3;rgano.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Adaptaci&#xF3;n de los &#xF3;rganos de gobierno de la Zona Especial Canaria.</p>
    <p class="parrafo">La adaptaci&#xF3;n de los &#xF3;rganos de gobierno de la Zona Especial Canaria a lo establecido en esta Ley se producir&#xE1; en el plazo m&#xE1;ximo de tres meses desde su entrada en vigor.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">El Gobierno dictar&#xE1; cuantas disposiciones sean necesarias para el desarrollo y aplicaci&#xF3;n de esta Ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor al d&#xED;a siguiente de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 23 de junio de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
    <p class="anexo_num">ANEXO</p>
    <p class="anexo_tit">Lista de actividades</p>
    <p class="parrafo_2">Actividades de producci&#xF3;n, transformaci&#xF3;n, manipulaci&#xF3;n y distribuci&#xF3;n al por mayor de mercanc&#xED;as:</p>
    <p class="parrafo_2">Pesca. NACE B.</p>
    <p class="parrafo">Industria de la alimentaci&#xF3;n, bebidas y tabaco. NACE DA.</p>
    <p class="parrafo">Industria de la confecci&#xF3;n y de la peleter&#xED;a. NACE 17.4, 17.5 17.6, 17 y 18.</p>
    <p class="parrafo">Industria del cuero y calzado. NACE DC.</p>
    <p class="parrafo">Industria del papel, edici&#xF3;n, artes gr&#xE1;ficas y reproducci&#xF3;n de soportes grabados. NACE DE.</p>
    <p class="parrafo">Industria qu&#xED;mica. NACE 24.</p>
    <p class="parrafo">Prefabricados para la construcci&#xF3;n NACE 45.25, 45.3, 45.4, 20.2, 20.3, 25.2, 26.1, 26.2, 26.3, 26.4, 26.7, 24.3, 28.1, 28.2, 28.12, 28.63, 28.7 y 36.1.</p>
    <p class="parrafo">Industria de la construcci&#xF3;n de maquinaria y equipo mec&#xE1;nico. NACE 29.</p>
    <p class="parrafo">Industria de material y equipo el&#xE9;ctrico, electr&#xF3;nico y &#xF3;ptico. NACE DL.</p>
    <p class="parrafo">Fabricaci&#xF3;n de muebles; otras industrias manufactureras. NACE 36.</p>
    <p class="parrafo">Industria del reciclaje. NACE 37.</p>
    <p class="parrafo">Comercio al por mayor e intermediarios del comercio. NACE 50 y 51.</p>
    <p class="parrafo_2">Actividades de servicios:</p>
    <p class="parrafo_2">Transportes y actividades anexas. NACE I.</p>
    <p class="parrafo">Actividades inform&#xE1;ticas. NACE 72.</p>
    <p class="parrafo">Servicios relacionados con la explotaci&#xF3;n de recursos naturales y eliminaci&#xF3;n de residuos. NACE n.c.</p>
    <p class="parrafo">Servicios relacionados con la investigaci&#xF3;n y el desarrollo. NACE 73.</p>
    <p class="parrafo">Otras actividades empresariales. NACE 74.</p>
    <p class="parrafo">Servicios de formaci&#xF3;n especializada y posgrado. 80.3 y 80.4.</p>
    <p class="parrafo_2">Los centros de coordinaci&#xF3;n y servicios intragrupo se encuentran excluidos de las actividades de servicios comprendidos en el grupo 74 de la NACE (&#xAB;Otras actividades empresariales&#xBB;).</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11832" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA:
    <ul>
      <li>el anexo, por REAL DECRETO-LEY 12/2006, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-22952">BOE-A-2006-22952</a>).</li>
      <li>Anexo, por LEY 62/2003, de 30 de diciembre de 2003 (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23936">BOE-A-2003-23936</a>).</li>
    </ul>
  </li>
  <li>CORRECCION de erratas en BOE num. 187, de 5 de agosto de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-14917">BOE-A-2000-14917</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12874">BOE-A-2000-12874</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 23.1.b) de la LEY 40/1998, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28472">BOE-A-1998-28472</a>).</li>
      <li>Arts. 26 y 28 de la LEY 43/1995, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-27752">BOE-A-1995-27752</a>).</li>
      <li>Capítulos I, II, III, V y VI del título V y la disposición final única de la LEY 19/1994, de 6 de julio , (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-15794">BOE-A-1994-15794</a>).</li>
    </ul>
  </li>
  <li>CITA:
    <ul>
      <li>LEY 41/1998, de 9 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28473">BOE-A-1998-28473</a>).</li>
      <li>LEY 20/1990, de 19 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1990-30735">BOE-A-1990-30735</a>).</li>
      <li>LEY 8/1989, de 13 de abril , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-8508">BOE-A-1989-8508</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Canarias</li>
  <li>Consorcio de la Zona Especial Canaria</li>
  <li>Haciendas Locales</li>
  <li>Impuesto General Indirecto Canario</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre la Renta de los no Residentes</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados</li>
  <li>Inversiones</li>
  <li>Ministerio de Hacienda</li>
  <li>Organización de la Administración del Estado</li>
  <li>Registro Oficial de Entidades de la Zona Especial Canaria</li>
  <li>Sistema tributario</li>
  <li>Tasas</li>
  <li>Zona Especial Canaria</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
