<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2002-22809</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2002-22809">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2002-22809&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2002-22809</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2002-22809</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 7/2002, de 22 de noviembre, sobre medidas reparadoras en relaci&#xF3;n con el accidente del buque "Prestige".</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 281 de 23 de noviembre de 2002, p&#xE1;ginas 41331 a 41334 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2002-22809</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2002/11/23/pdfs/A41331-41334.pdf" title="PDF BOE-A-2002-22809" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2002-22809.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2002/12/16/pdfs/A03162-03165.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2002/12/02/pdfs/A01689-01692.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2002/12/02/pdfs/A00620-00623.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">Como consecuencia del accidente sufrido por el buque "Prestige" el pasado d&#xED;a 13 de noviembre, se han llevado a cabo una serie de actuaciones excepcionales y urgentes, dirigidas a disminuir el impacto medioambiental en las zonas afectadas por la contaminaci&#xF3;n de hidrocarburos producida.
</p>
    <p class="parrafo">La magnitud de los hechos y sus efectos perjudiciales exigen, desde el principio constitucional de solidaridad, una actuaci&#xF3;n inmediata de los poderes p&#xFA;blicos para la puesta en marcha de un conjunto de medidas paliativas y reparadoras, con el fin de recuperar cuanto antes la normalidad en la zona siniestrada.
</p>
    <p class="parrafo">Sin perjuicio de las acciones concretas que se realicen en colaboraci&#xF3;n con otras Administraciones p&#xFA;blicas afectadas, el presente Real Decreto-ley adopta un conjunto de medidas de muy distinta naturaleza, aunque con id&#xE9;ntica finalidad, consistentes en la reducci&#xF3;n de cargas fiscales y de Seguridad Social y en la apertura de l&#xED;neas especiales de cr&#xE9;dito para las empresas, as&#xED; como en la minoraci&#xF3;n del impacto negativo del accidente en la econom&#xED;a de los trabajadores afectados.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Primero del Gobierno y Ministro de la Presidencia y del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a, y de los Ministros de Hacienda, Fomento, Trabajo y Asuntos Sociales, Agricultura, Pesca y Alimentaci&#xF3;n, Medio Ambiente y Ciencia y Tecnolog&#xED;a, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de noviembre de 2002,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">El presente Real Decreto-ley tiene por objeto adoptar medidas destinadas a paliar los efectos derivados del accidente sufrido por el buque "Prestige" el d&#xED;a 13 de noviembre de 2002.
</p>
    <p class="parrafo">Las medidas que en esta norma se establecen en ning&#xFA;n caso suponen reconocimiento de responsabilidad del Estado por los referidos da&#xF1;os y se adoptan sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones que correspondan.
</p>
    <p class="parrafo">Por Orden del Vicepresidente Primero del Gobierno y Ministro de la Presidencia, a propuesta del Delegado del Gobierno en Galicia, se determinar&#xE1;, a los efectos previstos en este Real Decreto-ley, el &#xE1;mbito territorial de aplicaci&#xF3;n de las medidas por referencia a los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados.
</p>
    <p class="parrafo">Art&#xED;culo 2. Da&#xF1;os en infraestructuras p&#xFA;blicas.
</p>
    <p class="parrafo">Se faculta a los titulares de los Departamentos ministeriales competentes por raz&#xF3;n de la materia para declarar zona de actuaci&#xF3;n especial las &#xE1;reas afectadas, con objeto de que dichos Departamentos, sus organismos aut&#xF3;nomos y entidades p&#xFA;blicas dependientes de &#xE9;stos puedan llevar a cabo las restauraciones que procedan.
</p>
    <p class="parrafo">A los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los da&#xF1;os causados en infraestructuras de titularidad estatal comprendidas en su &#xE1;mbito de competencias.
</p>
    <p class="parrafo">Art&#xED;culo 3. Beneficios fiscales.
</p>
    <p class="parrafo">1. Los sujetos pasivos del Impuesto sobre Actividades Econ&#xF3;micas que realicen, dentro del &#xE1;mbito territorial que delimite la Orden ministerial a que se refiere el art&#xED;culo 1 de este Real Decreto-ley, actividades de entrega de bienes o prestaciones de servicios sujetas a dicho impuesto y se&#xF1;aladas por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n como directamente relacionadas con la pr&#xE1;ctica de las actividades pesqueras, el marisqueo o la acuicultura que se encuentren paralizadas como consecuencia de las medidas de prohibici&#xF3;n de la pesca y marisqueo adoptadas por la Comunidad Aut&#xF3;noma de Galicia o por la Administraci&#xF3;n General del Estado y derivadas del accidente sufrido por el buque "Prestige", reducir&#xE1;n el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio 2002.
</p>
    <p class="parrafo">La reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad pesquera, de marisqueo o de acuicultura hasta su reinicio en condiciones de normalidad. Las reducciones de cuotas comprender&#xE1;n la de los recargos legalmente autorizados sobre &#xE9;stas.
</p>
    <p class="parrafo">2. Los sujetos pasivos que, teniendo derecho al beneficio establecido en el apartado anterior, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal, podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades que correspondan.
</p>
    <p class="parrafo">3. La disminuci&#xF3;n de ingresos que las normas de este art&#xED;culo produzcan en los Ayuntamientos y Diputaciones Provinciales ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales.
</p>
    <p class="parrafo">Art&#xED;culo 4. Reducci&#xF3;n del rendimiento neto de la actividad pesquera, de marisqueo o de acuicultura.
</p>
    <p class="parrafo">Los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas cuya actividad econ&#xF3;mica haya resultado directa o indirectamente afectada por las medidas de prohibici&#xF3;n de la pesca y marisqueo adoptadas por la Comunidad Aut&#xF3;noma de Galicia o por la Administraci&#xF3;n General del Estado y derivadas del accidente sufrido por el buque "Prestige", que determinen el rendimiento neto de la actividad econ&#xF3;mica mediante el r&#xE9;gimen de estimaci&#xF3;n objetiva y que desarrollen dicha actividad econ&#xF3;mica en el &#xE1;mbito territorial que delimite la Orden ministerial a que se refiere el art&#xED;culo 1 de este Real Decreto-ley, podr&#xE1;n solicitar la reducci&#xF3;n de los signos, &#xED;ndices o m&#xF3;dulos aplicables a su actividad, de conformidad con lo dispuesto en el art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 214/1999, de 5 de febrero.
</p>
    <p class="parrafo">Asimismo, se podr&#xE1; solicitar la reducci&#xF3;n de los &#xED;ndices o m&#xF3;dulos para el c&#xE1;lculo de las cuotas devengadas por operaciones corrientes en el r&#xE9;gimen simplificado del IVA de acuerdo con lo previsto en el art&#xED;culo 38 del Reglamento de dicho impuesto, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, cuando se cumplan las condiciones previstas en el p&#xE1;rrafo anterior.
</p>
    <p class="parrafo">Art&#xED;culo 5. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">1. Los expedientes de regulaci&#xF3;n de empleo que se tramiten como consecuencia de los efectos derivados del accidente del buque "Prestige" tendr&#xE1;n la consideraci&#xF3;n de provenientes de fuerza mayor y podr&#xE1;n dar lugar a la suspensi&#xF3;n o la extinci&#xF3;n de los contratos laborales, as&#xED; como a la reducci&#xF3;n temporal de la jornada de trabajo.
</p>
    <p class="parrafo">La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; conceder al empresario una bonificaci&#xF3;n del 100 por 100 en el pago de sus cuotas a la Seguridad Social mientras est&#xE9;n en vigor las medidas de prohibici&#xF3;n de pesca y marisqueo adoptadas por la Comunidad Aut&#xF3;noma de Galicia o por la Administraci&#xF3;n General del Estado a consecuencia del accidente del buque "Prestige", consider&#xE1;ndose dicho per&#xED;odo como efectivamente cotizado.
</p>
    <p class="parrafo">En los expedientes de regulaci&#xF3;n de empleo en que se resuelva favorablemente la suspensi&#xF3;n temporal de contratos o la reducci&#xF3;n temporal de la jornada de trabajo, que tengan su causa inmediata en los efectos derivados del accidente del buque "Prestige", la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, no se compute a efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos ; asimismo, podr&#xE1; autorizar que reciban las prestaciones por desempleo, reguladas en la citada norma, aun cuando carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a aqu&#xE9;llas.
</p>
    <p class="parrafo">En los casos en que se produzca la extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, de conformidad con su normativa y con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">2. Se establece una bonificaci&#xF3;n del 100 por 100 en el pago de las cotizaciones a la Seguridad Social de los empresarios y trabajadores por cuenta propia dedicados a la actividad de pesca, marisqueo o acuicultura, incluidos en el R&#xE9;gimen especial de la Seguridad Social de los trabajadores del mar o, en su caso, en el R&#xE9;gimen General, que hubiesen visto paralizada su actividad como consecuencia de las medidas de prohibici&#xF3;n de pesca y marisqueo adoptadas por la Comunidad Aut&#xF3;noma de Galicia o por la Administraci&#xF3;n General del Estado, a consecuencia del accidente del buque "Prestige", y que abarcar&#xE1; el per&#xED;odo durante el que permanezcan en vigor tales medidas, con derecho a devoluci&#xF3;n de las cuotas ya ingresadas.
</p>
    <p class="parrafo">Las bonificaciones se conceder&#xE1;n previa justificaci&#xF3;n de los da&#xF1;os sufridos.
</p>
    <p class="parrafo">3. Para la realizaci&#xF3;n de las obras de reparaci&#xF3;n de los servicios p&#xFA;blicos, las Administraciones p&#xFA;blicas y entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar de los servicios p&#xFA;blicos de empleo la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">Art&#xED;culo 6. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">1. A los efectos prevenidos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, costas, dominio p&#xFA;blico mar&#xED;timo-terrestre y cualesquiera otros bienes de titularidad estatal que hayan resultado afectados por las consecuencias derivadas del accidente del buque "Prestige".
</p>
    <p class="parrafo">3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere el presente art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa de 16 de diciembre de 1954.
</p>
    <p class="parrafo">4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, se dispensar&#xE1; del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva no se haga hasta la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 7. Ayudas a pescadores y mariscadores afectados por el cese de la actividad.
</p>
    <p class="parrafo">1. Por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, a trav&#xE9;s del Instituto Social de la Marina, se abonar&#xE1; una ayuda complementaria de 10 euros diarios a los armadores embarcados y tripulantes de los buques pesqueros a los que la Comunidad Aut&#xF3;noma de Galicia haya concedido ayudas en concepto de afectados por la paralizaci&#xF3;n de la actividad pesquera ordenada como consecuencia del accidente al que se refiere el presente Real Decreto-ley.
</p>
    <p class="parrafo">2. Igual ayuda complementaria se abonar&#xE1; a los mariscadores en tierra beneficiarios de las ayudas concedidas por la Comunidad Aut&#xF3;noma de Galicia por raz&#xF3;n de la paralizaci&#xF3;n de su actividad como consecuencia del mismo accidente.
</p>
    <p class="parrafo">3. El periodo m&#xE1;ximo de concesi&#xF3;n de las ayudas reguladas en el presente art&#xED;culo ser&#xE1; de seis meses.
</p>
    <p class="parrafo">La Comisi&#xF3;n interministerial para el seguimiento de los da&#xF1;os ocasionados por el buque "Prestige", constituida al efecto, podr&#xE1; acordar una pr&#xF3;rroga por otro periodo de igual duraci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 8. Perjuicios indirectos.
</p>
    <p class="parrafo">La Comisi&#xF3;n interministerial para el seguimiento de los da&#xF1;os ocasionados por el buque "Prestige", constituida al efecto, conocer&#xE1; de la evaluaci&#xF3;n de los perjuicios derivados de manera indirecta de la cat&#xE1;strofe y podr&#xE1; proponer al Gobierno las medidas a adoptar de car&#xE1;cter accesorio para paliarlas.
</p>
    <p class="parrafo">Art&#xED;culo 9. Promoci&#xF3;n de productos pesqueros procedentes de la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">Por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n y el Fondo de Regulaci&#xF3;n y Organizaci&#xF3;n del Mercado de Productos de la Pesca y Cultivos Marinos (FROM) se instrumentar&#xE1;n los cr&#xE9;ditos necesarios para la realizaci&#xF3;n, de forma coordinada con la Comunidad Aut&#xF3;noma de Galicia, de campa&#xF1;as de informaci&#xF3;n y promoci&#xF3;n de la calidad, seguridad y salubridad de los productos de la pesca, la acuicultura y el marisqueo procedentes de la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">Art&#xED;culo 10. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">1. Se instruye al Instituto de Cr&#xE9;dito Oficial, en ejercicio de las funciones a que se refiere el p&#xE1;rrafo a) del n&#xFA;mero 2 del apartado dos de la disposici&#xF3;n adicional sexta del Real Decreto-ley 12/1995, a instrumentar operaciones de pr&#xE9;stamos por importe total de 100 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a, para anticipar la reparaci&#xF3;n o reposici&#xF3;n de las instalaciones industriales, pesqueras, acu&#xED;colas o marisqueras, con la finalidad contribuir a paliar los efectos econ&#xF3;micos producidos por los da&#xF1;os ocasionados como consecuencia del accidente del buque "Prestige", incluido el arte y el resto del material de pesca.
</p>
    <p class="parrafo">Estas operaciones se instrumentar&#xE1;n como pr&#xE9;stamos directos cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">a) Importe m&#xE1;ximo por operaci&#xF3;n: El da&#xF1;o total acreditado por la Delegaci&#xF3;n o Subdelegaci&#xF3;n del Gobierno en la provincia correspondiente, descontando, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales a establecer por iniciativa de la Comunidad Aut&#xF3;noma de Galicia. A los efectos de la valoraci&#xF3;n de los da&#xF1;os, se instrumentar&#xE1;n los mecanismos para la colaboraci&#xF3;n de &#xF3;rganos u organismos de la Administraci&#xF3;n especializados.
</p>
    <p class="parrafo">b) Beneficiarios: Personas f&#xED;sicas, as&#xED; como peque&#xF1;as y medianas empresas, seg&#xFA;n la definici&#xF3;n adoptada por la Comisi&#xF3;n Europea, con la finalidad de anticipar la reparaci&#xF3;n o reposici&#xF3;n de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto da&#xF1;adas.
</p>
    <p class="parrafo">c) Plazo: Un a&#xF1;o, prorrogable, con un vencimiento &#xFA;nico final de principal e intereses.
</p>
    <p class="parrafo">d) Inter&#xE9;s: 1,75 por 100 TAE.
</p>
    <p class="parrafo">e) Garant&#xED;a de las operaciones: Al formalizar la operaci&#xF3;n se podr&#xE1;n instrumentar avales u otras garant&#xED;as para asegurar la devoluci&#xF3;n de una cantidad equivalente a los principales e intereses de los pr&#xE9;stamos concedidos por raz&#xF3;n del siniestro.
</p>
    <p class="parrafo">Se autoriza al Instituto de Cr&#xE9;dito Oficial a cargar, con arreglo a las normas en vigor para las entidades de cr&#xE9;dito, al Fondo de Provisi&#xF3;n regulado en el apartado cuatro de la disposici&#xF3;n adicional sexta del Real Decreto-ley 12/1995, los importes correspondientes a cr&#xE9;ditos morosos y fallidos que surjan en las operaciones de pr&#xE9;stamo que se instrumenten.
</p>
    <p class="parrafo">2. Se instruye al Instituto de Cr&#xE9;dito Oficial, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe total de 100 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a, para anticipar la reparaci&#xF3;n o reposici&#xF3;n de las instalaciones industriales, pesqueras, acu&#xED;colas o marisqueras, con la finalidad contribuir a paliar los efectos econ&#xF3;micos producidos por los da&#xF1;os ocasionados como consecuencia del accidente del buque "Prestige", incluido el arte y el resto del material de pesca, utilizando la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en la Comunidad Aut&#xF3;noma afectada, suscribiendo con ellas los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">Esta l&#xED;nea de mediaci&#xF3;n se materializar&#xE1; en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">a) Importe m&#xE1;ximo por operaci&#xF3;n: El da&#xF1;o total acreditado por la Delegaci&#xF3;n o Subdelegaci&#xF3;n del Gobierno en la provincia correspondiente, descontando en su caso el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales a establecer por iniciativa de la Comunidad Aut&#xF3;noma de Galicia. A los efectos de la valoraci&#xF3;n de los da&#xF1;os, se instrumentar&#xE1;n los mecanismos para la colaboraci&#xF3;n de &#xF3;rganos u organismos de la Administraci&#xF3;n especializados.
</p>
    <p class="parrafo">b) Beneficiarios: Cualesquiera personas f&#xED;sicas o jur&#xED;dicas que hayan sufrido da&#xF1;os, con la finalidad de anticipar la reparaci&#xF3;n o reposici&#xF3;n de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto da&#xF1;adas.
</p>
    <p class="parrafo">c) Plazo: Un a&#xF1;o, prorrogable, con vencimiento &#xFA;nico final de principal.
</p>
    <p class="parrafo">d) Inter&#xE9;s: El tipo de cesi&#xF3;n del ICO a las entidades financieras ser&#xE1; el correspondiente a una compensaci&#xF3;n del 0,50 por 100, como margen de intermediaci&#xF3;n, que ser&#xE1; abonado por el ICO en funci&#xF3;n de las operaciones formalizadas. El tipo final para el prestatario ser&#xE1; del 0 por 100.
</p>
    <p class="parrafo">e) Garant&#xED;a de las operaciones: Al formalizar la operaci&#xF3;n se podr&#xE1;n instrumentar avales u otras garant&#xED;as para asegurar la devoluci&#xF3;n de una cantidad equivalente a los principales de los pr&#xE9;stamos concedidos por raz&#xF3;n del siniestro.
</p>
    <p class="parrafo">La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este apartado se lleva a cabo en ejercicio de las funciones a que se refiere el p&#xE1;rrafo a) del n&#xFA;mero 2 del apartado dos de la disposici&#xF3;n adicional sexta del Real Decreto-ley 12/1995, y, en su virtud, se autoriza al ICO a cargar al Fondo de Provisi&#xF3;n regulado en el apartado cuatro de la disposici&#xF3;n adicional sexta del Real Decreto-ley 12/1995 el quebranto que suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de recursos m&#xE1;s el margen de intermediaci&#xF3;n del 0,50 por 100.
</p>
    <p class="parrafo">Art&#xED;culo 11. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con el Gobierno de la Comunidad Aut&#xF3;noma de Galicia los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n del presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. Competencias de la Comunidad Aut&#xF3;noma de Galicia.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el art&#xED;culo 149.1.1.a de la Constituci&#xF3;n, sin perjuicio de las competencias que corresponden a la Comunidad Aut&#xF3;noma, al amparo de su Estatuto de Autonom&#xED;a.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">La reparaci&#xF3;n de los da&#xF1;os en los bienes de titularidad estatal y el abono de las ayudas a armadores embarcados, tripulantes y mariscadores se financiar&#xE1; con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizar&#xE1;n las transferencias de cr&#xE9;dito que sean necesarias, sin que resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto Legislativo 1091/1999, de 23 de septiembre.
</p>
    <p class="parrafo">Por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n se transferir&#xE1;n a la Seguridad Social los fondos precisos para atender a las ayudas que conceda el Instituto Social de la Marina, previstas en el art&#xED;culo 7 del presente Real Decreto-ley. La Tesorer&#xED;a General de la Seguridad Social arbitrar&#xE1; los procedimientos de gesti&#xF3;n financiera y registro contable necesarios, que permitan anticipar los fondos oportunos para el pago extrapresupuestario por el Instituto Social de la Marina de las ayudas que correspondan, as&#xED; como para llevar cuenta de relaci&#xF3;n diferenciada de los ingresos y pagos que por tal motivo se produzcan.
</p>
    <p class="parrafo">Las transferencias de cr&#xE9;dito a que se refieren los p&#xE1;rrafos anteriores se autorizar&#xE1;n por acuerdo del Ministro de Hacienda, salvo que, de conformidad con lo establecido en la Ley General Presupuestaria, corresponda su autorizaci&#xF3;n a los titulares de los distintos Departamentos ministeriales.
</p>
    <p class="parrafo">Los remanentes de cr&#xE9;dito que, en su caso, pudieran existir al cierre del ejercicio 2002 en los cr&#xE9;ditos habilitados mediante las transferencias a que se refiere el p&#xE1;rrafo anterior, podr&#xE1;n incorporarse al presupuesto de 2003.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Facultades de desarrollo.
</p>
    <p class="parrafo">El Gobierno y los distintos titulares de los Departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 22 de noviembre de 2002.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno en funciones,
</p>
    <p class="parrafo">MARIANO RAJOY BREY 
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 22/11/2002</li>
  <li>Fecha de publicación: 23/11/2002</li>
  <li>Entrada en vigor  23 de noviembre de 2002.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2002-22809" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con los arts. 3 y 4, sobre efectividad de la reducción de cargas fiscales: ORDEN HAC/0407/2003, de 26 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-4242">BOE-A-2003-4242</a>).</li>
      <li>con los arts. 3 y 4, sobre reducción de las cargas fiscales: ORDEN HAC/0072/2003, de 22 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-1585">BOE-A-2003-1585</a>).</li>
      <li>sobre subvenciones destinadas a paliar los daños: ORDEN APU/3289/2002, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-25171">BOE-A-2002-25171</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA los arts. 3, 4, 5, 7, 9 y disposición adicional segunda, por REAL DECRETO-LEY 8/2002, de 13 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24342">BOE-A-2002-24342</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 1, determinando los términos municipales: ORDEN PRE/3044/2002, de 3 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-23570">BOE-A-2002-23570</a>).</li>
      <li>con el art. 5, sobre bonificaciones en el pago al al Seguridad Social: ORDEN TAS/3043/2002, de 3 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-23569">BOE-A-2002-23569</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de noviembre de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-23564">BOE-A-2002-23564</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Acuicultura</li>
  <li>Armadores de buques</li>
  <li>Ayudas</li>
  <li>Buques</li>
  <li>Catástrofes</li>
  <li>Cofradías de Pescadores</li>
  <li>Comisiones Interministeriales</li>
  <li>Contaminación de las aguas</li>
  <li>Contratos de las Administraciones Públicas</li>
  <li>Contratos de trabajo</li>
  <li>Costas marítimas</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Crédito Oficial</li>
  <li>Desempleo</li>
  <li>Eliminación de residuos</li>
  <li>Entidades financieras</li>
  <li>Fondo de Regulación y Organización del Mercado de los Productos de la Pesca y Cultivos Marinos</li>
  <li>Galicia</li>
  <li>Haciendas Locales</li>
  <li>Impuesto sobre Actividades Económicas</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Instituto Social de la Marina</li>
  <li>Intereses</li>
  <li>Mariscos</li>
  <li>Ministerio de Agricultura, Pesca y Alimentación</li>
  <li>Obras</li>
  <li>Pesca marítima</li>
  <li>Préstamos</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Productos petrolíferos</li>
  <li>Puertos</li>
  <li>Régimen Especial de la Seguridad Social de los Trabajadores del Mar</li>
  <li>Seguridad Social</li>
  <li>Trabajadores</li>
  <li>Trabajo</li>
  <li>Tripulación</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
