<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-11132</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-11132">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11132&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-11132</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-11132</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 204 de 25 de agosto de 2012, p&#xE1;ginas 60534 a 60539 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-11132</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/08/25/pdfs/BOE-A-2012-11132.pdf" title="PDF firmado BOE-A-2012-11132" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-11132.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/08/25/pdfs/BOE-A-2012-11132-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/08/25/pdfs/BOE-A-2012-11132-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/08/25/pdfs/BOE-A-2012-11132-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/08/25/pdfs/BOE-A-2012-11132-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-11132" title="Libro electr&#xF3;nico de BOE-A-2012-11132" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-11132.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, introdujo de forma coyuntural un programa de cualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, basado en acciones de pol&#xED;ticas activas de empleo y en la percepci&#xF3;n de una ayuda econ&#xF3;mica de acompa&#xF1;amiento.</p>
    <p class="parrafo">El programa, de seis meses de duraci&#xF3;n, ha sido prorrogado en dos ocasiones, mediante el Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo; y mediante el Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">El Gobierno en un escenario de recesi&#xF3;n econ&#xF3;mica, teniendo en cuenta la evoluci&#xF3;n del desempleo de larga duraci&#xF3;n y el n&#xFA;mero de hogares con todos sus miembros desempleados y, una vez analizado y evaluado el plan PREPARA desde su creaci&#xF3;n hasta la actualidad, ha considerado conveniente prorrogar el citado programa. Ahora bien, el limitado &#xE9;xito del plan de inserci&#xF3;n en el empleo de los beneficiarios y la no vinculaci&#xF3;n en algunos supuestos de los beneficiarios con las situaciones de mayor necesidad exigen la introducci&#xF3;n de mejoras en su dise&#xF1;o, de forma que se incremente su eficacia como mecanismo de inserci&#xF3;n en el mercado de trabajo, y que se proteja a los ciudadanos que m&#xE1;s lo precisan.</p>
    <p class="parrafo">En coherencia con el principio de equidad y en aras a la consecuci&#xF3;n de la justicia social, el programa se redefine y centra su funci&#xF3;n protectora en el colectivo de desempleados, que no teniendo derecho a otras prestaciones o subsidios, presenten cargas familiares u ostenten la condici&#xF3;n de parados de larga duraci&#xF3;n.</p>
    <p class="parrafo">El programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo es un mecanismo de protecci&#xF3;n complementario, justificado por la situaci&#xF3;n del mercado de trabajo espa&#xF1;ol y, apoyado en un tratamiento individualizado y personalizado para la inserci&#xF3;n en el mercado de trabajo. El programa debe cumplir un doble objetivo, por un lado, paliar una situaci&#xF3;n real de necesidad y, por otro, reincorporar al mercado laboral a sus beneficiarios. El programa se acompa&#xF1;a de una serie de modificaciones que pretenden mejorar su eficacia y eficiencia.</p>
    <p class="parrafo">En primer lugar, se incrementa la cuant&#xED;a de la ayuda hasta el 85% del IPREM para aquellos beneficiarios con tres o m&#xE1;s personas a su cargo, manteni&#xE9;ndose en el 75% la cuant&#xED;a para el resto de los casos. Adem&#xE1;s, se sigue vinculando el cumplimiento del requisito de rentas a las de la unidad familiar y se redefine su composici&#xF3;n en coherencia con otros programas de an&#xE1;loga finalidad. Con estas medidas, el programa atender&#xE1; a las situaciones de mayor necesidad y ampl&#xED;a la ayuda para los casos en los que las cargas familiares sean mayores.</p>
    <p class="parrafo">En segundo lugar, dada la insatisfactoria tasa de inserci&#xF3;n de los beneficiarios de los programas anteriores se articulan mecanismos para fortalecer la vinculaci&#xF3;n entre las pol&#xED;ticas activas y pasivas, que contribuyan a potenciar el car&#xE1;cter de &#xAB;programa para el empleo&#xBB;. Para ello, se refuerza el seguimiento del grado de cumplimiento del compromiso de actividad, exigiendo que los solicitantes acrediten haber realizado actuaciones de b&#xFA;squeda de empleo a t&#xED;tulo personal, o en colaboraci&#xF3;n con los servicios de empleo, como requisito previo a la obtenci&#xF3;n de la condici&#xF3;n de beneficiarios. El compromiso de b&#xFA;squeda activa de empleo deber&#xE1; mantenerse durante todo el programa, y los servicios de empleo podr&#xE1;n requerir al beneficiario que acredite la materializaci&#xF3;n de dicho compromiso en cualquier momento.</p>
    <p class="parrafo">En el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales se propondr&#xE1; que el grado de eficacia y eficiencia en la ejecuci&#xF3;n del programa se introduzca como una de las variables de reparto de los fondos destinados a pol&#xED;ticas activas para las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">El an&#xE1;lisis de evaluaci&#xF3;n del programa ha puesto de manifiesto la necesidad de reforzar la vinculaci&#xF3;n entre pol&#xED;ticas activas y pasivas de empleo a trav&#xE9;s de una mayor coordinaci&#xF3;n entre el Servicio P&#xFA;blico de Empleo Estatal y los Servicios de Empleo de las Comunidades Aut&#xF3;nomas. Para ello, la Conferencia Sectorial juega un papel esencial como instrumento para compartir las mejores pr&#xE1;cticas, identificar fortalezas y debilidades de las estrategias de los distintos servicios de empleo, coordinar las actuaciones a realizar, y fijar criterios de actuaci&#xF3;n homog&#xE9;neos cuando sea adecuado y necesario en aras de una mayor eficacia en el marco de competencias existente, teniendo en cuenta el Plan Anual de Pol&#xED;tica de Empleo.</p>
    <p class="parrafo">En tercer lugar, se garantiza el cumplimiento del principio de equidad revisando el r&#xE9;gimen de incompatibilidad de la ayuda econ&#xF3;mica con otras de naturaleza similar, garantizando que el Servicio P&#xFA;blico de Empleo Estatal tenga acceso a la informaci&#xF3;n necesaria para comprobar dicha incompatibilidad, en coherencia con las observaciones del Tribunal de Cuentas en la Resoluci&#xF3;n de 2 de marzo de 2010, aprobada por la Comisi&#xF3;n Mixta para las Relaciones con el Tribunal de Cuentas, en relaci&#xF3;n con el Informe de fiscalizaci&#xF3;n del Procedimiento de Gesti&#xF3;n del Programa de Renta Activa de Inserci&#xF3;n.</p>
    <p class="parrafo">Por &#xFA;ltimo, se refuerza la supervisi&#xF3;n y el an&#xE1;lisis de los resultados obtenidos por la aplicaci&#xF3;n del plan PREPARA, como medio para incrementar su eficiencia, garantizar una asignaci&#xF3;n &#xF3;ptima de los recursos, y extender una cultura de evaluaci&#xF3;n continua de las pol&#xED;ticas de empleo.</p>
    <p class="parrafo">Las modificaciones introducidas respecto al dise&#xF1;o inicial del programa pretenden incrementar las oportunidades de empleo de los beneficiarios, as&#xED; como centrar los esfuerzos de los servicios de empleo en aquellos desempleados que se enfrentan a condiciones m&#xE1;s desfavorables. Las reformas tratan de incrementar la eficiencia del programa en sus objetivos de empleo, incrementando su vinculaci&#xF3;n a las pol&#xED;ticas activas de empleo. El programa debe servir de instrumento eficaz en la b&#xFA;squeda de empleo y para ello deben utilizarse todos los medios, tanto p&#xFA;blicos como privados, de los que disponen los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">La necesidad de la inmediata aplicaci&#xF3;n de las medidas que se adoptan, atendiendo a la situaci&#xF3;n del mercado de trabajo y a la finalizaci&#xF3;n del programa vigente -producida el d&#xED;a 15 de agosto de 2012-, constituyen circunstancias que acreditan la extraordinaria y urgente necesidad que la Constituci&#xF3;n Espa&#xF1;ola exige para el recurso a este instrumento normativo.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Empleo y Seguridad Social y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 24 de agosto de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo &#xFA;nico. Pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">1. Se prorroga, con su naturaleza de programa espec&#xED;fico de car&#xE1;cter nacional que incluye medidas de pol&#xED;ticas activas de empleo y ayudas econ&#xF3;micas, el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, previsto en el art&#xED;culo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, en los t&#xE9;rminos establecidos en el presente real decreto-ley.</p>
    <p class="parrafo">2. Podr&#xE1;n beneficiarse de este programa las personas desempleadas por extinci&#xF3;n de su relaci&#xF3;n laboral e inscritas como demandantes de empleo en las Oficinas de Empleo que, dentro del per&#xED;odo comprendido entre el d&#xED;a 16 de agosto de 2012 y el d&#xED;a 15 de febrero de 2013, ambos inclusive, agoten la prestaci&#xF3;n por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, o bien hayan agotado alguno de estos subsidios, incluidas sus pr&#xF3;rrogas, debiendo dichas personas cumplir en el momento de la solicitud, adem&#xE1;s, alguna de las siguientes condiciones:</p>
    <p class="parrafo_2">a) Llevar inscritas como demandantes de empleo al menos doce de los &#xFA;ltimos dieciocho meses.</p>
    <p class="parrafo">b) Tener responsabilidades familiares, tal como este concepto viene definido en el art&#xED;culo 215.2 del texto refundido de la Ley General de la Seguridad Social.</p>
    <p class="parrafo_2">3. La persona solicitante debe carecer de rentas, de cualquier naturaleza, superiores en c&#xF3;mputo mensual al 75 % del Salario M&#xED;nimo Interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">A estos efectos, aunque el solicitante carezca de rentas, en los t&#xE9;rminos anteriormente establecidos, si convive con padres y/o c&#xF3;nyuge, y/o hijos menores de 26 a&#xF1;os, o mayores con una discapacidad en grado igual o superior al 33 por ciento, o menores acogidos, &#xFA;nicamente se entender&#xE1; cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar as&#xED; constituida, incluido el solicitante, dividida por el n&#xFA;mero de miembros que la componen, no supere el 75 por ciento del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">Se considerar&#xE1;n como rentas o ingresos computables los establecidos en el art&#xED;culo 215.3.2 del texto refundido de la Ley General de la Seguridad Social. Asimismo, se computar&#xE1; como renta el importe de los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas y las entidades locales.</p>
    <p class="parrafo">4. No podr&#xE1;n acogerse a este programa las personas que hubieran percibido la prestaci&#xF3;n extraordinaria del programa temporal de protecci&#xF3;n por desempleo e inserci&#xF3;n, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo en los t&#xE9;rminos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, incluidas sus pr&#xF3;rrogas, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserci&#xF3;n, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del Sistema Especial para Trabajadores por Cuenta Ajena Agrarios incluidos en el R&#xE9;gimen General de la Seguridad Social.</p>
    <p class="parrafo">5. Las personas beneficiarias de este programa tendr&#xE1;n derecho a:</p>
    <p class="parrafo_2">a) Realizar un itinerario individualizado y personalizado de inserci&#xF3;n, que contemple el diagn&#xF3;stico sobre su empleabilidad, as&#xED; como las medidas de pol&#xED;ticas activas de empleo dirigidas a mejorarla.</p>
    <p class="parrafo">b) Participar en medidas de pol&#xED;ticas activas de empleo encaminadas a la recualificaci&#xF3;n y/o reinserci&#xF3;n profesional necesarias para que puedan incorporarse a nuevos puestos de trabajo, especialmente las dirigidas a la obtenci&#xF3;n de las competencias profesionales m&#xE1;s necesarias para su colocaci&#xF3;n estable.</p>
    <p class="parrafo">c) Recibir una ayuda econ&#xF3;mica de acompa&#xF1;amiento del 75 % del Indicador P&#xFA;blico de Rentas de Efectos M&#xFA;ltiples (IPREM) mensual, hasta un m&#xE1;ximo de seis meses.</p>
    <p class="parrafo_2">En el supuesto de que dicha persona tenga a cargo en el momento de la solicitud, al menos, a tres miembros de la unidad familiar, la ayuda ser&#xE1; equivalente al 85% del IPREM. A estos efectos, se entender&#xE1; como familiar a cargo al c&#xF3;nyuge y/o hijos menores de 26 a&#xF1;os, o mayores con una discapacidad en grado igual o superior al 33 por ciento o menores acogidos, y que carezcan individualmente de rentas propias superiores al 75% del salario m&#xED;nimo interprofesional en c&#xF3;mputo mensual exclu&#xED;da la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">6. Cuando el solicitante, o cualquier miembro de su familia, tenga derecho a percibir los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas y las entidades locales, la ayuda econ&#xF3;mica contemplada en el n&#xFA;mero anterior sumada al importe de aqu&#xE9;llas no podr&#xE1; superar el 75% del Salario M&#xED;nimo Interprofesional. En el caso de que se superara este l&#xED;mite, se descontar&#xE1; de la ayuda regulada en el n&#xFA;mero anterior el importe que exceda de dicha cantidad. A estos efectos, y mientras la Comunidad Aut&#xF3;noma o entidad local de residencia del solicitante no inscriba dichas ayudas en el Registro de Prestaciones Sociales P&#xFA;blicas, contemplado en el Real Decreto 397/1996, de 1 de marzo, por el que se regula el Registro de Prestaciones Sociales P&#xFA;blicas, deber&#xE1; aportarse, junto con la solicitud, certificado emitido por dicha Comunidad Aut&#xF3;noma o entidad local donde se haga constar la percepci&#xF3;n o no de dichas ayudas, y de su cuant&#xED;a, por el solicitante y/o su unidad familiar.</p>
    <p class="parrafo">7. El plazo para solicitar la inclusi&#xF3;n en el programa ser&#xE1; de dos meses desde la finalizaci&#xF3;n de la prestaci&#xF3;n o subsidio por desempleo. En este plazo, la persona solicitante deber&#xE1; realizar, durante un per&#xED;odo m&#xED;nimo de treinta d&#xED;as, acciones de b&#xFA;squeda activa de empleo, las cuales se deber&#xE1;n acreditar en el momento de dicha solicitud, en la forma que se determine reglamentariamente.</p>
    <p class="parrafo">El trabajo por cuenta propia o ajena de la persona solicitante en este plazo, tendr&#xE1;, a estos efectos, la consideraci&#xF3;n de realizaci&#xF3;n de acciones de b&#xFA;squeda activa de empleo.</p>
    <p class="parrafo">La ayuda prevista en la letra c) del apartado 5 solo podr&#xE1; reconocerse una vez iniciado el itinerario individualizado y personalizado de inserci&#xF3;n establecido en la letra a) del citado apartado, y su percepci&#xF3;n estar&#xE1; condicionada a la participaci&#xF3;n en el mismo.</p>
    <p class="parrafo">8. Las personas beneficiarias vendr&#xE1;n obligadas, a lo largo de toda la duraci&#xF3;n del programa, a participar en las acciones de pol&#xED;ticas activas de empleo y de b&#xFA;squeda de empleo que les propongan los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas y el Servicio P&#xFA;blico de Empleo Estatal en el &#xE1;mbito de sus respectivas competencias, pudiendo dichos Servicios P&#xFA;blicos exigir su acreditaci&#xF3;n en cualquier momento, siendo su realizaci&#xF3;n requisito imprescindible para el mantenimiento del disfrute de la ayuda econ&#xF3;mica. Asimismo, estar&#xE1;n obligadas a aceptar la oferta de empleo adecuada, seg&#xFA;n lo establecido en el art&#xED;culo 231.3 del texto refundido de la Ley General de la Seguridad Social, ya sea ofrecida por los Servicios P&#xFA;blicos de Empleo o por las agencias de colocaci&#xF3;n cuando desarrollen actividades en el &#xE1;mbito de la colaboraci&#xF3;n de aqu&#xE9;llos, salvo causa justificada. Igualmente, deber&#xE1;n comunicar, en su caso, que se han dejado de reunir los requisitos necesarios para acceder al programa, as&#xED; como cualquier modificaci&#xF3;n que pudiera afectar a la cuant&#xED;a de la misma.</p>
    <p class="parrafo">El Servicio P&#xFA;blico de Empleo Estatal determinar&#xE1; tanto el plazo m&#xE1;ximo para el inicio de las acciones o servicios asociados al itinerario personalizado de inserci&#xF3;n, como el plazo m&#xE1;ximo de comunicaci&#xF3;n del inicio de las acciones que integran el itinerario.</p>
    <p class="parrafo">9. El incumplimiento de cualquiera de las obligaciones y requisitos establecidos en este programa dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de estas ayudas, con exclusi&#xF3;n definitiva del mismo, desde la fecha del incumplimiento. Con car&#xE1;cter previo a dictar la oportuna resoluci&#xF3;n, se dar&#xE1; un plazo de diez d&#xED;as al interesado para que formule las alegaciones que considere oportunas.</p>
    <p class="parrafo">Asimismo, se podr&#xE1; iniciar el procedimiento de reintegro regulado en los art&#xED;culos 36 y siguientes de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, siempre que se diera alguna de las circunstancias previstas en el art&#xED;culo 37 de dicha norma.</p>
    <p class="parrafo">10. Corresponde a los Servicios P&#xFA;blicos de Empleo la competencia de programaci&#xF3;n y gesti&#xF3;n de las medidas de pol&#xED;ticas activas de empleo de este programa.</p>
    <p class="parrafo">11. El Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; el encargado de la concesi&#xF3;n y pago de las ayudas econ&#xF3;micas de acompa&#xF1;amiento, en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 13.h) 4.&#xBA; de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitar&#xE1;n en r&#xE9;gimen de concesi&#xF3;n directa, seg&#xFA;n lo establecido en el art&#xED;culo 22.2.b) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">12. El Servicio P&#xFA;blico de Empleo Estatal abonar&#xE1; las ayudas econ&#xF3;micas de acompa&#xF1;amiento para la recualificaci&#xF3;n profesional de manera directa a las personas beneficiarias, por el procedimiento de n&#xF3;minas mensuales, prorrate&#xE1;ndose los periodos inferiores al mes, atendiendo a la fecha de inclusi&#xF3;n efectiva en este programa y a los per&#xED;odos trabajados durante el mes. Se descontar&#xE1;n proporcionalmente las cantidades que correspondan por la falta de participaci&#xF3;n efectiva en las acciones y medidas incluidas en el itinerario individualizado de inserci&#xF3;n, siempre que no concurran supuestos de incumplimiento, de acuerdo con lo previsto en el apartado 9.</p>
    <p class="parrafo">Estas ayudas podr&#xE1;n ser objeto de justificaci&#xF3;n para su cofinanciaci&#xF3;n por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.</p>
    <p class="parrafo">13. A fin de garantizar el correcto funcionamiento de este programa y garantizar las mismas posibilidades de acceso a todos sus potenciales beneficiarios, se habilita al Servicio P&#xFA;blico de Empleo Estatal a desarrollar el procedimiento de concesi&#xF3;n y pago de las ayudas, as&#xED; como a establecer los mecanismos necesarios de coordinaci&#xF3;n e intercambio de informaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">14. Con el fin de analizar los resultados obtenidos por la aplicaci&#xF3;n de esta medida, se proceder&#xE1; a una evaluaci&#xF3;n de la misma, con anterioridad a la fecha de finalizaci&#xF3;n de su vigencia. Se propondr&#xE1; en el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales que los resultados de dicha evaluaci&#xF3;n sean tenidos en cuenta en la distribuci&#xF3;n de fondos destinados a pol&#xED;ticas activas a distribuir a las Comunidades Aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">La financiaci&#xF3;n de la pr&#xF3;rroga de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo se realizar&#xE1; con cargo al presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal, para lo cual se habilitar&#xE1;n al efecto los cr&#xE9;ditos que sean necesarios.</p>
    <p class="parrafo">En ning&#xFA;n caso esta medida podr&#xE1; afectar al cumplimiento de los objetivos de estabilidad presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Modificaci&#xF3;n del Real Decreto 397/1996, de 1 de marzo, por el que se regula el registro de prestaciones sociales p&#xFA;blicas.</p>
    <p class="parrafo">Se a&#xF1;aden dos nuevas letras, n) y &#xF1;) al art&#xED;culo 3, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;n) Los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas reconocidas por las Comunidades Aut&#xF3;nomas y entidades locales.</p>
    <p class="sangrado">&#xF1;) La Renta Activa de Inserci&#xF3;n concedida por el Servicio P&#xFA;blico de Empleo Estatal.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto-ley 20/2012, de13 de julio, de medidas para garantizar la estabilidad presupuestaria y el fomento de la competitividad.</p>
    <p class="parrafo">El Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y el fomento de la competitividad, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El primer inciso del p&#xE1;rrafo decimonoveno del apartado II del pre&#xE1;mbulo queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Se modifica el r&#xE9;gimen retributivo del personal incluido en el R&#xE9;gimen General de la Seguridad Social o en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores del Mar durante la situaci&#xF3;n de incapacidad temporal, sin perjuicio de que se establece un mandato dirigido a las Administraciones P&#xFA;blicas a adoptar medidas para reducir el absentismo de su personal.&#xBB;</p>
    <p class="parrafo_2">Dos. El primer p&#xE1;rrafo de la disposici&#xF3;n adicional decimoctava queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Al personal funcionario y laboral de la Administraci&#xF3;n General del Estado y organismos y entidades de ella dependientes acogidos al R&#xE9;gimen General de la Seguridad Social o al R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores del Mar, se le reconocer&#xE1;n los siguientes complementos en los supuestos de incapacidad temporal:&#xBB;</p>
    <p class="parrafo_2">Tres. La disposici&#xF3;n transitoria decimoquinta queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Las previsiones contenidas en el art&#xED;culo 9 relativas a las prestaciones econ&#xF3;micas en la situaci&#xF3;n de incapacidad temporal del personal al servicio de las Administraciones P&#xFA;blicas acogido al R&#xE9;gimen General de la Seguridad Social o al R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores del Mar ser&#xE1;n desarrolladas por cada Administraci&#xF3;n P&#xFA;blica en el plazo de tres meses desde la publicaci&#xF3;n de este real decreto-ley, plazo a partir del cual surtir&#xE1; efectos en todo caso&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Facultades de desarrollo.</p>
    <p class="parrafo">Se faculta a la persona titular del Ministerio de Empleo y Seguridad Social para dictar las disposiciones que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="parrafo">Asimismo, se faculta a la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, en el &#xE1;mbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo del t&#xED;tulo competencial previsto en el art&#xED;culo 149.1.7.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, produciendo efectos desde el 16 de agosto de 2012.</p>
    <p class="parrafo_2">Dado en Madrid, el 24 de agosto de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 24/08/2012</li>
  <li>Fecha de publicación: 25/08/2012</li>
  <li>Entrada en vigor el 26 de agosto de 2012.</li>
  <li>Efectos desde el 16 de agosto de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-11132" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 13 de septiembre de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11778">BOE-A-2012-11778</a>).</li>
  <li>SE DESARROLLA, por RESOLUCIÓN  de 30 de agosto de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11288">BOE-A-2012-11288</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Disposiciones adicional 18, transitoria 15 y lo indicado del preámbulo del REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
      <li>Art. 3 del REAL DECRETO 397/1996, de 1 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-7391">BOE-A-1996-7391</a>).</li>
    </ul>
  </li>
  <li>PRORROGA la aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-2701">BOE-A-2011-2701</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Desempleo</li>
  <li>Empleados públicos</li>
  <li>Incapacidades laborales</li>
  <li>Programas</li>
  <li>Régimen Especial de la Seguridad Social de los Trabajadores del Mar</li>
  <li>Régimen General de la Seguridad Social</li>
  <li>Seguridad Social</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Servicios Públicos de Empleo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
