<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-5030</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-5030">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5030&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-5030</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-5030</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2010, de 26 de marzo, de racionalizaci&#xF3;n del gasto farmac&#xE9;utico con cargo al Sistema Nacional de Salud.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 75 de 27 de marzo de 2010, p&#xE1;ginas 28989 a 29000 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-5030</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/03/27/pdfs/BOE-A-2010-5030.pdf" title="PDF firmado BOE-A-2010-5030" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-5030.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/03/27/pdfs/BOE-A-2010-5030-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/03/27/pdfs/BOE-A-2010-5030-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/03/27/pdfs/BOE-A-2010-5030-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-5030" title="Libro electr&#xF3;nico de BOE-A-2010-5030" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-5030.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-5030">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">La prestaci&#xF3;n farmac&#xE9;utica, seg&#xFA;n establece la exposici&#xF3;n de motivos de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, comprende los medicamentos y productos sanitarios y el conjunto de actuaciones encaminadas a que los pacientes los reciban y utilicen de forma adecuada a sus necesidades cl&#xED;nicas, en las dosis precisas seg&#xFA;n sus requerimientos individuales, durante el per&#xED;odo de tiempo adecuado, con la informaci&#xF3;n necesaria para su correcto uso y al menor coste posible.</p>
    <p class="parrafo">Las actuaciones impulsadas desde la vigencia de la referida ley para garantizar el uso racional de los medicamentos y posibilitar la sostenibilidad de la prestaci&#xF3;n farmac&#xE9;utica han contribuido a la contenci&#xF3;n del crecimiento del gasto en medicamentos en el Sistema Nacional de Salud que pas&#xF3; de crecimientos interanuales superiores al 10 %, a crecimientos en el entorno del 5-6 % a partir del a&#xF1;o 2004. En 2008 la econom&#xED;a espa&#xF1;ola inici&#xF3; una desaceleraci&#xF3;n continuada que se ha incrementado en 2009 y que se ha visto agravada por la importante crisis financiera internacional, habiendo finalizado el a&#xF1;o con un decrecimiento de nuestro Producto Interior Bruto del 3,6 %.</p>
    <p class="parrafo">Por ello, el Gobierno est&#xE1; acometiendo una pol&#xED;tica urgente y exigente de reducci&#xF3;n del gasto p&#xFA;blico que, junto con otras pol&#xED;ticas, nos conduzca a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico y, nuevamente, a la senda de crecimiento econ&#xF3;mico y creaci&#xF3;n de empleo.</p>
    <p class="parrafo">En este contexto, cabe se&#xF1;alar que el Consejo Interterritorial del Sistema Nacional de Salud, reunido en sesi&#xF3;n extraordinaria el pasado 18 de marzo de 2010, aprob&#xF3; de manera un&#xE1;nime el documento &#xAB;Acciones y medidas para promover la calidad, la equidad, la cohesi&#xF3;n y la sostenibilidad del SNS&#xBB;, en el que se incluyen un conjunto de acciones y medidas que promueven la b&#xFA;squeda de mayor eficiencia en el gasto sanitario as&#xED; como mayor calidad, equidad y cohesi&#xF3;n en el Sistema Nacional de Salud. Entre las medidas de eficiencia del gasto sanitario, el Pleno del Consejo Interterritorial propuso la adopci&#xF3;n de medidas de control del gasto farmac&#xE9;utico mediante una modificaci&#xF3;n del sistema de precios de referencia y una rebaja del precio de los medicamentos gen&#xE9;ricos, entre otras, que son coherentes con las propuestas incluidas en la Proposici&#xF3;n no de Ley aprobada de manera un&#xE1;nime el 3 de marzo de 2010 por la Comisi&#xF3;n de Sanidad, Pol&#xED;tica Social y Consumo del Senado.</p>
    <p class="parrafo">El gasto farmac&#xE9;utico es uno de los principales componentes del gasto sanitario y en el que m&#xE1;s pueden incidir las pol&#xED;ticas de control del gasto sanitario. Por ello, no es la reducci&#xF3;n propiamente dicha del gasto en medicamentos el objetivo pretendido, sino el control del gasto sanitario, en cuanto partida de los gastos globales que, por su relevancia cuantitativa, puede condicionar seriamente los objetivos de ajuste y estabilidad presupuestaria impulsados por el Gobierno.</p>
    <p class="parrafo">A tal efecto, vista la extraordinaria situaci&#xF3;n de urgencia provocada por el actual contexto econ&#xF3;mico, y ante la necesidad de mantener la sostenibilidad del Sistema Nacional de Salud, se hace preciso adoptar una serie de medidas de contenci&#xF3;n y reducci&#xF3;n del gasto farmac&#xE9;utico a trav&#xE9;s de la moderaci&#xF3;n del crecimiento de la factura farmac&#xE9;utica del Sistema Nacional de Salud que fue, s&#xF3;lo con cargo a receta, del 4,47 % en 2009 sobre el 2008, con incrementos sostenidos en el n&#xFA;mero de recetas dispensadas, lo que contrasta con el descenso del Producto Interior Bruto hasta el 3,6 % a finales de 2009 y con el descenso continuado del IPC.</p>
    <p class="parrafo">Por todo ello, las medidas que se aprueban mediante este Real Decreto-ley persiguen el objetivo urgente de modificar la financiaci&#xF3;n p&#xFA;blica de los medicamentos y productos sanitarios prevista en la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, con la finalidad &#xFA;ltima de establecer medidas que posibiliten, en el &#xE1;mbito farmac&#xE9;utico, una reducci&#xF3;n inmediata del gasto que asegure la necesaria sostenibilidad del Sistema Nacional de Salud con las premisas de universalidad y alta calidad en sus prestaciones.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">A la vista de la extraordinaria y urgente situaci&#xF3;n econ&#xF3;mica que se dibuja, este real decreto-ley introduce en sus dos primeros art&#xED;culos las medidas econ&#xF3;micas necesarias para lograr la contenci&#xF3;n y reducci&#xF3;n del gasto farmac&#xE9;utico con la finalidad &#xFA;ltima de garantizar la viabilidad del Sistema Nacional de Salud, y las excepciones en la aplicaci&#xF3;n de tales medidas.</p>
    <p class="parrafo">Adem&#xE1;s, modifica varios art&#xED;culos y disposiciones de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios.</p>
    <p class="parrafo">Las modificaciones introducidas en el art&#xED;culo 3.6 permiten superar la indefinici&#xF3;n de la anterior redacci&#xF3;n en una cuesti&#xF3;n que, por su excepcionalidad, hac&#xED;a precisa una regulaci&#xF3;n m&#xE1;s racional en lo que afectaba a los descuentos ofrecidos por los distribuidores a las oficinas de farmacia, evitando de paso posibles disfunciones del sistema provocadas por situaciones de desabastecimiento, al tiempo que permite repercutir los descuentos que se ven&#xED;an aplicando en beneficio del propio sistema.</p>
    <p class="parrafo">En cuanto a las modificaciones del art&#xED;culo 90, posibilitan, a la hora de fijar los precios de los medicamentos, considerar todos los precios existentes en la Uni&#xF3;n Europea y no s&#xF3;lo el precio medio del medicamento, lo que, siendo m&#xE1;s racional, mejora el sistema adecu&#xE1;ndolo a los fines que el mismo persigue.</p>
    <p class="parrafo">Por su parte, las novedades introducidas en el art&#xED;culo 91, referido a la revisi&#xF3;n del precio de los medicamentos y de los productos sanitarios, pretenden garantizar la viabilidad de las revisiones, ya sea en t&#xE9;rminos de precio industrial o de precio de venta al p&#xFA;blico, sin sujeci&#xF3;n a plazos de car&#xE1;cter temporal, permitiendo que cuando las circunstancias lo requieran la racionalizaci&#xF3;n del gasto farmac&#xE9;utico se pueda aplicar de forma beneficiosa para el propio sistema.</p>
    <p class="parrafo">Por lo que respecta al art&#xED;culo 93, las modificaciones introducidas derivan de la experiencia adquirida desde la entrada en vigor de la Ley 29/2006 y permiten controlar m&#xE1;s eficientemente el gasto farmac&#xE9;utico para garantizar la sostenibilidad del sistema, de manera que se mejora y simplifica la aplicaci&#xF3;n del sistema de precios de referencia. En tal sentido se entiende la medida relacionada con el c&#xE1;lculo del precio de referencia utilizando el coste/tratamiento/d&#xED;a menor. Asimismo, se considera que cuando por aplicaci&#xF3;n del sistema de precios de referencia el precio industrial de un producto se vea afectado de forma importante, esa supuesta p&#xE9;rdida debe enjugarse en el plazo de dos a&#xF1;os. Igualmente, se pretende ampliar la reducci&#xF3;n del 20 % al 30 % de los precios de los medicamentos de los que no existiera gen&#xE9;rico autorizado en Espa&#xF1;a cuando hubiera gen&#xE9;rico o biosimilar en la Uni&#xF3;n Europea, en la medida que este tipo de medicamentos por su menor precio, favorecen el objetivo de disminuir el gasto farmac&#xE9;utico.</p>
    <p class="parrafo">Se modifica, asimismo, el art&#xED;culo 97 para incluir expresamente en la gesti&#xF3;n de informaci&#xF3;n sobre recetas a la Mutualidad de Funcionarios de la Administraci&#xF3;n Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU) y al Instituto Social de las Fuerzas Armadas (ISFAS).</p>
    <p class="parrafo">En la disposici&#xF3;n adicional sexta, se adecua lo dispuesto en el apartado 1.&#xBA; a lo regulado en la Ley 28/2009, de 30 de diciembre, incluy&#xE9;ndose el t&#xE9;rmino necesario de la orden de dispensaci&#xF3;n. Mientras que en el apartado 2.&#xBA; se simplifica el tr&#xE1;mite de la gesti&#xF3;n de los ingresos de los fabricantes, importadores u ofertantes, de manera que para el caso de no producirse errores bastar&#xE1; con una sola liquidaci&#xF3;n cuatrimestral que no precise regularizaci&#xF3;n, ahorrando tiempo y costes en su tramitaci&#xF3;n.</p>
    <p class="parrafo">Por &#xFA;ltimo, la disposici&#xF3;n transitoria octava, en consonancia con la modificaci&#xF3;n introducida en el art&#xED;culo 91.3 de la Ley, y con la finalidad de establecer el precio industrial m&#xE1;ximo de los productos sanitarios autorizados con anterioridad a la vigencia de la Ley, trata de simplificar su c&#xE1;lculo, de modo que quede desbloqueado el sistema de precios establecido para los productos sanitarios, al tiempo que, de acuerdo con la realidad, permita ajustar el precio de tales productos a la situaci&#xF3;n que se da en dicho &#xE1;mbito.</p>
    <p class="parrafo">Finalmente, el presente Real Decreto-ley modifica los Reales Decretos 823/2008, de 16 de mayo, 618/2007, de 21 de noviembre, por resultar necesario para conseguir el objetivo de racionalizaci&#xF3;n del gasto farmac&#xE9;utico previsto en este Real Decreto-ley. Adem&#xE1;s, se actualizan los importes correspondientes a los m&#xE1;rgenes fijos y deducciones de la dispensaci&#xF3;n de medicamentos teniendo en cuenta las modificaciones incorporadas en los &#xFA;ltimos a&#xF1;os, establecidos por el Real Decreto 823/2008, de 16 de mayo, con la finalidad de equilibrar el impacto global que estas medidas de contenci&#xF3;n del gasto farmac&#xE9;utico tendr&#xE1;n en los diferentes agentes de la cadena farmac&#xE9;utica. Asimismo, se establece una escala de deducciones conjunta a los m&#xE1;rgenes de las oficinas de farmacia, teniendo en cuenta las recetas de medicamentos de uso humano fabricados industrialmente dispensados con cargo a los fondos p&#xFA;blicos de las Comunidades Aut&#xF3;nomas y de la Administraci&#xF3;n General del Estado, incluidos la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas.</p>
    <p class="parrafo">En cuanto a las medidas relativas a las reservas singulares para la dispensaci&#xF3;n hospitalaria de determinados medicamentos, contenidas en el Real Decreto 618/2007, de 11 de mayo, persiguen, por su parte, regular la dispensaci&#xF3;n de determinados medicamentos desde el &#xE1;mbito hospitalario, potenciando su uso adecuado, su mayor vigilancia, supervisi&#xF3;n y control lo que, a su vez, tendr&#xE1; repercusi&#xF3;n en un mejor control econ&#xF3;mico del consumo de tales medicamentos.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">Las medidas contenidas en este Real Decreto-ley son las m&#xED;nimas imprescindibles y guardan una relaci&#xF3;n directa y congruente con la situaci&#xF3;n del gasto farmac&#xE9;utico que se pretende afrontar.</p>
    <p class="parrafo">Estas medidas, adem&#xE1;s, deben ser adoptadas con urgencia, dado que el actual escenario econ&#xF3;mico espa&#xF1;ol exige actuaciones inmediatas en materia de control y reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico. En este contexto econ&#xF3;mico, las decisiones relativas a racionalizar la financiaci&#xF3;n p&#xFA;blica de los medicamentos y productos sanitarios requieren, para ser eficaces, de una acci&#xF3;n normativa inmediata.</p>
    <p class="parrafo">El Tribunal Constitucional ha considerado constitucionalmente l&#xED;cita la utilizaci&#xF3;n del Real Decreto-ley en todos aquellos casos en que las coyunturas econ&#xF3;micas exijan una r&#xE1;pida respuesta, correspondiendo al Gobierno el juicio pol&#xED;tico sobre la concurrencia de este presupuesto de hecho habilitante. Dada la actual estructura de nuestra legislaci&#xF3;n sobre productos farmac&#xE9;uticos, una actuaci&#xF3;n coherente y eficaz en materia de racionalizaci&#xF3;n del gasto farmac&#xE9;utico requiere, por una parte, modificar normas vigentes con rango de ley y, por otra, modificar al mismo tiempo determinadas normas de rango reglamentario. Pese a esta disparidad de rango de las disposiciones afectadas, la acci&#xF3;n normativa que se contiene en el presente Real Decreto-ley tiene un objetivo unitario que no es otro que la contenci&#xF3;n y reducci&#xF3;n del gasto p&#xFA;blico farmac&#xE9;utico, objetivo que debe alcanzarse de forma inmediata y completa, en un plazo m&#xE1;s breve que el propio de la tramitaci&#xF3;n parlamentaria de un proyecto de ley y el subsiguiente plazo de elaboraci&#xF3;n y aprobaci&#xF3;n del correspondiente reglamento.</p>
    <p class="parrafo">Este Real Decreto-ley se ampara en la competencia exclusiva del Estado en materia de bases y coordinaci&#xF3;n general de la sanidad, legislaci&#xF3;n sobre productos farmac&#xE9;uticos y de r&#xE9;gimen econ&#xF3;mico de la Seguridad Social. Adem&#xE1;s, se atiene a la normativa europea en la materia, contenida en la Directiva 89/105/CEE del Consejo, de 21 de diciembre, relativa a la transparencia de las medidas que regulan la fijaci&#xF3;n de precios de los medicamentos para uso humano y su inclusi&#xF3;n en el &#xE1;mbito de los sistemas nacionales del seguro de enfermedad.</p>
    <p class="parrafo">En la Uni&#xF3;n Europea, la potestad estatal para fijar el precio de los medicamentos est&#xE1; sujeta a los requisitos de trasparencia y no discriminaci&#xF3;n que establece la normativa comunitaria. Resulta aqu&#xED; aplicable el art&#xED;culo 4 de la Directiva 89/105/CEE, cuyo alcance y reglas de interpretaci&#xF3;n han sido establecidas por el Tribunal de Justicia de la Uni&#xF3;n Europea (TJUE) en su sentencia de 2 de abril de 2009 (TJCE/2009/77).</p>
    <p class="parrafo">La normativa comunitaria parte de la premisa de que la ordenaci&#xF3;n de precios de los medicamentos y la organizaci&#xF3;n de los sistemas de Seguridad Social es una competencia reservada a los Estados miembros, sin que quepa una regulaci&#xF3;n directa de la materia por la Uni&#xF3;n Europea. Ello no obstante, al ejercer su competencia nacional los Estados miembros han de respetar dos principios comunitarios b&#xE1;sicos: el principio de no discriminaci&#xF3;n y el principio de trasparencia. En virtud del primero, ser&#xED;a ileg&#xED;timo favorecer los productos farmac&#xE9;uticos nacionales frente a los procedentes de otros Estados miembros. En virtud del segundo, las decisiones en materia de fijaci&#xF3;n de precios deben ser motivadas, y adoptadas en funci&#xF3;n de criterios objetivos y verificables. La Directiva 89/105/CEE contiene las pautas normativas que garantizan el principio de transparencia de las medidas que regulan la fijaci&#xF3;n de precios de los medicamentos para uso humano, y su interpretaci&#xF3;n por el TJUE arroja las siguientes conclusiones:</p>
    <p class="parrafo_2">En primer lugar, los Estados miembros pueden adoptar medidas de alcance general consistentes en disminuir los precios de todos los medicamentos, o de determinadas categor&#xED;as de medicamentos, aunque la adopci&#xF3;n de dichas medidas no haya sido precedida de una congelaci&#xF3;n de estos precios.</p>
    <p class="parrafo">En segundo lugar, las medidas de disminuci&#xF3;n de los precios de todos los medicamentos, o de determinadas categor&#xED;as de medicamentos, pueden adoptarse varias veces al a&#xF1;o y durante varios a&#xF1;os.</p>
    <p class="parrafo">En tercer lugar, las medidas dirigidas a controlar el precio de los medicamentos pueden adoptarse sobre la base de los gastos estimados en lugar de hacerlo sobre la base de los gastos comprobados, siempre y cuando las estimaciones se basen en datos objetivos y comprobables.</p>
    <p class="parrafo">En cuarto lugar, corresponde a los Estados miembros determinar los criterios sobre cuya base procede comprobar las condiciones macroecon&#xF3;micas que justifiquen la intervenci&#xF3;n en el precio de los medicamentos, con la importante precisi&#xF3;n de que estos criterios pueden ser &#xFA;nicamente los gastos farmac&#xE9;uticos, el conjunto de gastos sanitarios u otro tipo de gastos.</p>
    <p class="parrafo_2">Este Real Decreto-ley se atiene rigurosamente al principio de no discriminaci&#xF3;n y responde a todos y cada uno de los requisitos que, conforme a la doctrina del TJUE, conforman el principio de transparencia contemplado por la Directiva 89/105/CEE.</p>
    <p class="parrafo">De acuerdo con todo lo anterior y en uso de la autorizaci&#xF3;n concedida por el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Sanidad y Pol&#xED;tica Social, previa deliberaci&#xF3;n del Consejo de Ministros, en su reuni&#xF3;n del d&#xED;a 26 de marzo de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Reducci&#xF3;n del precio de los medicamentos gen&#xE9;ricos.</p>
    <p class="parrafo">1. El precio industrial de los medicamentos gen&#xE9;ricos de uso humano fabricados industrialmente financiados con fondos p&#xFA;blicos por el Sistema Nacional de Salud, que est&#xE9;n incluidos en el sistema de precios de referencia, se reducir&#xE1; seg&#xFA;n la diferencia porcentual existente entre el precio de referencia y el precio de venta al p&#xFA;blico correspondiente, impuestos incluidos, de acuerdo con la siguiente escala:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Diferencia porcentual entre</p>
          <p class="cabeza_tabla">el precio de referencia y el PVP IVA</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje <br/>de reducci&#xF3;n</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Desde</p>
        </th>
        <th>
          <p class="cabeza_tabla">Hasta</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">  </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">30</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">1,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">5</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">25</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">5,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">10</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">10,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">25</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">15</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">25,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">En adelante</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">  </p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">Esta reducci&#xF3;n de precio ser&#xE1; igualmente aplicable a los medicamentos gen&#xE9;ricos que, aun estando integrados en el sistema de precios de referencia, formen parte de conjuntos inactivos.</p>
    <p class="parrafo">2. El precio industrial de los medicamentos gen&#xE9;ricos de uso humano fabricados industrialmente financiados con fondos p&#xFA;blicos por el Sistema Nacional de Salud, no incluidos en el sistema de precios de referencia, se reducir&#xE1; en un 30 %, y el de aquellos otros que, existiendo el conjunto, no estuvieran incorporados al mismo, se reducir&#xE1; seg&#xFA;n la diferencia porcentual existente entre el precio de referencia y el precio de venta al p&#xFA;blico correspondiente, impuestos incluidos, de acuerdo con la escala del apartado anterior.</p>
    <p class="parrafo">3. Las reducciones contempladas en este art&#xED;culo no supondr&#xE1;n la modificaci&#xF3;n del C&#xF3;digo Nacional.</p>
    <p class="articulo">Art&#xED;culo 2. Excepciones a la reducci&#xF3;n de precios.</p>
    <p class="parrafo">Las reducciones de precios previstas en los apartados 1 y 2 del art&#xED;culo anterior no ser&#xE1;n aplicables a los medicamentos cuyo precio de venta al p&#xFA;blico, impuestos incluidos, sea igual o inferior a 3,12 euros. En ning&#xFA;n caso los medicamentos afectados podr&#xE1;n tener un precio de venta al p&#xFA;blico inferior a 3,12 euros, impuestos incluidos, una vez aplicadas las reducciones contempladas en el citado art&#xED;culo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen transitorio de suministro, comercializaci&#xF3;n y facturaci&#xF3;n.</p>
    <p class="parrafo">1. Los medicamentos afectados por lo dispuesto en los apartados 1 y 2 del art&#xED;culo 1 de este Real Decreto-ley, se suministrar&#xE1;n por los laboratorios al nuevo precio industrial en el plazo de quince d&#xED;as naturales desde el d&#xED;a de la publicaci&#xF3;n por la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad y Pol&#xED;tica Social de la relaci&#xF3;n de precios de los medicamentos afectados por las reducciones de precios.</p>
    <p class="parrafo">2. Las existencias de las presentaciones de medicamentos, con precio anterior a las reducciones establecidas en este Real Decreto-ley, que obren en poder de almacenes mayoristas podr&#xE1;n seguir comercializ&#xE1;ndose a dicho precio hasta el 31 de mayo de 2010. Las existencias de las presentaciones de medicamentos, con precio anterior a las reducciones establecidas en este Real Decreto-ley, que obren en poder de las oficinas de farmacia podr&#xE1;n seguir comercializ&#xE1;ndose a dicho precio hasta el 30 de junio de 2010.</p>
    <p class="parrafo">3. Al amparo de lo previsto en el art&#xED;culo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmac&#xE9;uticas a los laboratorios farmac&#xE9;uticos, los almacenes mayoristas y las oficinas de farmacia podr&#xE1;n devolver a los laboratorios farmac&#xE9;uticos, a partir de la finalizaci&#xF3;n del plazo previsto en el anterior apartado y conforme a lo establecido en el art&#xED;culo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las reducciones establecidas en este real decreto.</p>
    <p class="parrafo">4. La facturaci&#xF3;n de las recetas con cargo a fondos p&#xFA;blicos del Sistema Nacional de Salud, as&#xED; como de los reg&#xED;menes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU), de los medicamentos afectados por las reducciones establecidas en el art&#xED;culo 1 de este Real Decreto-ley se efectuar&#xE1; a precios antiguos hasta el d&#xED;a 30 de junio de 2010. A partir del d&#xED;a siguiente a dicha fecha, la facturaci&#xF3;n se efectuar&#xE1; con los precios nuevos resultantes de lo establecido en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Aplicaci&#xF3;n de la escala de deducciones conjunta a los m&#xE1;rgenes de las oficinas de farmacia.</p>
    <p class="parrafo">Hasta que no entre en vigor el real decreto regulador del procedimiento de remisi&#xF3;n de la informaci&#xF3;n a las administraciones responsables de la gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica, a que hace referencia el apartado 2 del art&#xED;culo 97 de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, en su redacci&#xF3;n dada por este Real Decreto-ley, la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas seguir&#xE1;n utilizando el procedimiento para aplicar las deducciones correspondientes a la dispensaci&#xF3;n de medicamentos de uso humano, que se dispensen con cargo a dichas mutualidades, establecido por el Real Decreto 2130/2008, de 26 de diciembre.</p>
    <p class="parrafo">En el mismo sentido, hasta que no entre en vigor el real decreto mencionado en el p&#xE1;rrafo anterior, lo previsto en el art&#xED;culo 2 del Real Decreto 823/2008, de 16 de mayo, se aplicar&#xE1; exclusivamente a la facturaci&#xF3;n de recetas con cargo a los fondos de las comunidades aut&#xF3;nomas y del Instituto Nacional de Gesti&#xF3;n Sanitaria.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este Real Decreto-ley.</p>
    <p class="parrafo">Asimismo, a la entrada en vigor del real decreto regulador del procedimiento de remisi&#xF3;n de la informaci&#xF3;n a las administraciones responsables de la gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica, a que hace referencia el apartado 2 del art&#xED;culo 97 de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, en su redacci&#xF3;n dada por este Real Decreto-ley, quedar&#xE1; derogado el Real Decreto 2130/2008, de 26 diciembre, por el que se regula el procedimiento para aplicar las deducciones correspondientes a la dispensaci&#xF3;n de medicamentos de uso humano con cargo a las mutualidades de funcionarios.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este Real Decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.16 de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva sobre legislaci&#xF3;n sobre productos farmac&#xE9;uticos, excepto lo dispuesto en el apartado cinco de la disposici&#xF3;n final segunda, que se dicta al amparo de la competencia exclusiva del Estado sobre bases y coordinaci&#xF3;n general de la sanidad y el apartado seis de la disposici&#xF3;n final segunda y la disposici&#xF3;n final cuarta, que se dictan al amparo del art&#xED;culo 149.1.17 de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios.</p>
    <p class="parrafo">Se modifica la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El apartado 6 del art&#xED;culo 3 tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. A efectos de garantizar la independencia de las decisiones relacionadas con la prescripci&#xF3;n, dispensaci&#xF3;n, y administraci&#xF3;n de medicamentos respecto de intereses comerciales se proh&#xED;be el ofrecimiento directo o indirecto de cualquier tipo de incentivo, bonificaciones, descuentos, primas u obsequios, por parte de quien tenga intereses directos o indirectos en la producci&#xF3;n, fabricaci&#xF3;n y comercializaci&#xF3;n de medicamentos a los profesionales sanitarios implicados en el ciclo de prescripci&#xF3;n, dispensaci&#xF3;n y administraci&#xF3;n de medicamentos o a sus parientes y personas de su convivencia. Esta prohibici&#xF3;n ser&#xE1; asimismo de aplicaci&#xF3;n cuando el ofrecimiento se realice a profesionales sanitarios que prescriban productos sanitarios. Se except&#xFA;an de la anterior prohibici&#xF3;n los descuentos por pronto pago o por volumen de compras, que realicen los distribuidores a las oficinas de farmacia hasta un m&#xE1;ximo de un 5 % para los medicamentos financiados con cargo al Sistema Nacional de Salud, ampliable hasta un 10 % en el caso de medicamentos gen&#xE9;ricos, siempre que no se incentive la compra de un producto frente al de sus competidores y queden reflejados en la correspondiente factura.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 90 tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. En el marco del procedimiento de financiaci&#xF3;n de los medicamentos con fondos p&#xFA;blicos a que se refiere el art&#xED;culo 89 de esta Ley, y sin perjuicio del r&#xE9;gimen especial contenido en el p&#xE1;rrafo segundo de este apartado, corresponde a la Comisi&#xF3;n Interministerial de Precios de los Medicamentos, adscrita al Ministerio de Sanidad y Pol&#xED;tica Social, fijar, motivadamente y conforme a criterios objetivos, el precio industrial m&#xE1;ximo para los medicamentos y productos sanitarios que van a ser incluidos en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, con cargo a fondos p&#xFA;blicos y que se dispensen, a trav&#xE9;s de receta oficial, en territorio espa&#xF1;ol.</p>
    <p class="sangrado">Adem&#xE1;s de los criterios previstos en el art&#xED;culo 89.1, se tendr&#xE1;n en cuenta tambi&#xE9;n los precios de los medicamentos en los Estados miembros de la Uni&#xF3;n Europea que, sin estar sujetos a reg&#xED;menes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jur&#xED;dico la legislaci&#xF3;n comunitaria correspondiente.</p>
    <p class="sangrado">En relaci&#xF3;n con el procedimiento de determinaci&#xF3;n de precio de los medicamentos gen&#xE9;ricos, corresponde a la Comisi&#xF3;n Interministerial de Precios de los Medicamentos establecer con car&#xE1;cter general los criterios econ&#xF3;micos para la fijaci&#xF3;n del precio aplicables a dichos medicamentos, en particular en el supuesto de aplicaci&#xF3;n de los precios de referencia, fij&#xE1;ndose por el Ministerio de Sanidad y Pol&#xED;tica Social y de acuerdo con dichos criterios, el precio industrial m&#xE1;ximo para estos medicamentos.&#xBB;</p>
    <p class="parrafo_2">Tres. Se suprime el apartado 6 del art&#xED;culo 91, y se modifica el apartado 3 de dicho art&#xED;culo, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. El Consejo de Ministros, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, podr&#xE1; revisar globalmente o fijar las condiciones de revisi&#xF3;n peri&#xF3;dica de los precios industriales o, en su caso, de los precios de venta al p&#xFA;blico, para todos o una parte de los medicamentos y productos sanitarios incluidos en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifican los apartados 2, 5, 6 y 7 del art&#xED;culo 93, los cuales tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Se entiende por conjunto la totalidad de las presentaciones de medicamentos financiadas que tengan el mismo principio activo e id&#xE9;ntica v&#xED;a de administraci&#xF3;n entre las que existir&#xE1;, al menos, una presentaci&#xF3;n de medicamento gen&#xE9;rico. Las presentaciones indicadas para tratamientos en pediatr&#xED;a constituir&#xE1;n conjuntos independientes.</p>
    <p class="sangrado">El Ministro de Sanidad y Pol&#xED;tica Social, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos e informe del Consejo Interterritorial del Sistema Nacional de Salud, determinar&#xE1; los nuevos conjuntos y precios de referencia, as&#xED; como la revisi&#xF3;n de los precios de referencia correspondientes a conjuntos ya determinados, como m&#xED;nimo una vez al a&#xF1;o y podr&#xE1; fijar umbrales m&#xED;nimos para estos precios, en ning&#xFA;n caso inferiores a 1,56 euros de precio de venta al p&#xFA;blico impuestos incluidos. El precio de referencia ser&#xE1;, para cada conjunto, el coste/tratamiento/d&#xED;a menor de las presentaciones de medicamentos en &#xE9;l agrupadas por cada v&#xED;a de administraci&#xF3;n, calculados seg&#xFA;n la dosis diaria definida. El Ministerio de Sanidad y Pol&#xED;tica Social establecer&#xE1; cuanto resulte necesario a efectos de la aplicaci&#xF3;n de la citada f&#xF3;rmula de c&#xE1;lculo.</p>
    <p class="sangrado">Las presentaciones de medicamentos que se autoricen y que, por sus caracter&#xED;sticas puedan incluirse en uno de los conjuntos existentes quedar&#xE1;n integradas en los mismos desde el momento de su comercializaci&#xF3;n, formul&#xE1;ndose la oportuna declaraci&#xF3;n expresa para dejar constancia de dicha integraci&#xF3;n.</p>
    <p class="sangrado">El Ministro de Sanidad y Pol&#xED;tica Social podr&#xE1; prever los supuestos, requisitos y procedimientos en los que determinadas innovaciones gal&#xE9;nicas que se consideren de inter&#xE9;s por a&#xF1;adir mejoras en la utilidad terap&#xE9;utica, puedan quedar excluidas del sistema de precios de referencia durante cinco a&#xF1;os. Transcurridos los cinco a&#xF1;os, la innovaci&#xF3;n gal&#xE9;nica se integrar&#xE1; en el conjunto de referencia.&#xBB;</p>
    <p class="sangrado_2">&#xAB;5. Cuando por la aplicaci&#xF3;n de los c&#xE1;lculos del sistema de precios de referencia regulado en este apartado, el precio industrial de un producto se vea afectado en m&#xE1;s de un 50 %, el laboratorio farmac&#xE9;utico podr&#xE1; optar, en su caso, por asumir toda la rebaja en un a&#xF1;o o hacerlo en dos a&#xF1;os en m&#xED;nimos de un 50 % del precio al a&#xF1;o hasta alcanzar el precio de referencia, seg&#xFA;n el procedimiento que determine el Ministro de Sanidad y Pol&#xED;tica Social. En este segundo caso el medicamento seguir&#xE1; financiado pero no entrar&#xE1; a formar parte del sistema de precios de referencia hasta que se haya producido toda la rebaja.</p>
    <p class="sangrado">6. Los medicamentos respecto de los que no exista gen&#xE9;rico autorizado en Espa&#xF1;a transcurridos diez a&#xF1;os desde la fecha en que se hubiese adoptado la decisi&#xF3;n de financiar con fondos p&#xFA;blicos u once en el caso de haber sido autorizada una nueva indicaci&#xF3;n, reducir&#xE1;n su precio vigente en un treinta por ciento siempre que se hubiese autorizado en cualquier Estado miembro de la Uni&#xF3;n Europea que, sin estar sujeto a reg&#xED;menes excepcionales o transitorios en materia de propiedad industrial, hubiese incorporado a su ordenamiento jur&#xED;dico la legislaci&#xF3;n comunitaria correspondiente un medicamento gen&#xE9;rico o biosimilar con un precio inferior al del medicamento de referencia en Espa&#xF1;a. Reglamentariamente se podr&#xE1;n fijar umbrales m&#xED;nimos de exclusi&#xF3;n de esta medida en ning&#xFA;n caso inferiores a 1,56 euros de precio de venta al p&#xFA;blico, impuestos incluidos. La anterior reducci&#xF3;n del 30 % se aplicar&#xE1; igualmente a aquellos medicamentos que, aun existiendo gen&#xE9;rico en Espa&#xF1;a, est&#xE9;n incorporados en conjuntos que formen parte del sistema de precios de referencia y que, a pesar de estar creados, no hayan desplegado sus efectos.</p>
    <p class="sangrado">7. Asimismo, los medicamentos de uso hospitalario para los que transcurridos diez a&#xF1;os desde la fecha en que se hubiese adoptado la decisi&#xF3;n de financiar con fondos p&#xFA;blicos u once en el caso de haber sido autorizada una nueva indicaci&#xF3;n para el medicamento, no exista gen&#xE9;rico, reducir&#xE1;n su precio vigente en un treinta por ciento siempre que se hubiese autorizado en cualquier Estado miembro de la Uni&#xF3;n Europea que, sin estar sujeto a reg&#xED;menes excepcionales o transitorios en materia de propiedad industrial, hubiese incorporado a su ordenamiento jur&#xED;dico la legislaci&#xF3;n comunitaria correspondiente un medicamento gen&#xE9;rico o biosimilar con un precio inferior al del medicamento de referencia en Espa&#xF1;a. Reglamentariamente se podr&#xE1;n fijar umbrales m&#xED;nimos de exclusi&#xF3;n de esta medida en ning&#xFA;n caso inferiores a 1,56 euros de precio de venta al p&#xFA;blico, impuestos incluidos.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el art&#xED;culo 97, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 97. Gesti&#xF3;n de informaci&#xF3;n sobre recetas.</p>
    <p class="sangrado_2">1. La informaci&#xF3;n agregada resultante del procesamiento de las recetas del Sistema Nacional de Salud, incluyendo las de la Mutualidad de Funcionarios de la Administraci&#xF3;n Civil del Estado (MUFACE), las de la Mutualidad General Judicial (MUGEJU) y las del Instituto Social de las Fuerzas Armadas (ISFAS), es de dominio p&#xFA;blico, salvando siempre la confidencialidad de la asistencia sanitaria y de los datos comerciales de empresas individualizadas. Su gesti&#xF3;n corresponde a los Servicios de Salud de las Comunidades Aut&#xF3;nomas en su &#xE1;mbito territorial y a la Administraci&#xF3;n General del Estado en la informaci&#xF3;n del conjunto del Sistema Nacional de Salud.</p>
    <p class="sangrado">Lo establecido en el p&#xE1;rrafo anterior ser&#xE1;, asimismo, de aplicaci&#xF3;n a la informaci&#xF3;n relativa a las compras de medicamentos y de productos sanitarios realizadas a trav&#xE9;s de los correspondientes servicios de farmacia por los hospitales del Sistema Nacional de Salud.</p>
    <p class="sangrado">2. La informaci&#xF3;n agregada resultante del procesamiento de las recetas a que se refiere el apartado anterior ser&#xE1; tratada y remitida en formato electr&#xF3;nico por los organismos responsables del mismo.</p>
    <p class="sangrado">El Gobierno, mediante real decreto, establecer&#xE1; el procedimiento de remisi&#xF3;n de la informaci&#xF3;n a las administraciones responsables de la gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica de forma que permita aplicar a la factura mensual de cada oficina de farmacia, por recetas de medicamentos de uso humano fabricados industrialmente con cargo a fondos p&#xFA;blicos de las comunidades aut&#xF3;nomas y del Instituto Nacional de Gesti&#xF3;n Sanitaria, MUFACE, ISFAS y MUGEJU, una escala conjunta de deducci&#xF3;n sobre los m&#xE1;rgenes aplicables.&#xBB;</p>
    <p class="parrafo_2">Seis. Los apartados 1 y 2 de la disposici&#xF3;n adicional sexta tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Las personas f&#xED;sicas, los grupos empresariales y las personas jur&#xED;dicas no integradas en ellos, que se dediquen en Espa&#xF1;a a la fabricaci&#xF3;n, importaci&#xF3;n u oferta al Sistema Nacional de Salud de medicamentos y/o productos sanitarios que, financiados con fondos p&#xFA;blicos, se dispensen en oficinas de farmacia, a trav&#xE9;s de receta oficial u orden de dispensaci&#xF3;n del Sistema Nacional de Salud, en territorio nacional, deber&#xE1;n ingresar con car&#xE1;cter cuatrimestral las cantidades que resulten de aplicar sobre su volumen cuatrimestral de ventas a trav&#xE9;s de dicha receta u orden de dispensaci&#xF3;n, los porcentajes contemplados en la escala siguiente:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Ventas cuatrimestrales a PVL</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje <br/>de aportaci&#xF3;n</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Desde</p>
        </th>
        <th>
          <p class="cabeza_tabla">Hasta</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">  </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">3.000.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">1,5</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">3.000.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">En adelante</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">2,0</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">En el supuesto de que el volumen total de ventas de medicamentos y productos sanitarios al Sistema Nacional de Salud sea, en t&#xE9;rminos corrientes anuales, inferior al del a&#xF1;o precedente, el Gobierno podr&#xE1; revisar los anteriores porcentajes de aportaci&#xF3;n.</p>
    <p class="sangrado">Las cuant&#xED;as resultantes de la aplicaci&#xF3;n de la escala anterior se ver&#xE1;n minoradas en funci&#xF3;n de la valoraci&#xF3;n de las compa&#xF1;&#xED;as en el marco de la acci&#xF3;n Profarma seg&#xFA;n los porcentajes establecidos en la siguiente tabla:</p>
    <p class="sangrado_2">No valoradas: 0,00.</p>
    <p class="sangrado">Aceptables: 5 %.</p>
    <p class="sangrado">Buenas: 10 %.</p>
    <p class="sangrado">Muy buenas: 15 %.</p>
    <p class="sangrado">Excelentes: 25 %.</p>
    <p class="sangrado_2">Aquellas empresas clasificadas en el programa Profarma como muy buenas o excelentes, que participen en consorcios de I+D o realicen asociaciones temporales con este fin con otras empresas establecidas en Espa&#xF1;a y centros de I+D p&#xFA;blicos y privados, para realizar investigaci&#xF3;n b&#xE1;sica y precl&#xED;nica de relevancia, mediante proyectos espec&#xED;ficos y determinados, podr&#xE1;n beneficiarse de una minoraci&#xF3;n adicional de un diez por ciento de la aportaci&#xF3;n.</p>
    <p class="sangrado">Los grupos empresariales comunicar&#xE1;n al Ministerio de Sanidad y Pol&#xED;tica Social, durante el mes de enero de cada a&#xF1;o natural, las compa&#xF1;&#xED;as integradas en ellos. En caso de que se modifique la composici&#xF3;n de un grupo empresarial en el transcurso del a&#xF1;o, la comunicaci&#xF3;n se efectuar&#xE1; durante el mes en que dicha modificaci&#xF3;n haya tenido lugar. A efectos de lo se&#xF1;alado, se considera que pertenecen a un mismo grupo las empresas que constituyan una unidad de decisi&#xF3;n, en los t&#xE9;rminos del art&#xED;culo 4 de la Ley 24/1998, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">2. El Ministerio de Sanidad y Pol&#xED;tica Social, en funci&#xF3;n de lo previsto en el apartado anterior y sobre las ventas del ejercicio corriente, comunicar&#xE1; la cantidad a ingresar a cada fabricante, importador u oferente afectado, as&#xED; como el plazo de ingreso de dicha cantidad. En el primer plazo del ejercicio siguiente se efectuar&#xE1;n, en su caso, la regularizaci&#xF3;n de las liquidaciones cuatrimestrales, en el supuesto de que hayan de incorporarse al expediente datos no tenidos en cuenta en las citadas liquidaciones parciales.&#xBB;</p>
    <p class="parrafo_2">Siete. La disposici&#xF3;n transitoria octava tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria octava. Aplicaci&#xF3;n del sistema de fijaci&#xF3;n de precios en los productos sanitarios autorizados con anterioridad a la vigencia de la Ley.</p>
    <p class="sangrado_2">Los productos sanitarios autorizados previamente a la entrada en vigor de esta Ley tendr&#xE1;n un precio industrial m&#xE1;ximo resultante de la aplicaci&#xF3;n del sistema de precios regulado en esta Ley, partiendo de su PVP correspondiente y descontando los m&#xE1;rgenes de comercializaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Ocho. Queda suprimida la disposici&#xF3;n transitoria d&#xE9;cima.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes de dispensaci&#xF3;n de especialidades farmac&#xE9;uticas de uso humano.</p>
    <p class="parrafo">El Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes de dispensaci&#xF3;n de especialidades farmac&#xE9;uticas de uso humano, queda modificado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 2. M&#xE1;rgenes y deducciones correspondientes a la dispensaci&#xF3;n al p&#xFA;blico de medicamentos de uso humano fabricados industrialmente.</p>
    <p class="sangrado_2">1. El margen de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea igual o inferior a 91,63 euros, se fija en el 27,9 % del precio de venta al p&#xFA;blico sin impuestos.</p>
    <p class="sangrado">2. El margen de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 91,63 euros e igual o inferior a 200 euros, se fija en 38,37 euros por envase.</p>
    <p class="sangrado">3. El margen de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 200 euros e igual o inferior a 500 euros se fija en 43,37 euros por envase.</p>
    <p class="sangrado">4. El margen de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 500 euros se fija en 48,37 euros por envase.</p>
    <p class="sangrado">5. Los m&#xE1;rgenes de las oficinas de farmacia correspondientes a las recetas u &#xF3;rdenes de dispensaci&#xF3;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos p&#xFA;blicos de las Comunidades Aut&#xF3;nomas, del Instituto Nacional de Gesti&#xF3;n Sanitaria, de la Mutualidad General de Funcionarios Civiles del Estado, de la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas se establecer&#xE1;n, aplicando a la factura mensual de cada oficina de farmacia por dichas recetas la siguiente escala de deducciones:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Ventas totales</p>
          <p class="cabeza_tabla">a PVP IVA hasta</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Deducci&#xF3;n</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Resto hasta</p>
          <p class="cabeza_tabla">&#x2013;</p>
          <p class="cabeza_tabla">Euros</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje</p>
          <p class="cabeza_tabla">aplicable</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">37.500,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">37.500,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">45.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">7,80</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">45.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">585,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">58.345,61</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">9,10</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">58.345,62</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1.799,45</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">120.206,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">11,40</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">120.206,02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.851,53</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">208.075,90</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">13,60</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">208.075,91</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">20.801,83</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">295.242,83</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">15,70</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">295.242,83</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">34.487,04</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">382.409,76</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">17,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">382.409,77</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">49.479,75</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">600.000,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">18,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">600.000,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">89.081,17</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">En adelante</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">20,00</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">6. La facturaci&#xF3;n mensual a que se refiere el apartado anterior se calcular&#xE1; en t&#xE9;rminos de precio de venta al p&#xFA;blico incrementado con el Impuesto sobre el Valor A&#xF1;adido (IVA). Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturaci&#xF3;n mensual, se excluir&#xE1; de la escala de deducciones la cantidad que, calculada en t&#xE9;rminos de precio de venta al p&#xFA;blico con IVA incluido, exceda del citado precio industrial.</p>
    <p class="sangrado">7. Las deducciones correspondientes a las administraciones y mutualidades mencionadas en el apartado 5 ser&#xE1;n las que resulten de aplicar el porcentaje que representa cada una de ellas en la facturaci&#xF3;n mensual de cada oficina de farmacia, consideradas conjuntamente.</p>
    <p class="sangrado">8. El margen en la dispensaci&#xF3;n de medicamentos acondicionados en envase cl&#xED;nico ser&#xE1; del 10 % del precio de venta al p&#xFA;blico sin impuestos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n del Real Decreto 618/2007, de 11 de mayo, por el que se regulan los requisitos y el procedimiento para el establecimiento de reservas singulares, mediante visado, a las condiciones de prescripci&#xF3;n y dispensaci&#xF3;n de los medicamentos.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 4 en el art&#xED;culo 2 del Real Decreto 618/2007, de 11 de mayo, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;4. En los medicamentos contemplados en los apartados a), b) y c) del apartado 1 de este art&#xED;culo, y mediante el procedimiento establecido en el apartado 2 del mismo, el Ministerio de Sanidad y Pol&#xED;tica Social podr&#xE1; acordar el establecimiento de reservas singulares en el &#xE1;mbito del Sistema Nacional de la Salud, consistente en limitar su dispensaci&#xF3;n, sin necesidad de visado, a los pacientes no hospitalizados, en los Servicios de Farmacia de los Hospitales.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Relaci&#xF3;n de medicamentos afectados por las reducciones de precios.</p>
    <p class="parrafo">Se autoriza a la Direcci&#xF3;n General de Farmacia y Productos Sanitarios a dictar la resoluci&#xF3;n por la que se publique la relaci&#xF3;n de precios industriales m&#xE1;ximos de los medicamentos gen&#xE9;ricos resultantes de la aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 1 del presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Desarrollo normativo y habilitaci&#xF3;n al Gobierno.</p>
    <p class="parrafo">Se autoriza al Gobierno para que, a propuesta del Ministerio de Sanidad y Pol&#xED;tica Social, apruebe los reglamentos que puedan resultar necesarios para la aplicaci&#xF3;n del presente Real Decreto-ley.</p>
    <p class="parrafo">Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse respecto a lo dispuesto en sus disposiciones finales tercera y cuarta podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, con las siguientes excepciones:</p>
    <p class="parrafo_2">a) Los art&#xED;culos 1 y 2, que entrar&#xE1;n en vigor el d&#xED;a siguiente al de la publicaci&#xF3;n de la relaci&#xF3;n prevista en la disposici&#xF3;n final quinta.</p>
    <p class="parrafo">b) La disposici&#xF3;n final tercera, que entrar&#xE1; en vigor el d&#xED;a 1 de julio de 2010.</p>
    <p class="parrafo_2">Dado en Madrid, el 26 de marzo de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">La Presidenta del Gobierno en funciones,</p>
    <p class="firma_ministro">MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/03/2010</li>
  <li>Fecha de publicación: 27/03/2010</li>
  <li>Entrada en vigor, con la salvedad indicada, el 28 de marzo de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-5030" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6287">BOE-A-2010-6287</a>).</li>
  <li>SE DICTA DE CONFORMIDAD, publicando los precios industriales máximos de los medicamentos genéricos: RESOLUCIÓN  de 15 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6170">BOE-A-2010-6170</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 90, de 14 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5941">BOE-A-2010-5941</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-9291">BOE-A-2008-9291</a>).</li>
      <li>Art. 2 del REAL DECRETO 618/2007, de 11 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-9692">BOE-A-2007-9692</a>).</li>
      <li>Arts. 3.6, 90.2, 91, 93, 97, disposiciones adicional 6.1 y 2 y transitoria 8 y SUPRIME la disposición transitoria 10 de la LEY 29/2006, de 26 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13554">BOE-A-2006-13554</a>).</li>
    </ul>
  </li>
  <li>CITA DIRECTIVA 89/105/CEE, de 21 de diciembre de 1988 (Ref. <a href="/buscar/doc.php?id=DOUE-L-1989-80076">DOUE-L-1989-80076</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Gastos públicos</li>
  <li>Instituto Social de las Fuerzas Armadas</li>
  <li>Medicamentos</li>
  <li>Mutualidad General de Funcionarios Civiles del Estado</li>
  <li>Mutualidad General Judicial</li>
  <li>Oficinas de farmacia</li>
  <li>Recetas médicas</li>
  <li>Sistema financiero</li>
  <li>Sistema Nacional de Salud</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
