<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-16484</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-16484">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16484&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-16484</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-16484</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 248 de 14 de octubre de 2008, p&#xE1;ginas 41167 a 41169 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-16484</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/10/14/pdfs/A41167-41169.pdf" title="PDF BOE-A-2008-16484" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-16484.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/10/14/pdfs/BOE-A-2008-16484-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/11/01/pdfs/A01210-01212.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00069-00071.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2008-16484">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Como consecuencia de los acontecimientos iniciados en Estados Unidos en agosto de 2007, las principales econom&#xED;as desarrolladas est&#xE1;n experimentando una grave crisis financiera. Una de sus consecuencias m&#xE1;s destacables ha sido la disminuci&#xF3;n intensa de la capacidad de las entidades financieras para captar recursos en los mercados de capitales. La incertidumbre sobre los riesgos de cr&#xE9;dito y contrapartida ha distorsionado el buen funcionamiento de los mercados, dificultando la captaci&#xF3;n de recursos por parte de las entidades financieras y, en &#xFA;ltimo t&#xE9;rmino, la financiaci&#xF3;n a empresas y familias.</p>
    <p class="parrafo">En este contexto, las entidades de cr&#xE9;dito espa&#xF1;olas tienen una posici&#xF3;n s&#xF3;lida, gracias a su elevada solvencia, su amplia base de dep&#xF3;sitos y la supervisi&#xF3;n del Banco de Espa&#xF1;a. En todo caso, las restricciones en el acceso a la financiaci&#xF3;n merecen una especial atenci&#xF3;n, dada la importancia del cr&#xE9;dito tanto para la evoluci&#xF3;n de la actividad econ&#xF3;mica a corto plazo, como para el potencial de crecimiento en el medio y largo plazo.</p>
    <p class="parrafo">Ante las circunstancias extraordinarias que se est&#xE1;n produciendo en los mercados, el Gobierno ha decidido poner en marcha una medida que impulse la financiaci&#xF3;n a empresas y ciudadanos por parte de las entidades financieras. La decisi&#xF3;n se enmarca en las l&#xED;neas de actuaci&#xF3;n establecidas por el Consejo de Ministros de Econom&#xED;a y Finanzas de la Uni&#xF3;n Europea, dada la importancia que el Gobierno concede a la coordinaci&#xF3;n de estas pol&#xED;ticas entre los Estados Miembros. As&#xED;, se trata de una decisi&#xF3;n oportuna en este momento, y tiene un car&#xE1;cter temporal, produci&#xE9;ndose su extinci&#xF3;n de forma natural a medida que se normalicen los mercados. Adem&#xE1;s, se trata de una medida que atiende a los intereses de los contribuyentes, dado que se financiar&#xE1; con deuda p&#xFA;blica e invertir&#xE1; en activos de m&#xE1;xima calidad con remuneraci&#xF3;n superior, haciendo posible que no se produzca un coste neto para las arcas p&#xFA;blicas. Adem&#xE1;s, el dise&#xF1;o de la medida responde a las normas del Mercado Interior Europeo, garantizando que todas las entidades acceden al mecanismo en las mismas condiciones.</p>
    <p class="parrafo">Dicha medida, que se adopta con la aprobaci&#xF3;n de la presente norma, consiste en la creaci&#xF3;n de un Fondo adscrito al Ministerio de Econom&#xED;a y Hacienda a trav&#xE9;s de la Secretar&#xED;a de Estado de Econom&#xED;a, con cargo al Tesoro, que contar&#xE1; con una aportaci&#xF3;n inicial de treinta mil millones de euros ampliables hasta cincuenta mil millones de euros. Este Fondo adquirir&#xE1; de las entidades financieras, con car&#xE1;cter voluntario por parte de las mismas y con criterios de mercado, activos espa&#xF1;oles de m&#xE1;xima calidad. Para garantizar que, a trav&#xE9;s de ellas, y con un horizonte temporal suficiente, la financiaci&#xF3;n llegue a empresas y ciudadanos, el Fondo primar&#xE1; la adquisici&#xF3;n de activos respaldados por nuevo cr&#xE9;dito, entendiendo como tal el otorgado con posterioridad al 7 de octubre de 2008.</p>
    <p class="parrafo">Para la realizaci&#xF3;n de sus operaciones, el Fondo recurrir&#xE1; a procedimientos competitivos para la selecci&#xF3;n de activos y realizar&#xE1; adquisiciones de acuerdo con los mecanismos habituales en los mercados financieros.</p>
    <p class="parrafo">Para su dotaci&#xF3;n en este ejercicio, este Real Decreto-ley contempla la concesi&#xF3;n de un cr&#xE9;dito extraordinario por importe de 10.000 millones de euros, ampliable hasta un importe de 30.000 millones de euros. Adem&#xE1;s, en el proceso de tramitaci&#xF3;n en las Cortes Generales del Proyecto de Ley de Presupuestos Generales del Estado para 2009, se requerir&#xE1; habilitar los cr&#xE9;ditos necesarios para completar la financiaci&#xF3;n de la dotaci&#xF3;n m&#xE1;xima del Fondo prevista en este Real Decreto-ley.</p>
    <p class="parrafo">Desde el punto de vista de su administraci&#xF3;n, gesti&#xF3;n y direcci&#xF3;n, le corresponder&#xE1; al Ministerio de Econom&#xED;a y Hacienda a trav&#xE9;s de un Consejo Rector y de su Comisi&#xF3;n Ejecutiva. Adem&#xE1;s, la Comisi&#xF3;n Ejecutiva contar&#xE1; con el asesoramiento t&#xE9;cnico que estime oportuno; y en particular, el del Banco de Espa&#xF1;a y el de la Comisi&#xF3;n Nacional del Mercado de Valores.</p>
    <p class="parrafo">Dado que se trata de recursos p&#xFA;blicos, el Fondo est&#xE1; sujeto a un estricto control. Por una parte, de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, a trav&#xE9;s de la auditoria p&#xFA;blica, en los t&#xE9;rminos previstos en la Ley 47/2003, de&#xA0;26 de noviembre, General Presupuestaria. Y por otra parte, al control parlamentario, que se realizar&#xE1; mediante los correspondientes informes cuatrimestrales sobre la gesti&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros que desde el Ministerio de Econom&#xED;a y Hacienda se remitir&#xE1;n a la Comisi&#xF3;n de Econom&#xED;a del Congreso de los Diputados.</p>
    <p class="parrafo">La urgencia de la aprobaci&#xF3;n de esta norma deriva de la situaci&#xF3;n actual de los mercados, en los que se observa una intensa disminuci&#xF3;n de la capacidad de las entidades financieras para captar recursos en los mercados de capitales. La restricci&#xF3;n actual de la financiaci&#xF3;n a empresas y familias determina la necesidad de adoptar de manera urgente la medida que se aprueba por medio de esta norma para el adecuado desarrollo de la actividad econ&#xF3;mica.</p>
    <p class="parrafo">En virtud de la urgencia de la adopci&#xF3;n de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 10 de octubre de 2008,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo 1. Constituci&#xF3;n y r&#xE9;gimen jur&#xED;dico del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">1. Se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros, adscrito al Ministerio de Econom&#xED;a y Hacienda a trav&#xE9;s de la Secretar&#xED;a de Estado de Econom&#xED;a, con la finalidad de apoyar la oferta de cr&#xE9;dito a la actividad productiva de empresas y a los particulares mediante la adquisici&#xF3;n de activos financieros, en la forma y condiciones que determina el presente Real Decreto-ley.</p>
    <p class="parrafo">2. El r&#xE9;gimen presupuestario, econ&#xF3;mico-financiero, contable y de control de este Fondo ser&#xE1; el previsto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, para los fondos carentes de personalidad jur&#xED;dica cuya dotaci&#xF3;n se efect&#xFA;e mayoritariamente desde los Presupuestos Generales del Estado, mencionados en el art&#xED;cu-lo&#xA0;2.2 de dicha Ley.</p>
    <p class="parrafo">3. El Fondo para la Adquisici&#xF3;n de Activos Financieros no tendr&#xE1; la consideraci&#xF3;n de sector p&#xFA;blico a los efectos previstos en la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 2. Financiaci&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">1. El Fondo para la Adquisici&#xF3;n de Activos Financieros se dotar&#xE1; con cargo a los Presupuestos Generales del Estado, por un importe de 30.000 millones &#x20AC;, ampliable hasta un m&#xE1;ximo de 50.000 millones &#x20AC;.</p>
    <p class="parrafo">2. A tal fin, mediante este Real Decreto-ley, se concede un cr&#xE9;dito extraordinario al presupuesto en vigor de la secci&#xF3;n 15, Ministerio de Econom&#xED;a y Hacienda, servicio 16, Secretar&#xED;a de Estado de Econom&#xED;a, programa 931 M &#xAB;Previsi&#xF3;n y Pol&#xED;tica Econ&#xF3;mica&#xBB;, concepto 879 &#xAB;Aportaci&#xF3;n al Fondo para la Adquisici&#xF3;n de Activos Financieros&#xBB;, por importe de 10.000 millones &#x20AC;. Dicho cr&#xE9;dito tendr&#xE1; car&#xE1;cter ampliable hasta un importe de 30.000 millones &#x20AC;, para el ejercicio 2008.</p>
    <p class="parrafo">El cr&#xE9;dito extraordinario que se concede en el p&#xE1;rrafo anterior se financiar&#xE1; con deuda p&#xFA;blica.</p>
    <p class="parrafo">3. Los rendimientos de cualquier naturaleza que generen la cuenta del Fondo para la Adquisici&#xF3;n de Activos Financieros y los activos financieros en que se hayan materializado las dotaciones del Fondo para la Adquisici&#xF3;n de Activos Financieros podr&#xE1;n integrarse en las dotaciones del Fondo, salvo que se acuerde su reparto al Tesoro P&#xFA;blico por parte del Consejo Rector.</p>
    <p class="parrafo">4. Podr&#xE1;n atenderse con cargo a las dotaciones del Fondo para la Adquisici&#xF3;n de Activos Financieros los gastos que ocasione su gesti&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 3. &#xD3;rganos de gobierno.</p>
    <p class="parrafo">1. La administraci&#xF3;n, gesti&#xF3;n y direcci&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros corresponder&#xE1; al Ministerio de Econom&#xED;a y Hacienda a trav&#xE9;s de un Consejo Rector y de su Comisi&#xF3;n Ejecutiva.</p>
    <p class="parrafo">2. El Consejo Rector estar&#xE1; presidido por el Ministro de Econom&#xED;a y Hacienda. Se compondr&#xE1;, adem&#xE1;s, del Secretario de Estado de Econom&#xED;a, el Secretario de Estado de Hacienda y Presupuestos, el Presidente del Instituto de Cr&#xE9;dito Oficial, el Abogado General del Estado y el Interventor General del Estado.</p>
    <p class="parrafo">3. El Consejo Rector tendr&#xE1; las siguientes funciones:</p>
    <p class="parrafo">1) Establecer las directrices de inversi&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">2) Efectuar el seguimiento y evaluaci&#xF3;n de la actividad del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">3) Decidir la aplicaci&#xF3;n de los rendimientos de los activos del Fondo para la Adquisici&#xF3;n de Activos Financieros, as&#xED; como el producto de sus vencimientos o ventas.</p>
    <p class="parrafo">4) Aprobar los Presupuestos de explotaci&#xF3;n y capital, as&#xED; como aquellas actuaciones que deriven de lo establecido en la Ley 47/2003, de 26 noviembre, General Presupuestaria.</p>
    <p class="parrafo">5) Aprobar el informe cuatrimestral sobre la gesti&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">4. Actuar&#xE1; como secretario del Consejo, con voz pero sin voto, el titular de la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera.</p>
    <p class="parrafo">5. La Comisi&#xF3;n Ejecutiva, que depender&#xE1; del Consejo Rector, ser&#xE1; presidida por el Secretario de Estado de Econom&#xED;a y tendr&#xE1; la composici&#xF3;n que acuerde el Consejo Rector.</p>
    <p class="parrafo_2">A la Comisi&#xF3;n Ejecutiva le corresponder&#xE1; las siguientes funciones:</p>
    <p class="parrafo">1) Realizar las operaciones de adquisici&#xF3;n, enajenaci&#xF3;n, disposici&#xF3;n y gesti&#xF3;n de los activos financieros del Fondo para la Adquisici&#xF3;n de Activos Financieros, de acuerdo con las directrices establecidas por el citado Consejo.</p>
    <p class="parrafo">2) Elaborar la propuesta de los Presupuestos de explotaci&#xF3;n y capital.</p>
    <p class="parrafo">3) Elaborar el informe cuatrimestral sobre la gesti&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo_2">6. Al objeto de valorar las propuestas y dem&#xE1;s decisiones que sean de su competencia, la Comisi&#xF3;n Ejecutiva contar&#xE1; con el asesoramiento t&#xE9;cnico que estime oportuno; y en particular, el del Banco de Espa&#xF1;a y el de la Comisi&#xF3;n Nacional del Mercado de Valores.</p>
    <p class="parrafo">7. El r&#xE9;gimen jur&#xED;dico de actuaci&#xF3;n del Consejo Rector y de la Comisi&#xF3;n Ejecutiva se ajustar&#xE1; a lo dispuesto en el cap&#xED;tulo II del t&#xED;tulo II de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="articulo">Art&#xED;culo 4. Activos del Fondo.</p>
    <p class="parrafo">1. Para fomentar la financiaci&#xF3;n a empresas y particulares residentes en Espa&#xF1;a, el Fondo para la Adquisici&#xF3;n de Activos Financieros invertir&#xE1; en instrumentos financieros emitidos por entidades de cr&#xE9;dito y Fondos de Titulizaci&#xF3;n, respaldados por cr&#xE9;ditos concedidos a particu-lares, empresas y entidades no financieras.</p>
    <p class="parrafo">2. Para la realizaci&#xF3;n de sus operaciones, el Fondo convocar&#xE1; procedimientos de selecci&#xF3;n de activos o realizar&#xE1; adquisiciones de acuerdo con los mecanismos habituales en los mercados financieros.</p>
    <p class="parrafo">3. Los instrumentos financieros en que invertir&#xE1; el Fondo para la Adquisici&#xF3;n de Activos Financieros ser&#xE1;n de m&#xE1;xima calidad y se determinar&#xE1;n por la Comisi&#xF3;n Ejecutiva de acuerdo con los criterios que fije el Consejo Rector y atendiendo en todo caso a los principios de objetividad, seguridad, transparencia, eficiencia, rentabilidad y diversificaci&#xF3;n.</p>
    <p class="parrafo">4. Las desinversiones que realice el Fondo para la Adquisici&#xF3;n de Activos Financieros se ajustar&#xE1;n a los mismos principios y criterios.</p>
    <p class="parrafo">5. El Banco de Espa&#xF1;a instrumentar&#xE1; las operaciones financieras del Fondo para la Adquisici&#xF3;n de Activos Financieros, y actuar&#xE1; como agente y banco depositario.</p>
    <p class="articulo">Art&#xED;culo 5. Control de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">La Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado controlar&#xE1; el Fondo para la Adquisici&#xF3;n de Activos Financieros a trav&#xE9;s de la auditoria p&#xFA;blica, en los t&#xE9;rminos previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 6. Control parlamentario.</p>
    <p class="parrafo">El Ministerio de Econom&#xED;a y Hacienda remitir&#xE1; a la Comisi&#xF3;n de Econom&#xED;a del Congreso de los Diputados un informe cuatrimestral sobre la gesti&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Actuaciones instrumentales.</p>
    <p class="parrafo">El Fondo para la Adquisici&#xF3;n de Activos Financieros podr&#xE1; realizar cuantas actuaciones instrumentales sean necesarias para el cumplimiento de sus funciones, pudiendo ostentar la condici&#xF3;n de miembro de cualquier mercado o sistema multilateral de negociaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. R&#xE9;gimen Fiscal.</p>
    <p class="parrafo">A efectos fiscales, el Fondo para la Adquisici&#xF3;n de Activos Financieros tendr&#xE1; la misma consideraci&#xF3;n y tratamiento que el Estado.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se autoriza al Ministro de Econom&#xED;a y Hacienda para dictar las normas necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n de medios.</p>
    <p class="parrafo">Para la puesta en marcha y funcionamiento del Fondo para la Adquisici&#xF3;n de Activos Financieros se le dotar&#xE1; de cuantos medios materiales y personales sean necesarios.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Vigencia del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="parrafo">El Consejo de Ministros, atendiendo a las circunstancias econ&#xF3;micas y previo informe de la Comisi&#xF3;n Delegada de Asuntos Econ&#xF3;micos, podr&#xE1; acordar la extinci&#xF3;n y liquidaci&#xF3;n del Fondo para la Adquisici&#xF3;n de Activos Financieros.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 10 de octubre de 2008.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 10/10/2008</li>
  <li>Fecha de publicación: 14/10/2008</li>
  <li>Entrada en vigor el 15 de octubre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-16484" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA el apartado 2.1, por REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
  <li>SE DESARROLLA, por ORDEN EHA/3118/2008, de 31 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-17566">BOE-A-2008-17566</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-17080">BOE-A-2008-17080</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Activos financieros</li>
  <li>Banco de España</li>
  <li>Control parlamentario</li>
  <li>Deuda Pública</li>
  <li>Empresas</li>
  <li>Entidades financieras</li>
  <li>Familia</li>
  <li>Fondos de Titulización de Activos</li>
  <li>Fondos de Titulización Hipotecaria</li>
  <li>Organización de la Administración del Estado</li>
  <li>Política económica</li>
  <li>Secretaría de Estado de Economía</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
